{
    "artigos": [
        {
            "referencia": "w19 novembro pp. 2-7",
            "titulo": "Fortaleça as suas amizades antes que o fim chegue",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O verdadeiro amigo ama em todos os momentos.” — PRO. 17:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 101 Servimos a Jeová em União",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 4:7, 8, o que é que nos vai ajudar a lidar com épocas difíceis?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NÓS estamos cada vez mais perto do final dos “últimos dias”. Por isso, é possível que enfrentemos problemas muito difíceis. (2 Tim. 3:1) Veja, por exemplo, o que aconteceu num país da África Ocidental. Depois de uma campanha eleitoral, a população começou a revoltar-se e surgiram multidões violentas. Durante mais de seis meses, os nossos irmãos e irmãs ficaram em perigo por causa dos conflitos. O que é que os ajudou a lidar com essa época complicada? Alguns deles refugiaram-se nas casas de outros irmãos que moravam numa região mais segura. Um irmão disse: “Fiquei muito feliz por estar com os meus amigos numa situação como aquela. Nós pudemos encorajar-nos uns aos outros.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando a “grande tribulação” começar, também vamos ficar felizes por ter ao nosso lado amigos que nos amam. (Apo. 7:14) Por isso, agora temos de aproveitar para fortalecer a amizade com os nossos irmãos. (Leia 1 Pedro 4:7, 8.) Podemos aprender bastante com o profeta Jeremias. Graças à ajuda dos seus amigos, ele conseguiu sobreviver ao período difícil antes da destruição de Jerusalém.b Como podemos imitar Jeremias?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA COM O EXEMPLO DE JEREMIAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que motivos teria Jeremias para se isolar e se tornar uma pessoa fechada? (b) O que é que Jeremias contava a Baruque, e qual foi o resultado?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante pelo menos quarenta anos, Jeremias viveu no meio de pessoas que não eram leais a Deus. Entre elas, estavam vizinhos e, possivelmente, alguns familiares da sua cidade natal, Anatote. (Jer. 11:21; 12:6) Apesar disso, Jeremias não se isolou nem se tornou uma pessoa fechada. Pelo contrário, ele contava como se sentia a Baruque, o seu leal secretário. E acabou por nos contar isso também a nós, por meio da Bíblia. (Jer. 8:21; 9:1; 20:14-18; 45:1) É muito provável que, ao passo que Baruque registava todos os eventos da vida de Jeremias, os dois tenham desenvolvido amor e respeito um pelo outro. — Jer. 20:1, 2; 26:7-11.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tarefa deu Jeová a Jeremias, e como é que essa tarefa fortaleceu a amizade entre Jeremias e Baruque?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante muitos anos, Jeremias avisou corajosamente os israelitas do que ia acontecer a Jerusalém. (Jer. 25:3) Então, Jeová decidiu dar mais uma oportunidade ao seu povo para se arrepender. Jeová pediu a Jeremias para escrever num rolo todos os avisos que Ele tinha dado ao povo. (Jer. 36:1-4) Enquanto Jeremias e Baruque trabalhavam juntos nessa tarefa dada por Deus, que talvez tenha durado vários meses, eles, sem dúvida, tiveram conversas que fortaleceram a fé um do outro.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Baruque mostrou que era um bom amigo para Jeremias?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o rolo finalmente ficou pronto, Jeremias precisou de que o seu amigo Baruque lesse a mensagem ao povo. (Jer. 36:5, 6) Essa designação era perigosa, mas Baruque cumpriu-a com coragem. Consegue imaginar como Jeremias se deve ter sentido orgulhoso por Baruque ter entrado no pátio do templo e lido o rolo ao povo? (Jer. 36:8-10) Os príncipes de Judá souberam o que Baruque tinha feito. Por isso, chamaram Baruque para ler o rolo em voz alta à frente deles. (Jer. 36:14, 15) Os príncipes decidiram contar ao rei Jeoiaquim as palavras de Jeremias. Mostrando consideração, os príncipes disseram a Baruque: “Vão e escondam-se, tu e Jeremias, e não deixem que ninguém saiba onde estão.” (Jer. 36:16-19) Que ótimo conselho!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeremias e Baruque lidaram com a oposição do rei Jeoiaquim?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei Jeoiaquim ficou furioso com as palavras do rolo de Jeremias. Então, ele queimou o rolo e mandou que Jeremias e Baruque fossem presos. No entanto, Jeremias não se deixou vencer pelo medo. Pegou noutro rolo e deu-o a Baruque. Enquanto Jeremias ditava a mensagem de Jeová, Baruque escrevia “todas as palavras que estavam no primeiro rolo, que Jeoiaquim, rei de Judá, [tinha queimado]”. — Jer. 36:26-28, 32.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que provavelmente aconteceu enquanto Jeremias e Baruque trabalhavam juntos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pessoas que passam por uma situação difícil juntas, geralmente tornam-se muito amigas. Jeremias e Baruque tiveram de, mais uma vez, trabalhar juntos para reescrever o rolo destruído pelo mau rei Jeoiaquim. É muito provável que, durante esse trabalho, eles tenham aprendido a dar ainda mais valor às qualidades um do outro. O que podemos aprender do exemplo desses dois homens fiéis?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMUNICAÇÃO ABERTA E SINCERA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que talvez achemos difícil abrirmo-nos com outros, mas porque não devemos desistir de fazer isso?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Acha difícil abrir-se com outros? Talvez isso aconteça porque alguém o magoou no passado. (Pro. 18:19, 24) Ou talvez ache que não tem tempo nem energia para criar fortes vínculos de amizade. Mas não desista. Se quisermos que os nossos irmãos fiquem ao nosso lado quando surgirem provações, temos de aprender agora a confiar neles e a dizer-lhes o que pensamos e sentimos. Esse é um passo muito importante para termos verdadeiros amigos. — 1 Ped. 1:22.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jesus mostrou que confiava nos seus amigos? (b) Como é que a boa comunicação pode ajudá-lo a ter amizades mais fortes? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus confiava nos seus amigos. Ele mostrou isso por comunicar de forma sincera e aberta com eles. (João 15:15) Como pode imitar o exemplo dele? Aprenda a partilhar com outros as suas alegrias, tristezas e preocupações. Escute com atenção quando alguém estiver a falar consigo. Pode ser que descubram muitos pensamentos, sentimentos e objetivos em comum. Veja o exemplo de Cindy,c uma irmã de 29 anos. Ela tornou-se amiga de Maria Luísa, uma pioneira de 67 anos. Elas costumam pregar juntas todas as quintas-feiras de manhã, e conversam sobre tudo. Cindy diz: “Eu gosto de conversar com os meus amigos sobre assuntos importantes, porque isso ajuda-me a conhecê-los e a entendê-los melhor.” Para uma amizade crescer, precisa de ser regada pela boa comunicação. Se você, assim como Cindy, tomar a iniciativa de ter conversas sinceras com outros, vai ver que as suas amizades vão crescer e ficar cada vez mais fortes. — Pro. 27:9.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "TRABALHEM JUNTOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 27:17, o que pode acontecer quando trabalhamos lado a lado com os nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeremias e Baruque tornaram-se mais amigos quando trabalharam juntos. Do mesmo modo, quando trabalhamos lado a lado com os nossos irmãos e vemos de perto as suas belas qualidades, podemos aprender muito com eles e amá-los ainda mais. (Leia Provérbios 27:17.) Pense no que acontece quando está no serviço de campo com um amigo. Você vê esse amigo a explicar com coragem uma das nossas crenças ou a falar com convicção sobre Jeová e as suas promessas. Como é que se sente? É provável que o seu amor por esse amigo aumente.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como a pregação pode fortalecer amizades.",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja dois exemplos de como a pregação pode fortalecer amizades. Adeline, uma irmã de 23 anos, pediu a uma amiga, chamada Camila, para ir com ela pregar num território pouco trabalhado. Adeline diz: “Nós queríamos ter mais motivação para pregar e para gostar do ministério. Precisávamos de um incentivo espiritual.” Será que trabalharem juntas foi bom para elas? Adeline diz: “No fim de cada dia, nós conversávamos sobre os nossos sentimentos, sobre como fomos encorajadas por alguma conversa que tivemos na pregação e sobre como víamos de perto Jeová a guiar o nosso trabalho. Aquelas conversas profundas eram muito boas e ajudaram-nos a conhecer-nos ainda melhor.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Layala e Marianne, duas irmãs solteiras de França, ficaram cinco semanas a pregar em Bangui, a agitada capital da República Centro-Africana. Layala recorda: “A Marianne e eu passámos por algumas dificuldades. Mas a boa comunicação e o amor cristão fortaleceram a nossa amizade. Eu notei que a Marianne era uma pessoa muito flexível. Ela amava as pessoas do território e era muito zelosa na pregação. Isso fez a minha admiração por ela aumentar cada vez mais.” Não é preciso ir a outro país para sentir isso. Aproveite para sair à pregação com os irmãos da sua própria congregação. Isso vai ajudá-lo a conhecê-los melhor e a ter uma amizade ainda mais achegada com eles.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONCENTRE-SE NAS QUALIDADES E SAIBA PERDOAR",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio pode surgir quando trabalhamos com os nossos amigos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, quando trabalhamos com os nossos amigos, conseguimos notar não apenas as suas qualidades, mas também os seus defeitos. O que é que nos pode ajudar a lidar com esse desafio? Pense, mais uma vez, no exemplo de Jeremias. O que ajudou esse profeta a ver o lado bom dos outros e a não se concentrar nas falhas deles?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeremias aprendeu sobre Jeová, e como é que isso o ajudou?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de escrever o livro bíblico que leva o seu nome, é provável que Jeremias também tenha escrito os livros de Primeiro e Segundo dos Reis. Sem dúvida, essa designação deve ter feito Jeremias notar como Jeová é misericordioso com humanos imperfeitos. Por exemplo, Jeremias conhecia a história do rei Acabe. Embora tenha feito muitas coisas erradas, Acabe arrependeu-se, e Jeová poupou-o de ver toda a sua família ser destruída. (1 Reis 21:27-29) Jeremias também conhecia os relatos sobre o rei Manassés, que ofendeu a Jeová muito mais do que Acabe. Mesmo assim, quando Manassés se arrependeu, Jeová perdoou-o. (2 Reis 21:16, 17; 2 Cró. 33:10-13) Conhecer esses relatos deve ter ajudado Jeremias a imitar a Jeová, sendo paciente e misericordioso com os seus amigos. — Sal. 103:8, 9.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeremias imitou a paciência de Jeová quando Baruque ficou distraído?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em como Jeremias lidou com Baruque. Certa vez, Baruque ficou distraído na sua designação. No entanto, Jeremias não desistiu logo do seu amigo. Em vez disso, ajudou Baruque por transmitir a mensagem bondosa, mas direta, que Deus tinha para ele. (Jer. 45:1-5) Que lições podemos aprender deste relato?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 17:9, o que devemos fazer para que as nossas amizades continuem vivas?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não podemos esperar que os nossos irmãos e irmãs sejam perfeitos. Por isso, depois de criar vínculos de amizade com eles, temos de nos esforçar para que esses vínculos continuem vivos. Se um amigo cometer um erro, talvez precisemos de lhe dar um conselho bondoso, mas direto, baseado na Bíblia. (Sal. 141:5) Se um amigo nos magoar, devemos perdoá-lo. E depois de perdoá-lo, temos de resistir à tentação de, no futuro, voltar a falar sobre o seu erro. (Leia Provérbios 17:9.) Nestes tempos críticos em que vivemos, é muito importante ver o que há de bom nos nossos irmãos e deixar de lado as fraquezas deles. Fazer isso fortalece a amizade que existe entre nós. Quando chegar a grande tribulação, vamos precisar muito uns dos outros.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE AMOR LEAL",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeremias mostrou que era um verdadeiro amigo em tempos de aflição?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeremias mostrou ser um verdadeiro amigo em tempos de aflição. Ebede-Meleque, um oficial da corte, tinha impedido que Jeremias morresse numa cisterna cheia de lama. Por causa disso, Ebede-Meleque ficou com medo de ser morto pelos príncipes. Quando soube disso, Jeremias não ficou calado, esperando que o seu amigo lidasse sozinho com a situação. Mesmo preso, Jeremias fez o que pôde. Ele transmitiu ao seu amigo Ebede-Meleque a promessa consoladora que Jeová lhe tinha feito. — Jer. 38:7-13; 39:15-18.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 17:17, o que devemos fazer quando um amigo estiver a passar por problemas?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, os nossos irmãos e irmãs enfrentam diversos desafios. Muitos são vítimas de desastres naturais, como terramotos e cheias. Outros sofrem por causa de desastres causados pelo homem, como guerras e terrorismo. Quando isso acontece, alguns de nós talvez tenhamos condições de receber esses amigos no nosso lar. Já outros talvez tenham condições de dar ajuda financeira. Mas uma coisa que todos podemos fazer é orar a Jeová e pedir-lhe que ajude os nossos irmãos. Quando ouvimos dizer que um irmão ou irmã está desanimado, pode ser que fiquemos sem saber o que dizer ou fazer. No entanto, todos nós temos muito para oferecer. Podemos passar algum tempo com o nosso amigo. Podemos mostrar consideração por escutar o que ele diz. E podemos ler-lhe um texto bíblico consolador de que gostamos muito. (Isa. 50:4) O que realmente importa é estarmos ao lado dos nossos amigos quando eles precisam de nós. — Leia Provérbios 17:17.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as boas amizades que temos agora serão importantes no futuro?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Devemos estar decididos agora a ter e a manter uma forte amizade com os nossos irmãos. Porquê? Porque os nossos inimigos vão usar mentiras e informações falsas para causar divisões entre nós. Eles vão tentar virar-nos uns contra os outros. Mas os esforços deles serão em vão. Os nossos inimigos jamais conseguirão acabar com o amor que existe entre nós. Nada pode desfazer os nossos laços de amizade. Continuaremos a ser amigos não apenas durante o fim deste sistema de coisas, mas por toda a eternidade!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE ESTES PONTOS PODEM FORTALECER A NOSSA AMIZADE COM OS IRMÃOS?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Ter uma comunicação aberta e sincera com eles",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Trabalhar com eles na pregação",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Ajudar-nos uns aos outros em tempos difíceis",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 24 Venham Para o Monte de Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Ao passo que o fim está cada vez mais perto, todos precisamos de ser bons amigos dos nossos irmãos e irmãs. Neste estudo, vamos ver o que podemos aprender do que aconteceu a Jeremias. Também vamos ver que fortalecer as nossas amizades hoje vai ajudar-nos quando passarmos por tempos difíceis.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b No livro de Jeremias, os eventos não são apresentados pela ordem em que aconteceram.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGENS: Esta cena retrata o que pode acontecer no futuro, durante a “grande tribulação”. Vários irmãos e irmãs reúnem-se em segurança num sótão. Apesar de estarem num momento difícil, eles sentem-se encorajados por terem a companhia uns dos outros. As três imagens que se seguem mostram que os mesmos irmãos e irmãs já tinham uma boa amizade entre si muito antes de começar a grande tribulação.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 novembro pp. 8-13",
            "titulo": "Como o espírito santo nos ajuda",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Para todas as coisas tenho força graças àquele que me dá poder.” — FIL. 4:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 104 Espírito Santo – Um Presente de Deus",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que nos ajuda a seguir em frente apesar dos problemas? Explique. (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“QUANDO penso no problema que enfrentei, vejo que nunca teria conseguido lidar com ele sozinho.” Já alguma vez disse algo assim? Muitos de nós, sim. Talvez tenha dito isso depois de pensar em como teve força para suportar uma doença grave ou a morte de uma pessoa querida. Ao olhar para trás, percebe que só conseguiu seguir em frente porque o espírito santo de Jeová lhe deu “o poder além do normal”. — 2 Cor. 4:7-9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também dependemos do espírito santo para não ceder às influências deste mundo mau. (1 João 5:19) Além disso, temos de lutar contra “forças espirituais malignas”. (Efé. 6:12) Neste estudo, vamos ver duas maneiras de o espírito santo nos ajudar a lidar com todas estas pressões. Depois, vamos ver o que precisamos de fazer para receber o máximo de ajuda possível do espírito santo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ESPÍRITO SANTO DÁ-NOS PODER",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma maneira de o espírito santo nos ajudar quando temos problemas?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira de o espírito santo nos ajudar é por nos dar poder, ou força, para cuidarmos das nossas responsabilidades, apesar dos problemas. O apóstolo Paulo sentia que só conseguia servir a Jeová porque confiava no “poder do Cristo” para lidar com as suas dificuldades. (2 Cor. 12:9) Durante a sua segunda viagem missionária, Paulo trabalhou bastante não apenas na obra de pregação, mas também para ganhar o sustento. Ele ficou em Corinto, na casa de Áquila e Priscila, que fabricavam tendas. Como tinha essa mesma profissão, Paulo dedicava parte do seu tempo a trabalhar com eles. (Atos 18:1-4) O espírito santo deu a Paulo o poder para trabalhar e ganhar o sustento e, ao mesmo tempo, realizar as suas atividades de pregação.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que luta é que Paulo teve, de acordo com 2 Coríntios 12:7b-9?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 2 Coríntios 12:7b-9. Nestes versículos, Paulo escreveu que lutava contra “um espinho na carne”. O que é que ele quis dizer? Se você tivesse um espinho enfiado na sua pele, sem dúvida, sentiria muitas dores. Por isso, Paulo queria dizer que estava a enfrentar algum tipo de problema pessoal muito doloroso. Ele disse que a sua provação era “um anjo de Satanás” enviado para ‘esbofeteá-lo’ (ou: ‘espancá-lo’, nota) continuamente. Talvez Satanás e os seus demónios não tenham causado as provações de Paulo. No entanto, é provável que, quando essas forças malignas notaram que Paulo já tinha um “espinho”, ficaram desejosas de enfiá-lo ainda mais, por assim dizer, só para lhe causar mais dores. O que fez Paulo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová respondeu às orações de Paulo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo queria livrar-se do “espinho”. Ele admite: “Três vezes supliquei ao Senhor [Jeová] pedindo que o afastasse de mim.” Apesar das orações de Paulo, o espinho na carne continuou lá. Será que isso quer dizer que Jeová ignorou as orações de Paulo? É claro que não! Jeová respondeu às orações dele. É verdade que Deus não removeu o problema, mas deu a Paulo força para suportá-lo. Jeová disse: “O meu poder está a ser aperfeiçoado na fraqueza.” (2 Cor. 12:8, 9) Com a ajuda de Deus, Paulo pôde continuar alegre e manter a paz interior! — Fil. 4:4-7.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jeová talvez responda às nossas orações? (b) Como é que os textos citados no parágrafo podem ajudá-lo a ter mais força?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já passou por alguma situação parecida com a de Paulo? Implorou a Jeová para livrá-lo de um problema, só que, apesar das suas orações sinceras, o seu problema continuou – ou até piorou? Por causa disso, achou que Jeová estava triste consigo? Se esse for o seu caso, lembre-se do exemplo de Paulo. Assim como Jeová respondeu às orações dele, vai responder às suas! Talvez Jeová não remova o seu problema, mas, por meio do espírito santo, ele vai dar-lhe a força de que precisa para aguentar a provação. (Sal. 61:3, 4) Você até pode ser “derrubado”, mas Jeová não vai abandoná-lo. — 2 Cor. 4:8, 9; Fil. 4:13.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ESPÍRITO SANTO FAZ-NOS SEGUIR EM FRENTE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que sentido é o espírito santo como o vento? (b) Como é que Pedro descreveu o modo de o espírito santo agir?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é outra maneira de o espírito santo nos ajudar? Ele age como o vento que empurra um barco que navega num mar agitado. Quando passamos por um “mar” de problemas, o espírito santo faz-nos seguir em frente e leva-nos ao nosso porto seguro – o novo mundo que Deus prometeu.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por ter sido pescador, o apóstolo Pedro sabia muito sobre navegação. É interessante que, para descrever o modo como o espírito santo age, Pedro usou uma expressão que parece estar ligada à navegação. Ele escreveu: “A profecia nunca foi produzida pela vontade do homem, mas os homens falaram da parte de Deus, conforme eram movidos por espírito santo.” A palavra grega traduzida como “movidos” significa literalmente “conduzidos; impelidos”. — 2 Ped. 1:21; nota.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que quadro mental é que o apóstolo Pedro criou por usar a palavra “impelidos”?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que quadro mental é que Pedro criou ao usar a palavra “impelidos”? Lucas, o escritor do livro de Atos, usou uma variação da mesma palavra grega para descrever um navio que era ‘levado’ pelo vento. (Atos 27:15) Como disse certo estudioso bíblico, quando Pedro escreveu que os escritores da Bíblia foram “impelidos”, ele usou “uma metáfora marítima fascinante”. Portanto, o que Pedro quis dizer é que, assim como um barco é impelido pelo vento para completar a sua viagem, os escritores e profetas que escreveram a Bíblia foram impelidos pelo espírito santo para completar a sua tarefa. O mesmo estudioso disse: “Os profetas içaram as suas velas, por assim dizer.” Jeová fez a parte dele – mandou “o vento”, ou seja, o espírito santo. E os escritores da Bíblia fizeram a parte deles. Trabalharam seguindo a orientação desse espírito.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dois passos precisamos de dar para sermos guiados pelo espírito santo? Faça uma ilustração.",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Obviamente, a época de escrever livros da Bíblia inspirados por espírito santo já acabou. No entanto, Jeová continua a fazer a parte dele: usa o espírito santo para guiar o seu povo. Se quisermos ser guiados pelo espírito santo, temos de analisar se estamos a fazer a nossa parte. Como?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense nesta comparação. Para aproveitar o vento ao máximo, o marinheiro precisa de fazer duas coisas. Primeiro, ele precisa de colocar o seu barco onde o vento está a soprar. Afinal, se o marinheiro ficar parado num porto muito longe do vento, o seu barco não vai sair do lugar. Segundo, ele precisa de levantar as velas do barco e abri-las ao máximo. Mesmo que esteja muito vento, o barco só vai seguir em frente se as velas estiverem bem abertas a apanhar vento. Da mesma maneira, só vamos conseguir perseverar com a ajuda do espírito santo de Jeová. Para aproveitarmos ao máximo o espírito santo, dois passos são necessários. Primeiro, temos de ficar onde o espírito de Jeová está “a soprar”. Para isso, temos de participar em atividades que são influenciadas pelo espírito de Deus. Segundo, temos de “içar as nossas velas” o máximo possível, ou seja, dar o nosso melhor nessas atividades. (Sal. 119:32) Se seguirmos estes passos, o espírito santo vai fazer-nos seguir em frente no meio deste mar de oposições e dificuldades em que vivemos. Vai ajudar-nos a perseverar na nossa viagem até ao novo mundo de Deus.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver agora?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até aqui, vimos duas maneiras de o espírito santo nos ajudar. Primeiro, ele dá-nos poder e ajuda-nos a continuar fiéis apesar de provações. Segundo, o espírito santo faz-nos seguir em frente e ajuda-nos a continuar no caminho que leva à vida eterna. Agora, vamos ver quatro coisas que devemos fazer para aproveitar ao máximo a ajuda do espírito santo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO APROVEITAR AO MÁXIMO A AJUDA DO ESPÍRITO SANTO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Timóteo 3:16, 17, o que é que as Escrituras podem fazer por nós, mas o que temos de fazer?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, estude a Palavra de Deus. (Leia 2 Timóteo 3:16, 17.) A palavra grega traduzida como “inspirada por Deus” significa literalmente “soprada por Deus”. Deus usou o seu espírito santo para “soprar”, ou colocar, os seus pensamentos na mente dos escritores da Bíblia. Quando lemos a Bíblia e meditamos no que lemos, as instruções de Deus entram na nossa mente e coração. Esses pensamentos inspirados motivam-nos a fazer mudanças na vida para agradar a Jeová. (Heb. 4:12) No entanto, para que o espírito santo nos ajude, temos de reservar tempo para estudar a Bíblia regularmente e para meditar profundamente no que lemos. Só assim é que a Palavra de Deus vai influenciar tudo o que dizemos e fazemos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os quatro passos essenciais que nos colocam na direção do espírito santo apontam para as velas de um barco. Estudar a Palavra de Deus; assistir às reuniões; participar na pregação; orar a Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque podemos dizer que “o vento está a soprar” nas nossas reuniões? (b) Como podemos assistir às reuniões com as nossas “velas abertas”?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo, adore a Deus nas reuniões. (Sal. 22:22) De certa forma, as reuniões são ocasiões em que “o vento está a soprar”. O espírito santo de Jeová está presente nas reuniões. (Apo. 2:29) Porque podemos dizer isso? Porque, quando estamos reunidos para adorar juntamente com os nossos irmãos, oramos a pedir espírito santo, cantamos cânticos baseados na Palavra de Deus e escutamos instruções bíblicas dadas por irmãos que foram designados por espírito santo. Esse mesmo espírito santo ajuda as irmãs a preparar e a apresentar as suas partes. Mas para que o espírito santo nos ajude, temos de ir para as reuniões preparados para participar nelas. Quando fazemos isso, é como se estivéssemos com as nossas “velas abertas”.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o espírito santo nos ajuda na obra de pregação?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Terceiro, participe na pregação. Quando usamos a Bíblia para pregar e ensinar, deixamos que o espírito santo nos ajude no nosso trabalho. (Rom. 15:18, 19) No entanto, para aproveitarmos ao máximo essa ajuda, temos de participar regularmente na pregação e usar a Bíblia sempre que possível. Algo que pode ajudar-nos a ter melhores resultados na pregação é usar as sugestões das conversas sobre a Bíblia do Manual de Atividades.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a forma mais direta de conseguirmos espírito santo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quarto, ore a Jeová. (Mat. 7:7-11; Luc. 11:13) A forma mais direta de conseguir espírito santo é pedi-lo em oração a Jeová. Nada pode impedir que as nossas orações cheguem a Jeová. E nada pode impedir que o espírito santo de Deus chegue até nós – nem as paredes de uma prisão e nem mesmo Satanás. (Tia. 1:17) Como devemos orar se quisermos aproveitar ao máximo a ajuda do espírito santo? Para responder, vamos ver uma ilustração que encontramos apenas no Evangelho de Lucas.b Ela vai ajudar-nos a aprender mais sobre oração.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "ORE COM PERSISTÊNCIA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição aprendemos da ilustração em Lucas 11:5-9, 13?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Lucas 11:5-9, 13. A ilustração de Jesus mostra como devemos orar a pedir espírito santo. Nessa ilustração, o homem conseguiu o que precisava “por causa da sua persistência e ousadia”. Apesar de ser meia-noite, ele não teve medo de pedir ajuda ao seu amigo.c O que é que essa ilustração nos ensina sobre as orações? Jesus disse: “Persistam em pedir, e ser-vos-á dado; persistam em procurar, e encontrarão; persistam em bater, e ser-vos-á aberto.” Então, qual é a lição para nós? Se queremos receber a ajuda do espírito santo, temos de orar e pedi-lo com persistência.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com a ilustração de Jesus, porque podemos confiar que Jeová vai dar-nos o seu espírito santo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A ilustração de Jesus também nos ajuda a ver porque é que Jeová vai dar-nos espírito santo. O homem da ilustração queria ser um bom anfitrião. Ele não tinha nada para oferecer ao hóspede que tinha chegado tão tarde, mas sentia-se na obrigação de fazer isso. Jesus disse que o homem da ilustração foi ajudado por causa da sua persistência e ousadia. O que é que Jesus queria destacar? Se um humano imperfeito está disposto a ajudar um amigo persistente, quanto mais o nosso Pai, Jeová, que é bondoso, está disposto a ajudar aqueles que lhe pedem espírito santo com persistência! Por isso, podemos orar com confiança. Jeová vai responder-nos se lhe pedirmos espírito santo. — Sal. 10:17; 66:19.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos ter a certeza de que seremos vencedores?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás não desiste de tentar derrubar-nos. No entanto, podemos ter a certeza de que seremos vencedores. Porquê? Porque o espírito santo nos ajuda de duas maneiras. Primeiro, ele dá-nos o poder de que precisamos para superar provações. Segundo, é a força que “sopra as nossas velas”, ajudando-nos a seguir em frente no serviço a Jeová até que cheguemos ao novo mundo. Por isso, esteja decidido a aproveitar ao máximo a ajuda que o espírito santo dá!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "De que duas maneiras é que o espírito santo nos ajuda?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que passos devemos dar para aproveitar ao máximo a ajuda do espírito santo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como devemos orar para receber espírito santo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 41 “Ouve a Minha Oração”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste estudo, vamos entender como o espírito santo de Jeová pode ajudar-nos a perseverar quando passamos por problemas. Também vamos aprender o que temos de fazer para receber o máximo de ajuda possível do espírito santo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b De todos os escritores dos Evangelhos, Lucas foi o que mais destacou a importância da oração na vida de Jesus. — Luc. 3:21; 5:16; 6:12; 9:18, 28, 29; 18:1; 22:41, 44.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja a nota de estudo “persistência e ousadia” nas Referências Para o Manual de Atividades de julho de 2018, página 4.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGENS: PASSO 1: Um irmão e uma irmã chegam ao Salão do Reino. Por se reunirem com outros cristãos, eles participam numa ocasião em que o espírito santo está presente. PASSO 2: Eles estão preparados para participar na reunião. Estes dois passos também se aplicam às outras atividades consideradas neste artigo: estudar a Palavra de Deus, participar na pregação e orar a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 novembro pp. 14-19",
            "titulo": "Está a cuidar do seu “grande escudo da fé”?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Usem o grande escudo da fé.” — EFÉ. 6:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 119 Temos de Ter Fé",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Efésios 6:16, porque é que precisamos de um “grande escudo da fé”? (b) Que perguntas serão respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SERÁ que tem um “grande escudo da fé”? (Leia Efésios 6:16.) Sem dúvida! Assim como o escudo protegia a maior parte do corpo de um soldado, a sua fé protege-o das más influências deste sistema de coisas. Entre elas estão a imoralidade, a violência e todas as atitudes que Deus considera erradas.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, vivemos nos “últimos dias”, e a nossa fé ainda vai passar por muitos testes. (2 Tim. 3:1) Por isso, temos de verificar se o nosso escudo da fé está em boas condições. Como pode fazer isso? O que vai ajudá-lo a segurar firmemente o seu escudo? Vamos saber as respostas neste estudo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "VERIFIQUE O SEU ESCUDO COM CUIDADO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os soldados faziam aos seus escudos, e porquê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos tempos bíblicos, os soldados geralmente usavam escudos revestidos de couro. Os soldados passavam óleo nos escudos para que o couro não se estragasse e para que as partes de metal não enferrujassem. Quando o escudo se danificava, o soldado arranjava-o logo. Assim, ele estaria sempre preparado para a próxima batalha. Como é que esse exemplo se aplica à sua fé?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisa de verificar o seu escudo da fé, e como pode fazer isso?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como os soldados de antigamente, você precisa de verificar regularmente o seu escudo e cuidar dele. Isso vai ajudá-lo a estar sempre pronto para a sua batalha cristã – a luta contra as forças espirituais malignas. (Efé. 6:10-12) Cuidar do seu escudo da fé é algo que ninguém pode fazer por si. Como é que pode saber se está preparado para enfrentar testes? Primeiro, precisa de orar a pedir a ajuda de Deus. A seguir, precisa de usar a Palavra de Deus para conseguir ver-se como Deus o vê. (Heb. 4:12) A Bíblia diz: “Confia em Jeová de todo o teu coração; não confies no teu próprio entendimento.” (Pro. 3:5, 6) Com este versículo em mente, tente lembrar-se de algumas das últimas decisões que tomou. Por exemplo, será que passou por um grande problema financeiro? Lembrou-se da promessa em Hebreus 13:5: “Nunca te deixarei e nunca te abandonarei”? Ao lembrar-se dessa promessa, sentiu a confiança de que Jeová o ia ajudar? Se fez isso, é sinal de que está a cuidar bem do seu escudo da fé.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que talvez descubra ao examinar a sua fé?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao examinar com cuidado a sua fé, pode ser que fique surpreendido. Talvez descubra fraquezas que nunca tinha notado. Por exemplo, é possível que preocupações exageradas, mentiras e desânimo tenham danificado a sua fé. Se esse for o seu caso, o que pode fazer para que a sua fé continue protegida?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROTEJA-SE CONTRA PREOCUPAÇÕES EXAGERADAS, MENTIRAS E DESÂNIMO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são alguns exemplos de preocupações válidas?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas preocupações são válidas. Por exemplo, é bom preocuparmo-nos em agradar a Jeová e Jesus. (1 Cor. 7:32) Se cometermos um pecado grave, preocupamo-nos em resolver logo a nossa situação com Jeová. (Sal. 38:18) Além disso, preocupamo-nos em agradar à nossa esposa (ou ao nosso marido) e em cuidar da nossa família. Também nos preocupamos com o bem-estar dos nossos irmãos na fé. — 1 Cor. 7:33; 2 Cor. 11:28.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 29:25, porque não precisamos de ter medo do homem?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, a preocupação exagerada pode danificar o nosso escudo da fé. Por exemplo, talvez fiquemos constantemente preocupados em ter comida e roupa suficientes. (Mat. 6:31, 32) Para controlar essa preocupação, pode ser que nos concentremos em conseguir mais bens materiais. Podemos até começar a amar o dinheiro. Se deixarmos isso acontecer, a nossa fé em Jeová vai enfraquecer e a nossa amizade com ele vai ficar em perigo. (Mar. 4:19; 1 Tim. 6:10) Outra coisa que pode afetar a nossa fé é preocuparmo-nos demais com o que as pessoas pensam. Essa preocupação pode fazer-nos ter mais medo de sermos gozados e perseguidos por humanos do que medo de desagradar a Jeová. Para nos protegermos desse perigo, temos de implorar a Jeová que nos dê a fé e a coragem necessárias para lidar com esse desafio. — Leia Provérbios 29:25; Luc. 17:5.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos reagir ao ouvir mentiras?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás é “o pai da mentira”, e ele usa os que estão sob o seu controlo para espalhar mentiras sobre Jeová e sobre os nossos irmãos e irmãs. (João 8:44) Por exemplo, os apóstatas divulgam mentiras e distorcem factos sobre a organização de Jeová. Para isso, usam sites, programas de televisão e outros meios de comunicação social. Essas mentiras estão entre as “flechas ardentes” de Satanás. (Efé. 6:16) O que fazer se alguém quiser conversar consigo sobre essas mentiras? Não escute! Porquê? Porque temos fé em Jeová e confiamos nos nossos irmãos. Nós não queremos ter nenhum contacto com apóstatas. Por isso, não deixe que nada, nem mesmo a curiosidade, o faça entrar numa discussão com eles.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o desânimo pode fazer?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O desânimo pode enfraquecer a nossa fé. Não podemos ignorar os nossos problemas pessoais. Fazer isso seria uma atitude irresponsável. Mas não deixe que os seus problemas dominem a sua mente. Senão, pode acabar por se esquecer da maravilhosa esperança que Jeová nos dá e ficar desanimado. (Apo. 21:3, 4) O desânimo pode tirar-lhe toda a energia e até fazê-lo desistir. (Pro. 24:10) Como impedir que isso aconteça?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu da carta que uma irmã escreveu?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o caso de uma irmã nos Estados Unidos. O seu marido está gravemente doente e ela tem de cuidar dele. O que ajuda essa irmã a não perder a fé? Numa carta que enviou à sede mundial, a irmã disse: “A nossa situação, às vezes, é muito stressante e desanimadora. Mas a nossa esperança é forte. Sinto-me muito grata por toda a matéria que fortalece a nossa fé e nos faz continuar positivos. Nós precisamos mesmo destes conselhos e deste encorajamento. Eles ajudam-nos a seguir em frente e a suportar as provações que Satanás lança sobre nós.” Os comentários desta irmã mostram-nos que é possível vencer o desânimo! Como? Encare as suas provações como um teste de Satanás. Reconheça que Jeová pode dar-lhe o consolo de que precisa. E dê valor ao alimento espiritual que ele nos dá.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para saber se a nossa fé precisa de manutenção, que perguntas devemos fazer-nos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Consegue ver áreas do seu escudo da fé que precisam de manutenção? Durante os últimos meses, evitou deixar-se controlar por preocupações exageradas? Resistiu ao impulso de ouvir mentiras de apóstatas e de discutir com eles? Conseguiu lidar com o desânimo? Se respondeu “sim”, é sinal de que a sua fé está em boas condições. Mas temos de continuar alertas. Satanás tem outras armas para usar contra nós. Vamos considerar uma delas.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROTEJA-SE CONTRA O MATERIALISMO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o materialismo pode fazer?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O materialismo pode deixar-nos distraídos e fazer-nos parar de cuidar do nosso escudo da fé. O apóstolo Paulo disse: “Ninguém que serve como soldado se envolve nos assuntos comerciais da vida civil, a fim de agradar àquele que o alistou.” (2 Tim. 2:4) Os soldados romanos não tinham permissão para se envolver em negócios. O que poderia acontecer se um soldado não seguisse essa ordem?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um soldado não se envolvia em negócios?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine a cena. Um grupo de soldados passa a manhã toda a treinar com espadas. Só que um soldado não vai ao treino. Ele está na feira da cidade, a vender comida. À noite, os soldados aproveitam para verificar as armaduras e afiar as espadas. Mas o soldado que vende comida aproveita a noite para preparar os produtos que vai vender no dia seguinte. Quando amanhece, soldados inimigos chegam de surpresa para atacar a cidade. Que soldado está mais bem preparado para lutar e ganhar a aprovação do comandante? Que soldado gostaria de ter ao seu lado? Um que se concentrou e preparou ou aquele que estava distraído?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Já que somos soldados de Cristo, o que é mais importante para nós?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós, que somos bons soldados, não nos esquecemos do nosso objetivo principal – ganhar a aprovação dos nossos Comandantes, Jeová e Cristo. Para nós, isso é muito mais valioso do que ganhar qualquer coisa que o mundo de Satanás possa oferecer. Nós fazemos questão de ter tempo e energia para servir a Jeová e para cuidar bem não apenas do nosso escudo da fé, mas de todas as outras partes da nossa armadura espiritual.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que aviso deu Paulo, e porque é que ele fez isso?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós nunca podemos baixar a guarda! Porquê? O apóstolo Paulo avisou que os que estiverem “decididos a ficar ricos” serão ‘desviados da fé’. (1 Tim. 6:9, 10) A expressão ‘desviados’ indica que, se tentarmos conseguir bens materiais que não são necessários, podemos ficar distraídos. Corremos o risco de expor o nosso coração a “muitos desejos insensatos e prejudiciais”. Em vez de deixar que esses desejos entrem no seu coração, tente ver o que eles realmente são – armas de Satanás para enfraquecer a sua fé.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O relato em Marcos 10:17-22 deve motivar-nos a pensar em que perguntas?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez tenhamos dinheiro suficiente para comprar muitas coisas materiais. Será que é errado comprar coisas que queremos, mas de que não precisamos? Não necessariamente. Mas pense nestas perguntas: ‘Mesmo que eu tenha dinheiro para comprar um item, será que tenho tempo e energia para usá-lo e mantê-lo? Corro o risco de me apegar demais às coisas que tenho? Será que esse apego aos bens materiais poderia fazer-me agir como aquele jovem que não aceitou o convite de Jesus?’ (Leia Marcos 10:17-22.) Sem dúvida, o melhor é ter uma vida simples e gastar o nosso tempo precioso e as nossas energias a fazer a vontade de Deus!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEGURE FIRMEMENTE O SEU ESCUDO DA FÉ",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que não nos podemos esquecer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca se esqueça de que estamos numa guerra. Todos os dias temos de estar preparados para lutar. (Apo. 12:17) Os irmãos e irmãs não podem carregar o nosso escudo da fé por nós. A responsabilidade de segurá-lo firmemente é nossa.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os soldados dos tempos antigos seguravam firmemente os seus escudos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos tempos antigos, o soldado que mostrava coragem durante a batalha ganhava honra. Mas aquele que voltava para casa sem o seu escudo sentia-se humilhado. O historiador romano Tácito escreveu: “Abandonar o escudo era a pior desonra.” É por isso que os soldados faziam questão de segurar firmemente os seus escudos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos segurar firmemente o nosso escudo da fé?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também temos de segurar firmemente o nosso escudo da fé. Como? Por assistirmos regularmente às reuniões e falarmos sobre Jeová e o seu Reino a outros. (Heb. 10:23-25) Além disso, temos de ler a Bíblia todos os dias e orar a Jeová para nos ajudar a pôr em prática o que ela nos ensina. (2 Tim. 3:16, 17) Se fizermos isso, nenhuma arma de Satanás poderá causar-nos dano permanente. (Isa. 54:17) O nosso “grande escudo da fé” vai proteger-nos. Ficaremos firmes, lado a lado com os nossos irmãos e irmãs. E faremos mais do que ganhar as nossas batalhas diárias – teremos a honra de ver Jesus a vencer a guerra contra Satanás e os seus apoiadores. — Apo. 17:14; 20:10.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS PROTEGER-NOS CONTRA...",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "preocupações exageradas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "mentiras e desânimo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "materialismo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 118 Jeová, Pedimos-te Mais Fé",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os soldados precisavam dos seus escudos para se protegerem do perigo. A nossa fé é como um escudo. Assim como um soldado precisava de cuidar do seu escudo, nós precisamos de cuidar da nossa fé. Este estudo vai mostrar o que podemos fazer para ter a certeza de que o nosso “grande escudo da fé” está em boas condições.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Uma família está a ver televisão quando aparece uma reportagem com apóstatas a dizer mentiras sobre as Testemunhas de Jeová. O pai desliga imediatamente a televisão.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Mais tarde, durante a adoração em família, o pai usa a Bíblia para fortalecer a fé da sua família.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 novembro pp. 20-25",
            "titulo": "O que podemos aprender do livro de Levítico",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Toda a Escritura é inspirada por Deus e benéfica.” — 2 TIM. 3:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 98 A Bíblia, Um Presente de Deus",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os cristãos devem estar interessados em estudar o livro de Levítico?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O APÓSTOLO Paulo deu o seguinte lembrete ao seu jovem amigo Timóteo: “Toda a Escritura é inspirada por Deus e benéfica.” (2 Tim. 3:16) Isso inclui o livro de Levítico. O que é que acha desse livro bíblico? Para alguns, Levítico não passa de uma lista de regras que já não se aplicam nos nossos dias. No entanto, os cristãos verdadeiros têm um ponto de vista diferente.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Levítico foi escrito há cerca de 3500 anos. Mesmo assim, Jeová preservou-o “para a nossa instrução”. (Rom. 15:4) Esse livro ajuda-nos a entender o que Jeová pensa de certos assuntos. Por isso, devemos estar muito interessados em estudá-lo. Na verdade, existem muitas lições que podemos aprender desse livro bíblico. Vamos considerar quatro delas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO GANHAR A APROVAÇÃO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque eram feitos sacrifícios no Dia da Expiação?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeira lição: para que Jeová aceite os nossos sacrifícios, temos de ter a aprovação dele. Uma vez por ano, havia o Dia da Expiação. A nação de Israel reunia-se e o sumo sacerdote oferecia sacrifícios. Esses sacrifícios ajudavam os israelitas a lembrar-se de que precisavam de ser purificados dos seus pecados. No entanto, antes de o sumo sacerdote levar o sangue do sacrifício para dentro do Santíssimo, ele precisava de cumprir outra tarefa. Na verdade, essa tarefa era mais importante do que o perdão dos pecados de Israel.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Levítico 16:12, 13, o que é que o sumo sacerdote fazia na primeira vez que entrava no Santíssimo durante o Dia da Expiação? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Levítico 16:12, 13. Visualize esta cena do Dia da Expiação. O sumo sacerdote entra no tabernáculo. Numa mão, ele segura um recipiente cheio de incenso perfumado. Na outra, segura um incensário de ouro cheio de brasas. Ele para à frente da cortina que cobre a entrada do Santíssimo. Essa é a primeira das três vezes que ele vai entrar no Santíssimo durante o Dia da Expiação. Com profundo respeito, ele entra no Santíssimo e fica de pé perante a Arca do Pacto. É como se ele estivesse perante o próprio Jeová Deus! Em seguida, o sacerdote derrama, com cuidado, o incenso sobre as brasas, e o ambiente enche-se de um aroma doce e agradável.b Mais tarde, ele entra novamente no Santíssimo com o sangue das ofertas pelo pecado. Note que o sacerdote queimava o incenso antes de apresentar o sangue das ofertas pelo pecado.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o uso do incenso no Dia da Expiação nos ensina?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender do uso do incenso no Dia da Expiação? A Bíblia diz que, para Jeová, as orações dos seus adoradores fiéis são como incenso. (Sal. 141:2; Apo. 5:8) Lembre-se de que o sumo sacerdote mostrava grande respeito ao entrar com o incenso na presença de Jeová. Do mesmo modo, quando nos aproximamos de Jeová em oração, fazemos isso com muito respeito. Nós admiramo-lo. Somos gratos ao Criador do Universo por permitir que nos aproximemos dele, assim como uma criança se aproxima do pai. (Tia. 4:8) Ele aceita-nos como seus amigos! (Sal. 25:14) Esse é um privilégio tão precioso que nunca queremos fazer nada que possa magoar a Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o facto de o sumo sacerdote queimar incenso antes de oferecer os sacrifícios nos ensina sobre Jesus?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se também de que o sumo sacerdote tinha de queimar o incenso antes de oferecer os sacrifícios. Assim, ele teria a certeza de que tinha a aprovação de Deus ao oferecer os sacrifícios. O que podemos aprender disso? Pense no caso de Jesus. Sabemos que ele veio à Terra para oferecer a sua vida como sacrifício. Mas, antes de fazer isso, ele precisava de fazer algo importante – na verdade, algo mais importante do que a salvação da humanidade. O quê? Tinha de preparar o caminho para que Jeová aceitasse o seu sacrifício. Ele faria isso por ser íntegro e leal a Jeová. Desse modo, Jesus provaria que fazer as coisas à maneira de Jeová é a forma certa de viver. Jesus deixaria claro a todos que o modo de Jeová governar é correto e justo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o modo como Jesus viveu deixou Jeová muito feliz?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante toda a sua vida na Terra, Jesus obedeceu a Jeová de modo perfeito. Nenhuma tentação ou provação – nem mesmo a perspetiva de ter uma morte horrível – fez Jesus desistir de defender o modo de o seu Pai governar. (Fil. 2:8) Quando passou por testes, Jesus orou “com fortes clamores e lágrimas”. (Heb. 5:7) As orações fervorosas dele mostraram que o seu coração era leal a Jeová e ajudaram-no a não desistir de ser obediente. Para Jeová, as orações de Jesus eram como o aroma doce e agradável de incenso. O modo como Jesus viveu deixou Jeová muito feliz. Jesus provou que a maneira de o seu Pai governar é realmente a melhor.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar o exemplo de Jesus?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos imitar Jesus. Como? Por fazer o nosso máximo para obedecer a Jeová e ser-lhe leal. Quando passar por testes, ore de todo o coração a pedir a Jeová que o ajude a fazer o que lhe agrada. Assim, mostra que apoia o modo de Jeová governar. Além disso, lembre-se de que Jeová não vai aceitar as nossas orações se estivermos a fazer coisas que ele odeia. Por outro lado, se estivermos a fazer o que é certo, Jeová vai aceitar as nossas orações sinceras. Serão para ele como incenso agradável. Tenha a certeza de que a sua integridade e a sua obediência deixam Jeová muito feliz. — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOTIVADOS PELA GRATIDÃO E PELO AMOR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os israelitas faziam sacrifícios de participação em comum?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segunda lição: servimos a Jeová porque lhe somos gratos. Esta lição fica evidente nos sacrifícios de participação em comum. Esses sacrifícios eram uma parte importante da adoração verdadeira no Israel antigo.c O livro de Levítico explica que um israelita podia oferecer um sacrifício de participação em comum “como uma expressão de agradecimento”. (Lev. 7:11-13, 16-18) Ele não fazia esse sacrifício por obrigação, mas porque queria. Era uma oferta voluntária que o israelita fazia porque amava o seu Deus, Jeová. A pessoa que fazia o sacrifício, a sua família e os sacerdotes comiam a carne do animal sacrificado. Mas algumas partes do animal eram oferecidas apenas a Jeová. Quais?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os sacrifícios de participação em comum, mencionados em Levítico 3:6, 12, 14-16, são parecidos com o serviço que Jesus prestou a Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Terceira lição: damos o nosso melhor a Jeová porque o amamos. Jeová considerava a gordura como a melhor parte de um animal. Ele também determinou que os órgãos vitais, incluindo os rins, tinham um valor especial. (Leia Levítico 3:6, 12, 14-16.) Por isso, Jeová ficava muito feliz quando um israelita, voluntariamente, lhe oferecia a gordura e os órgãos vitais do animal. O israelita que fazia isso demonstrava que desejava muito oferecer a Jeová o que tinha de melhor. De modo parecido, Jesus, voluntariamente, ofereceu a Jeová o que tinha de melhor. Motivado por amor a Deus, Jesus serviu-o de toda a alma. (João 14:31) Fazer a vontade de Deus era um prazer para Jesus. Ele amava muito a lei de Deus. (Sal. 40:8) Sem dúvida, Jeová deve ter ficado muito feliz por ver a disposição de Jesus em servi-lo!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o nosso serviço a Jeová é como os sacrifícios de participação em comum? Como é que isso nos consola?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como aqueles sacrifícios de participação em comum, o nosso serviço a Jeová é um modo voluntário de mostrarmos os nossos sentimentos por ele. Nós queremos dar a Jeová o nosso melhor porque o amamos de todo o coração. Imagine como Jeová fica feliz quando vê milhões de pessoas a servi-lo voluntariamente porque o amam a ele e às suas leis! E é muito consolador lembrarmo-nos de que Jeová não dá valor apenas às nossas ações, mas também às nossas motivações. Por exemplo, se for idoso e já não conseguir fazer tudo o que gostaria no serviço de Jeová, tenha a certeza de que ele vê além das suas limitações. Talvez ache que não tem muito para oferecer a Jeová. No entanto, ele vê o amor que o motiva a fazer aquilo que você consegue. Ele fica muito feliz por aceitar o melhor que você lhe pode dar.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová se sentia com os sacrifícios de participação em comum, e como é que isso nos encoraja?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos dos sacrifícios de participação em comum? Enquanto o fogo consumia as melhores partes do animal, o fumo subia e Jeová ficava feliz. Por isso, se estiver a servir a Jeová voluntariamente e a dar o seu melhor, pode ter a certeza de que ele está feliz. (Col. 3:23) Imagine o sorriso de aprovação dele. Para Jeová, o importante não é a quantidade. Se o serviço que lhe presta é motivado por amor, ele é precioso para Deus. E, com certeza, Jeová vai lembrar-se disso para sempre. — Mat. 6:20; Heb. 6:10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ABENÇOA A SUA ORGANIZAÇÃO",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Levítico 9:23, 24, como é que Jeová mostrou que o sacerdócio tinha a aprovação dele?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quarta lição: Jeová está a abençoar a parte terrestre da sua organização. Pense no que aconteceu em 1512 AEC, quando o tabernáculo foi montado na base do monte Sinai. (Êxo. 40:17) Moisés presidiu uma cerimónia em que Arão e os seus filhos foram designados como sacerdotes. A nação de Israel estava reunida para ver os sacerdotes a apresentarem os primeiros sacrifícios de animais. (Lev. 9:1-5) Como é que Jeová mostrou que aquele novo sacerdócio tinha a sua aprovação? Enquanto Arão e Moisés abençoavam o povo, Jeová enviou fogo que consumiu completamente o sacrifício no altar. — Leia Levítico 9:23, 24.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é interessante saber que Jeová aprovou o sacerdócio de Arão e dos seus filhos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aquela deve ter sido uma cena incrível. O que é que o fogo que veio do céu indicava? Que Jeová dava todo o apoio ao sacerdócio de Arão e dos seus filhos. Quando os israelitas viram essa prova clara de que os sacerdotes tinham o apoio de Jeová, eles, sem dúvida, tiveram todos os motivos para apoiá-los também. Porque é que a aprovação que Jeová deu aos sacerdotes é interessante para nós? Porque o sacerdócio em Israel foi apenas uma sombra de um sacerdócio muito maior. Cristo é o nosso Sumo Sacerdote, e ele terá 144 mil reis e sacerdotes a servirem com ele no céu. — Heb. 4:14; 8:3-5; 10:1.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que prova que o “escravo fiel e prudente” tem a aprovação de Jeová?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1919, Jesus designou um pequeno grupo de cristãos ungidos como o seu “escravo fiel e prudente”. Esse escravo exerce liderança na obra de pregação e dá “alimento no tempo apropriado” aos seguidores de Cristo. (Mat. 24:45) Será que temos provas claras de que o escravo fiel e prudente tem a aprovação de Deus?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás e o seu mundo têm feito tudo o que podem para atrapalhar o trabalho do escravo fiel. De um ponto de vista humano, seria impossível que esse escravo cumprisse a sua designação. Mas apesar de duas guerras mundiais, perseguição cruel, crises económicas e tratamento injusto, o escravo fiel e prudente continua a fornecer alimento espiritual aos seguidores de Cristo na Terra. Pense na enorme quantidade de alimento espiritual que hoje está disponível gratuitamente em mais de 900 línguas! Isso é uma prova clara de que o escravo fiel tem o apoio de Deus. Veja outra prova das bênçãos de Jeová: a obra de pregação. As boas novas estão a ser realmente pregadas “em toda a terra habitada”. (Mat. 24:14) Sem dúvida, Jeová está a guiar e a abençoar muito a sua organização hoje.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como mostramos o nosso apoio à organização que Jeová está a usar?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É bom perguntarmo-nos: ‘Sinto-me grato por fazer parte da organização de Jeová?’ As provas de que Jeová apoia o escravo fiel e prudente são tão claras quanto o fogo que desceu do céu na época de Moisés e Arão. Nós temos muito que agradecer. (1 Tes. 5:18, 19) Como podemos mostrar que apoiamos a organização que Jeová está a usar? Por seguirmos as orientações baseadas na Bíblia que recebemos nas publicações e também nas reuniões, assembleias e congressos. Além disso, podemos mostrar o nosso apoio por participarmos o máximo possível na obra de pregar e ensinar. — 1 Cor. 15:58.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que está decidido a fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja decidido a colocar em prática tudo o que aprendeu no livro de Levítico. Primeiro, procure a aprovação de Jeová para que ele aceite os seus sacrifícios. Segundo, sirva a Jeová motivado pela gratidão. Terceiro, dê o seu melhor a Jeová motivado pelo amor a ele. E quarto, apoie de todo o coração a organização que ele está a abençoar. Se fizermos tudo isso, mostraremos a Jeová que amamos o privilégio de sermos suas Testemunhas!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODEMOS APRENDER...",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "do uso de incenso no Dia da Expiação? (Lev. 16:12, 13)",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "dos sacrifícios de participação em comum? (Lev. 3:6, 12, 14-16)",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "do fogo que Jeová enviou durante a designação do sacerdócio? (Lev. 9:23, 24)",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 96 O Livro de Deus É Um Tesouro",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O livro de Levítico contém leis que Jeová deu ao Israel antigo. Nós, cristãos, não estamos debaixo dessas leis, mas elas podem ensinar-nos muitas coisas. Neste estudo, vamos analisar quatro lições valiosas que aprendemos do livro de Levítico.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b No Israel antigo, o incenso queimado no tabernáculo era considerado sagrado e era usado somente na adoração de Jeová. (Êxo. 30:34-38) Não existem registos de cristãos do primeiro século a queimarem incenso como parte da adoração a Deus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para mais informações sobre os sacrifícios de participação em comum, veja o Perspicaz, volume 3, página 121.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: No Dia da Expiação, o sumo sacerdote de Israel entrava no Santíssimo com incenso e brasas para encher o ambiente com um aroma doce e agradável. Depois, ele entrava outra vez no Santíssimo com o sangue das ofertas pelo pecado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Para mostrar a gratidão da sua família a Jeová, um israelita entrega ao sacerdote uma ovelha para o sacrifício de participação em comum.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Durante o seu ministério na Terra, Jesus mostrou o seu grande amor a Jeová por seguir os mandamentos de Deus e por ajudar os seus seguidores a fazerem o mesmo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g IMAGEM: Apesar das limitações físicas, uma irmã idosa dá o seu melhor a Jeová na pregação por meio de cartas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "h IMAGENS: Em fevereiro de 2019, o irmão Gerrit Lösch, do Corpo Governante, lançou a edição revista da Tradução do Novo Mundo em alemão. A assistência ficou animada e muito grata. Hoje, os publicadores na Alemanha, assim como estas duas irmãs, ficam felizes por poder usar a nova Bíblia na pregação.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 novembro pp. 26-30",
            "titulo": "“Terminem o que começaram”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Terminem o que começaram.” — 2 COR. 8:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 35 O Que É Mais Importante",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová nos deixa fazer?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ deixa-nos escolher como queremos viver. Ele ensina-nos a fazer boas escolhas. Se tomarmos uma decisão que lhe agrada, Jeová ajuda-nos a sermos bem-sucedidos. (Sal. 119:173) Quanto mais colocarmos em prática os conselhos sábios da Palavra de Deus, melhores serão as nossas decisões. — Heb. 5:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dificuldade pode surgir depois de tomarmos uma decisão?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo quando tomamos uma decisão sábia, pode ser que tenhamos dificuldade em terminar o que começámos. Veja alguns exemplos: um jovem irmão decide ler a Bíblia toda. Ele consegue fazer isso nas primeiras semanas, mas, depois, por algum motivo, para. Uma irmã decide ser pioneira regular, mas está sempre a adiar a data em que vai começar. Um corpo de anciãos decide fazer mais pastoreio aos irmãos da congregação, mas, depois de muitos meses, não é feito nada. Todas estas situações são diferentes, mas têm algo em comum: as decisões não foram colocadas em prática. Os primeiros cristãos que viviam em Corinto enfrentaram um desafio parecido. Note o que podemos aprender com eles.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que decisão tomaram os coríntios, mas o que é que aconteceu?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por volta do ano 55 EC, os irmãos em Corinto tomaram uma decisão importante. Eles souberam que os seus irmãos em Jerusalém e na Judeia estavam a passar necessidade e que outras congregações estavam a juntar dinheiro para os ajudar. Motivados por bondade e generosidade, os coríntios resolveram fazer donativos para esses irmãos e perguntaram ao apóstolo Paulo como poderiam ajudar. Paulo enviou instruções à congregação e designou Tito para ajudar na coleta. (1 Cor. 16:1; 2 Cor. 8:6) Só que alguns meses depois, Paulo soube que os coríntios ainda não tinham começado a coleta. Por causa disso, era muito provável que já não desse tempo de enviar os donativos deles para Jerusalém juntamente com os das outras congregações. — 2 Cor. 9:4, 5.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que incentivo deu Paulo aos coríntios em 2 Coríntios 8:7, 10, 11?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os coríntios tinham tomado uma boa decisão, e Paulo elogiou a forte fé e a grande generosidade deles. No entanto, Paulo teve de os incentivar a terminar o que tinham começado. (Leia 2 Coríntios 8:7, 10, 11.) A experiência deles ensina-nos que mesmo cristãos fiéis podem ter dificuldade em colocar em prática uma boa decisão.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas serão respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como os coríntios, pode ser difícil pôr em prática as nossas decisões. Porquê? Já que somos imperfeitos, talvez a nossa tendência seja deixar as coisas para depois. Ou pode ser que imprevistos nos impeçam de fazer o que tínhamos decidido. (Ecl. 9:11; Rom. 7:18) Então, como podemos tomar boas decisões? Como saber se devemos mudar uma decisão que já tomámos? E o que é que nos vai ajudar a não desistir de terminar o que começámos? Vamos ver.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO TOMAR BOAS DECISÕES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque talvez precisemos de mudar algumas decisões?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas decisões importantes não podem ser mudadas. Por exemplo, nós não abrimos mão da decisão de servir a Jeová. Também estamos decididos a continuar fiéis à pessoa com quem nos casámos. (Mat. 16:24; 19:6) No entanto, há decisões que talvez precisemos de mudar. Porquê? Porque as circunstâncias mudam. Que passos podem ajudar-nos a tomar as melhores decisões possíveis?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos pedir em oração, e porquê?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore por sabedoria. Jeová inspirou Tiago a escrever: “Se alguém tem falta de sabedoria, que persista em pedi-la a Deus — pois ele dá a todos generosamente.” (Tia. 1:5) Nenhum de nós tem sabedoria para todas as situações. Por isso, confie em Jeová quando for tomar uma decisão e quando precisar de reavaliar essa decisão. Ele vai ajudá-lo a fazer boas escolhas.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pesquisa precisamos de fazer antes de tomarmos uma decisão?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Faça uma boa pesquisa. Consulte a Palavra de Deus, leia as publicações da organização de Jeová e converse com pessoas em quem confia. (Pro. 20:18) Fazer pesquisa é muito importante antes de decidir assuntos como trocar de emprego, mudar-se ou escolher um curso que o ajude a manter-se no serviço de Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante ser honesto consigo próprio?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Analise as suas motivações. Jeová não se importa apenas com as nossas decisões, mas com os motivos de as tomarmos. (Pro. 16:2) Ele quer que sejamos honestos em todas as coisas. Por isso, ao tomar uma decisão, seja honesto consigo próprio e com outros. Pergunte-se: ‘Porque estou a tomar esta decisão?’ Se não formos totalmente honestos, é provável que tenhamos dificuldade em fazer o que decidimos. Por exemplo, um jovem irmão talvez decida tornar-se pioneiro regular. No entanto, depois de algum tempo, ele começa a ter dificuldade em fazer as horas e perde a alegria no serviço. Pode ser que esse jovem achasse que a sua principal motivação para ser pioneiro fosse o desejo de deixar Jeová feliz. Mas talvez a verdadeira motivação dele tenha sido a vontade de agradar aos pais ou a outra pessoa que ele admira.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é necessário para alguém fazer mudanças?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense também na situação de um estudante da Bíblia que decide parar de fumar. No início, ele consegue com muita dificuldade ficar sem fumar durante uma semana ou duas. Então, ele cede à tentação e acaba por fumar. Um dia, ele finalmente vence o vício! O amor do estudante por Jeová e o desejo de fazê-lo feliz ajudaram-no a mudar. — Col. 1:10; 3:23.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os seus alvos devem ser específicos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha alvos específicos. Quanto mais específicos são os seus alvos, mais hipóteses tem de terminar o que começou. Por exemplo, você talvez tenha decidido ler a Bíblia com mais frequência. Mas se não tiver uma programação específica em mente, é provável que não alcance o seu objetivo.b Outro exemplo: os anciãos de uma congregação decidem fazer pastoreio com mais frequência. Mas, depois de algum tempo, eles não colocam a decisão em prática. Para terem bons resultados, os anciãos podem avaliar: “Já identificámos os irmãos e irmãs que estão a precisar de pastoreio? Já marcámos um dia e uma hora para os visitar?”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que talvez precise de fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja realista. Nenhum de nós tem tempo, recursos ou energia para fazer tudo o que gostaria. Por isso, seja realista e equilibrado. Se perceber que tomou uma decisão que está além do seu alcance, talvez tenha de a mudar. (Ecl. 3:6) Suponhamos que tenha reavaliado a sua decisão, feito as mudanças necessárias e ache que consegue colocá-la em prática. O que o pode ajudar a terminar o que começou? Veja estes cinco passos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "ANTES DE TOMAR UMA DECISÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão faz pesquisa na Bíblia e nas publicações",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ore por sabedoria",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Faça uma boa pesquisa",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Analise as suas motivações",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tenha alvos específicos",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seja realista",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEPOIS DE TOMAR UMA DECISÃO",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O irmão ora a pedir forças para pôr em prática a decisão que tomou",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ore a pedir força",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Faça um plano",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esforce-se",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Use bem o seu tempo",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Concentre-se nos resultados",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "PASSOS PARA PÔR EM PRÁTICA UMA DECISÃO",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode conseguir a força necessária para colocar em prática uma decisão?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore a pedir força para agir. Deus pode dar-lhe “o poder para agir” e para colocar em prática a sua decisão. (Fil. 2:13) Peça a Jeová que o Seu espírito santo lhe dê a força necessária. Se parecer que a resposta à sua oração está a demorar, continue a orar. É como Jesus disse: “Persistam em pedir [espírito santo], e ser-vos-á dado.” — Luc. 11:9, 13.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o princípio de Provérbios 21:5 pode ajudá-lo a pôr em prática uma decisão?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Faça um plano. (Leia Provérbios 21:5.) Para completar qualquer projeto, é preciso um plano e, em seguida, agir de acordo com o que se planeou. O mesmo se aplica às suas decisões. Faça uma lista com os passos específicos que precisa de dar para pôr em prática a sua decisão. Tente dividir trabalhos grandes em tarefas menores. Assim, será mais fácil para si acompanhar o seu progresso. Por exemplo, Paulo sugeriu que os coríntios separassem um valor “no primeiro dia da semana” para os donativos. Dessa forma, não seria necessário fazer as coletas todas de uma só vez quando ele chegasse. (1 Cor. 16:2) Dividir um trabalho grande em outros menores também o pode ajudar a não se sentir sobrecarregado.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois de planear algo, o que pode fazer?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Coloque o seu plano por escrito. Isso vai ajudá-lo a transformar as suas decisões em ações. (1 Cor. 14:40) Por exemplo, os corpos de anciãos receberam a instrução de designar um ancião para anotar cada decisão tomada pelo corpo. O ancião designado anota quem foi escolhido para cumprir certa tarefa e o prazo sugerido para completá-la. Quando seguem essa instrução, os anciãos são mais bem-sucedidos em colocar uma decisão em prática. (1 Cor. 9:26) Tente fazer algo parecido com os seus assuntos pessoais. Por exemplo, faça uma lista com tudo o que precisa de fazer durante o dia. Depois, coloque as tarefas da lista pela ordem em que pretende executá-las. Isso não só o vai ajudar a terminar o que começou, mas também a fazer mais coisas em menos tempo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que passo é importante para colocarmos em prática uma decisão, e como é que Romanos 12:11 destaca isso?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esforce-se. Seguir um plano e terminar o que foi começado exige esforço. (Leia Romanos 12:11.) Paulo disse a Timóteo para ‘continuar a aplicar-se à leitura’ e a ‘perseverar’ em ser um instrutor melhor. Este conselho é válido para qualquer alvo espiritual. — 1 Tim. 4:13, 16.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Efésios 5:15, 16 pode ajudar-nos a pôr em prática o que planeamos fazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Use bem o seu tempo. (Leia Efésios 5:15, 16.) Defina uma data e uma hora para colocar a sua decisão em prática e apegue-se ao que definiu. Não fique à espera do momento perfeito para agir. É provável que o momento perfeito nunca chegue. (Ecl. 11:4) Tenha cuidado para não deixar que coisas menos importantes roubem o tempo e a energia que deveria usar com coisas mais importantes. (Fil. 1:10) Se for possível, faça determinadas tarefas numa hora em que terá menos interrupções. Avise outros de que, durante essa hora, precisa de se concentrar. Talvez até possa desligar o telefone e ver os seus e-mails ou redes sociais mais tarde.c",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudá-lo a não desistir de uma boa decisão mesmo que encontre obstáculos?",
                    "pagina": null,
                    "numero_ref": "18-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Concentre-se nos resultados. O resultado de uma decisão é como o destino de uma viagem. Se realmente quiser chegar ao seu destino, precisa de continuar a sua viagem mesmo que uma estrada bloqueada o obrigue a mudar de trajeto. Da mesma maneira, se estiver focado nos resultados das suas decisões, não vai desistir facilmente quando encontrar algum obstáculo ou precisar de fazer um desvio. — Gál. 6:9.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não é fácil tomar boas decisões e colocá-las em prática. No entanto, com a ajuda de Jeová, pode ter a sabedoria e a força necessárias para terminar tudo o que começar!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que dificuldade pode surgir depois de tomarmos uma decisão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que passos devemos dar para tomar ou reavaliar uma decisão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que passos vão ajudar-nos a terminar o que começámos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 65 Confiantes, Nós Vamos Continuar!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Já se arrependeu de alguma decisão que tomou? Acha difícil tomar uma boa decisão e depois colocá-la em prática? Este estudo vai ajudá-lo a lidar com esses desafios e vai mostrar-lhe como pode terminar o que começou.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para o ajudar a planear a sua leitura da Bíblia, descarregue a “Programação de Leitura da Bíblia”, no site jw.org®.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja outras sugestões de como controlar o seu tempo no artigo “20 modos de criar mais tempo”, na Despertai! de abril de 2010.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 novembro p. 31",
            "titulo": "Já sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Qual era o trabalho de um administrador nos tempos bíblicos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOS tempos bíblicos, o administrador cuidava da casa ou da propriedade de outra pessoa. As palavras hebraica e grega traduzidas como “administrador”, às vezes, referem-se ao mordomo de uma casa ou ao encarregado.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "José, um dos filhos do patriarca Jacó, era escravo no Egito, mas tornou-se o administrador da casa de Potifar, o seu senhor. De acordo com a Bíblia, “Potifar deixou tudo o que era seu aos cuidados de José”. (Gén. 39:2-6) Mais tarde, quando se tornou um governante poderoso no Egito, José designou um administrador para cuidar da sua casa. — Gén. 44:4.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos dias de Jesus, os donos de terras geralmente moravam em cidades distantes das suas propriedades. Por isso, eles designavam administradores para supervisionar o trabalho feito nas suas terras.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem podia ser administrador? O escritor romano Columela, que viveu no primeiro século, sugeriu que o escravo designado para ser encarregado, ou administrador, fosse alguém que “tivesse aprendido a fazer bem o trabalho”. Ele devia ser uma pessoa com a capacidade de “exercer autoridade sem negligência e sem crueldade”. Columela acrescentou: “Isto, acima de tudo, é o que se espera dele – que não ache que sabe o que não sabe e que esteja sempre disposto a aprender.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Palavra de Deus usa o trabalho do administrador para ilustrar algumas atividades que acontecem na congregação cristã. Por exemplo, o apóstolo Pedro incentiva cada cristão a usar as habilidades que recebeu de Deus para “servir os outros como bom administrador da bondade imerecida de Deus”. — 1 Ped. 4:10.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O próprio Jesus usou o exemplo de um administrador na ilustração que aparece em Lucas 16:1-8. Além disso, numa profecia sobre o sinal da sua presença como Rei, Jesus garantiu aos seus seguidores que designaria um “escravo fiel e prudente”, ou um “fiel administrador”. O trabalho principal desse administrador seria fornecer constantemente alimento espiritual aos seguidores de Cristo durante o tempo do fim. (Mat. 24:45-47; Luc. 12:42, nota) Sentimo-nos muito gratos por estar entre aqueles que recebem as publicações que o administrador fiel prepara e disponibiliza para o mundo todo.",
                    "pagina": null,
                    "numero_ref": "7"
                }
            ]
        },
        {
            "referencia": "w19 novembro p. 32",
            "titulo": "Veja mais na aplicação JW library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que o ocultismo é apenas uma diversão inofensiva?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos se interessam por astrologia, vampiros, bruxaria e zombies. Será que existe algum perigo nisso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > ADOLESCENTES > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "JÁ SABIA?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Descoberta arqueológica indica que o rei David realmente existiu",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns críticos dizem que o rei David, de Israel, nunca existiu. O que é que os arqueólogos descobriram?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > A HISTÓRIA E A BÍBLIA > A EXATIDÃO HISTÓRICA DA BÍBLIA.",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        }
    ]
}