{
    "artigos": [
        {
            "referencia": "w19 dezembro pp. 2-7",
            "titulo": "“Há um tempo determinado” para trabalhar e para descansar",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Vamos para um lugar isolado para descansar um pouco.’ — MAR. 6:31.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 143 Continua Ativo e Desperto!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que muitas pessoas pensam sobre trabalhar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O QUE é que as pessoas da sua zona pensam a respeito do trabalho? Em muitos países, as pessoas nunca trabalharam tanto. Pessoas que trabalham demais, normalmente, não têm tempo para descansar, estar com a família ou aprender sobre Deus. (Ecl. 2:23) No entanto, também existem pessoas que não gostam de trabalhar e que até inventam desculpas para não trabalhar. — Pro. 26:13, 14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo é que Jeová e Jesus nos dão sobre trabalhar?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová e Jesus pensam de forma diferente dessas pessoas. Eles têm um ponto de vista equilibrado sobre o trabalho. Não temos a menor dúvida de que Jeová gosta muito de trabalhar. Jesus deixou isso claro quando disse: “O meu Pai tem estado a trabalhar até agora, e eu também estou a trabalhar.” (João 5:17) Pense em todo o trabalho que Deus teve para criar incontáveis anjos, estrelas e planetas. Nós também podemos ver inúmeras provas do trabalho criativo de Deus por observar o belo planeta em que vivemos. O salmista tinha razão ao dizer: “Quantas são as tuas obras, ó Jeová! Fizeste-as a todas com sabedoria. A terra está cheia dos teus trabalhos.” — Sal. 104:24.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus imitou o seu Pai. Ele ajudou Jeová a ‘preparar os céus’ e estava com Jeová como “trabalhador perito”. (Pro. 8:27-31) Muito tempo depois, quando Jesus esteve na Terra, ele fez um trabalho excelente. Esse trabalho era como alimento para ele, e tudo o que Jesus fez na Terra provou que ele tinha sido enviado por Deus. — João 4:34; 5:36; 14:10.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com Jeová e Jesus sobre descansar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que o exemplo de trabalho árduo dado por Jeová e Jesus deve fazer-nos pensar que não precisamos de descanso? De forma alguma! Jeová nunca se cansa, por isso, não precisa de descanso. No entanto, a Bíblia diz que, depois de criar os céus e a Terra, ele “descansou e revigorou-se”. (Êxo. 31:17) Pelos vistos, isso significa que Jeová parou de criar coisas e tirou tempo para apreciar tudo o que tinha feito. Jesus também trabalhou bastante quando esteve na Terra, mas reservou tempo para descansar e para comer com os seus amigos. — Mat. 14:13; Luc. 7:34.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ser difícil para os servos de Deus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia incentiva o povo de Deus a ser trabalhador. Os servos de Jeová não podem ser preguiçosos, mas devem trabalhar arduamente. (Pro. 15:19) Para conseguir sustentar a sua família você talvez tenha de trabalhar. E todos os discípulos de Cristo têm a responsabilidade de pregar as boas novas. Mesmo assim, você precisa de descansar o suficiente. Acha difícil, às vezes, equilibrar o tempo que usa a trabalhar, pregar e descansar? Como podemos saber quanto tempo devemos gastar com o trabalho e com o descanso?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ENCONTRAR O EQUILÍBRIO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Marcos 6:30-34 mostra que Jesus tinha o ponto de vista correto sobre o trabalho e o descanso?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante termos um conceito equilibrado sobre o trabalho. O rei Salomão foi inspirado a escrever: ‘Há um tempo determinado para cada atividade.’ Ele disse que existe um tempo para plantar, construir, chorar, rir, dançar e para outras atividades. (Ecl. 3:1-8) Sem dúvida, há duas coisas essenciais na vida: trabalhar e descansar. Jesus pensava de modo equilibrado sobre essas coisas. Certa vez, os apóstolos tinham regressado de uma viagem de pregação. Eles estavam tão ocupados que “não tinham folga nem para tomar uma refeição”. Jesus disse-lhes: “Venham comigo, vamos sozinhos para um lugar isolado para descansar um pouco.” (Leia Marcos 6:30-34.) Jesus e os seus discípulos nem sempre podiam descansar quando queriam. Jesus, porém, sabia da importância do descanso.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que entender a lei do sábado pode ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De vez em quando, todos nós precisamos de descansar ou sair da rotina. Uma lei que Deus deu aos israelitas deixa isso claro – a lei do sábado. Nós não temos a obrigação de obedecer à Lei mosaica. Mesmo assim, entender a lei do sábado pode ajudar-nos a avaliar o nosso ponto de vista sobre trabalhar e descansar.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O SÁBADO – UM TEMPO PARA DESCANSAR E ADORAR A DEUS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Êxodo 31:12-15, o sábado era dia de quê?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus diz que, depois de seis “dias” de criação, Deus parou de criar coisas na Terra. (Gén. 2:2) Só que ele gosta muito de trabalhar. Por isso, Deus continuou a trabalhar de outras formas. (João 5:17) Assim como Jeová descansou no sétimo “dia”, os israelitas tinham de descansar sempre no sétimo dia da semana. Deus disse que o sábado seria um sinal entre ele e Israel. Seria um dia de “completo descanso” e “sagrado para Jeová”. (Leia Êxodo 31:12-15.) Ninguém podia trabalhar no sábado: nem crianças, nem escravos, nem mesmo animais domésticos. (Êxo. 20:10) Desse modo, o povo podia dar mais atenção a assuntos espirituais.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ponto de vista errado sobre a lei do sábado existia na época de Jesus?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Guardar o sábado deveria ser uma coisa boa para o povo de Deus. No entanto, muitos líderes religiosos dos dias de Jesus aplicavam a lei do sábado de forma rígida e extremista. Eles diziam que no sábado era proibido, até mesmo, arrancar algumas espigas de um campo de cereais ou curar uma pessoa. (Mar. 2:23-27; 3:2-5) O ponto de vista desses líderes não tinha nada a ver com o modo de pensar de Deus, e Jesus deixou isso claro.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 12:9-12, o que é que Jesus pensava sobre o sábado?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus e os seus seguidores judeus guardavam o sábado para obedecer à Lei mosaica.b Contudo, Jesus mostrou por palavras e ações que a lei do sábado era uma lei razoável que permitia, sim, ações bondosas para ajudar outros. Ele disse claramente: “É permitido fazer algo bom no sábado.” (Leia Mateus 12:9-12.) Jesus não achava que quem fazia o bem estava a desobedecer à lei do sábado. As ações de Jesus mostravam que ele entendia um motivo importante para Jeová ter dado essa lei ao seu povo. Ter o sábado como dia de descanso dava aos israelitas a oportunidade de se concentrarem em adorar a Deus. Jesus tinha crescido numa família que tinha o hábito de usar o sábado para assuntos espirituais. Sabemos disso porque a Bíblia diz o seguinte sobre Jesus quando ele estava em Nazaré: “Segundo o seu costume no dia de sábado, entrou na sinagoga e levantou-se para ler.” — Luc. 4:15-19.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É O SEU PONTO DE VISTA SOBRE O TRABALHO?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bom exemplo de trabalho árduo teve Jesus?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "José ensinou Jesus a ser carpinteiro, assim como lhe ensinou o conceito de Deus sobre o trabalho. (Mat. 13:55, 56) E Jesus deve ter visto José a esforçar-se a trabalhar, dia após dia, para cuidar da sua grande família. Podemos entender porque é que Jesus disse aos seus discípulos: “O trabalhador é digno do seu salário.” (Luc. 10:7) Jesus sabia bem o que era trabalhar arduamente.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que textos a respeito da vida de Paulo nos mostram o conceito da Bíblia sobre o trabalho?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo também sabia o que significava trabalhar arduamente. O seu trabalho principal era falar a outros sobre Jesus e sobre o que ele ensinava. Mesmo assim, Paulo trabalhou para se poder sustentar. Os irmãos de Tessalónica sabiam que Paulo trabalhava “arduamente e com grande esforço, noite e dia”, para não ser “um peso financeiro” para ninguém. (2 Tes. 3:8; Atos 20:34, 35) Com essas palavras, Paulo talvez estivesse a falar do seu trabalho como fabricante de tendas. Enquanto esteve em Corinto, Paulo ficou com Áquila e Priscila e “trabalhou com eles, pois eram fabricantes de tendas”. Ao dizer que trabalhou “noite e dia”, Paulo não quis dizer que trabalhou sem parar. Ele tinha momentos de descanso do trabalho, como por exemplo, no sábado. Nesse dia, ele tinha a oportunidade de pregar aos judeus, que também não trabalhavam no sábado. — Atos 13:14-16, 42-44; 16:13; 18:1-4.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do exemplo de Paulo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo deixou-nos um bom exemplo! Ele tinha de trabalhar, mas não deixava de participar regularmente “na obra santa das boas novas de Deus”. (Rom. 15:16; 2 Cor. 11:23) Ele incentivava outros a fazerem o mesmo. Como resultado, Áquila e Priscila tornaram-se seus “colaboradores em Cristo Jesus”. (Rom. 12:11; 16:3) Paulo também disse aos irmãos em Corinto que eles deviam ter “bastante para fazer na obra do Senhor”. (1 Cor. 15:58; 2 Cor. 9:8) Jeová até inspirou Paulo a escrever: “Se alguém não quiser trabalhar, também não coma.” — 2 Tes. 3:10.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus quis dizer com as palavras em João 14:12?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O trabalho mais importante destes últimos dias é pregar e fazer discípulos. Jesus disse que os seus discípulos fariam obras maiores do que as dele! (Leia João 14:12.) Jesus não quis dizer que nós faríamos milagres como ele fez. Na verdade, os seguidores de Jesus iriam pregar e ensinar num território maior, a mais pessoas e por mais tempo do que ele.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos perguntar-nos, e porquê?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se tem um emprego, pergunte-se: ‘No meu emprego, sou conhecido por ser trabalhador? Faço o meu trabalho dentro do prazo, dando sempre o meu melhor?’ Se a sua resposta a estas perguntas for ‘sim’, então, é provável que ganhe a confiança do seu patrão. Além disso, a sua atitude vai fazer com que as pessoas do seu trabalho se interessem mais pelas boas novas. Quando pensa no trabalho de pregação e ensino, pergunte-se: ‘Sou conhecido como um publicador esforçado? Preparo-me bem para as primeiras visitas? Revisito logo as pessoas que mostraram interesse? Participo regularmente em diferentes modalidades de pregação?’ Se a sua resposta a estas perguntas for ‘sim’, então é provável que vá sentir alegria no seu ministério.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É O SEU PONTO DE VISTA SOBRE O DESCANSO?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus e os seus apóstolos mostraram que eram diferentes de muitas pessoas hoje?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia que, de vez em quando, ele e os seus apóstolos precisariam de descansar. No entanto, muitas pessoas daquela época, e muitos hoje em dia, pensam assim como o homem rico da ilustração de Jesus. Aquele homem disse a si próprio: “Descansa, come, bebe, diverte-te.” (Luc. 12:19; 2 Tim. 3:4) Ele achava que as coisas mais importantes da vida eram descansar e divertir-se. Jesus e os seus apóstolos eram muito diferentes! O mais importante para eles não era agradarem-se a si próprios.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como usamos o nosso tempo livre?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, nós tentamos imitar o exemplo de Jesus. Quando não estamos a trabalhar, não queremos apenas descansar. Também usamos o nosso tempo livre para pregar e assistir às reuniões. Esforçamo-nos ao máximo para fazer discípulos e ir às reuniões, porque essas atividades sagradas são muito importantes para nós. (Heb. 10:24, 25) Mesmo nas férias, mantemos a nossa rotina espiritual. Assistimos às reuniões e ficamos atentos às oportunidades para falar sobre a Bíblia com aqueles que encontramos. — 2 Tim. 4:2.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o nosso Rei, Cristo Jesus, quer que façamos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito bom saber que o nosso Rei, Cristo Jesus, não nos pede mais do que podemos dar. Sentimo-nos gratos por ele nos ajudar a ter um conceito equilibrado sobre o trabalho e o descanso! (Heb. 4:15) Jesus quer que descansemos o suficiente. Também deseja que os seus seguidores trabalhem para conseguir o sustento e sintam a alegria de participar na obra de fazer discípulos. No próximo estudo, vamos ver o que Jesus fez para nos livrar de uma forma cruel de escravidão.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que exemplo é que Jeová e Jesus nos dão sobre trabalhar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O sábado era uma oportunidade para os israelitas fazerem o quê, e o que é que isso nos ensina?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque devemos ter um ponto de vista equilibrado sobre descansar e trabalhar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 38 Jeová Vai Dar-te Força",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A Bíblia ensina-nos como podemos ter um ponto de vista equilibrado sobre o trabalho e o descanso. Este estudo vai ajudar-nos a avaliar o nosso modo de pensar sobre estas áreas da vida, usando como exemplo a lei do sábado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Os discípulos tinham tanto respeito pela lei do sábado que esperaram que o sábado acabasse para continuarem os preparativos do sepultamento de Jesus. — Luc. 23:55, 56.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: José leva a sua família à sinagoga no sábado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGENS: Um pai que trabalha para sustentar a família usa o tempo livre em atividades teocráticas e continua a fazer isso mesmo quando ele e a família estão de férias.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 dezembro pp. 8-13",
            "titulo": "Jeová torna possível a sua libertação",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Proclamem liberdade na vossa terra, a todos os habitantes.” — LEV. 25:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 22 “Venha o Teu Reino!”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é um jubileu? (Veja o quadro “O que era o Jubileu?”) (b) Sobre o que é que Jesus estava a falar em Lucas 4:16-18?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ALGUNS países costumam comemorar os 50 anos do governo de um rei ou de uma rainha. O ano em que um governante completa 50 anos de governo é chamado ano do jubileu. As comemorações do jubileu podem durar um dia, uma semana ou até mais, mas uma coisa é certa: acabam sempre. Toda a alegria da ocasião acaba por ser rapidamente esquecida.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A cada 50 anos, as pessoas do Israel antigo costumavam comemorar o Jubileu durante um ano. Esse Jubileu dava liberdade aos israelitas. Porque é que nos devemos interessar por essa celebração? Porque o ano do Jubileu dos israelitas lembra-nos de um Jubileu simbólico muito melhor – um que Jeová providenciou para nos dar liberdade eterna. O próprio Jesus falou sobre essa liberdade. Vamos aprender mais sobre isso. — Leia Lucas 4:16-18.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que era o Jubileu?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um jubileu é uma comemoração especial. Os israelitas deviam celebrar o seu Jubileu a cada 50 anos. Desde o dia em que entrasse na Terra Prometida, a nação de Israel devia plantar, cultivar e colher. No entanto, o sétimo ano devia ser sabático. Isso significava que, naquele ano, eles não podiam semear os seus campos nem podar as suas plantações. Os israelitas também deviam contar sete períodos de sete anos (7 x 7 = 49) e, no ano seguinte, quando se completassem 50 anos, deviam comemorar o ano do Jubileu. Se começarmos a contar a partir do dia em que os israelitas entraram na Terra Prometida, podemos concluir que eles comemoraram o primeiro Jubileu no mês de tisri, em 1424 AEC. — Lev. 25:2-4, 8-10.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Levítico 25:8-12, como é que o Jubileu beneficiava os israelitas?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para entender melhor o que Jesus quis dizer, primeiro, precisamos de aprender sobre uma celebração que Deus mandou o seu povo realizar há muito tempo – o Jubileu. Jeová disse aos israelitas: “Santifiquem o quinquagésimo ano e proclamem liberdade na vossa terra, a todos os habitantes. Esse ano irá tornar-se um jubileu para vocês, e cada um retornará à sua propriedade, e cada um retornará à sua família.” (Leia Levítico 25:8-12.) No estudo passado, vimos como a lei do sábado era algo bom para os israelitas. O que dizer do Jubileu? Como é que essa celebração beneficiava os israelitas? Imagine que um israelita ficava endividado e tinha de vender as suas terras para se livrar da dívida. Durante o ano do Jubileu, ele recebia as terras de volta. Assim, esse israelita podia ‘retornar à sua propriedade’, e a herança dos seus filhos estaria garantida. Agora, pense num homem que estivesse numa situação muito difícil e tivesse de vender um dos filhos – ou até a si próprio – como escravo para pagar uma dívida. Durante o Jubileu, o escravo deveria ‘retornar à sua família’. Desse modo, ninguém ficaria sem esperança, a servir como escravo para sempre. Isso, com certeza, mostrava a preocupação amorosa de Jeová pelo seu povo!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante aprendermos sobre o Jubileu?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual era outro benefício do Jubileu? Jeová explicou: “Ninguém deve ficar pobre no teu meio, pois Jeová certamente te abençoará na terra que Jeová, teu Deus, te dá para possuíres como herança.” (Deut. 15:4) Que contraste com os nossos dias! Hoje, quem é pobre fica cada vez mais pobre e os ricos, cada vez mais ricos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como cristãos, não temos a obrigação de obedecer à Lei mosaica. Isso significa que não precisamos de seguir a lei a respeito do Jubileu – não temos de libertar escravos, cancelar dívidas e devolver terras. (Rom. 7:4; 10:4; Efé. 2:15) No entanto, é importante aprendermos sobre o Jubileu. Porquê? Porque a libertação que Jeová dava ao seu povo durante essa celebração tem a ver com a liberdade que nós podemos ter.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS PROCLAMOU LIBERDADE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que a humanidade precisa de ser liberta?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós precisamos de ser libertos. Porquê? Porque todos estamos presos a um tipo muito triste de escravidão – somos escravos do pecado. Por sermos pecadores, envelhecemos, adoecemos e morremos. Muitos conseguem ver claramente esses efeitos do pecado quando se veem ao espelho ou quando estão doentes e têm de ir ao médico. Também nos sentimos tristes quando cometemos algum pecado. O apóstolo Paulo admitiu que estava “cativo à lei do pecado” que estava no seu corpo. Ele também disse: “Homem miserável que eu sou! Quem me livrará do corpo que é submetido a esta morte?” — Rom. 7:23, 24.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que predisse Isaías?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Graças a Jeová, existe um modo de sermos resgatados, ou livrados do pecado. Jesus é a chave para a nossa liberdade. Mais de 700 anos antes de Jesus vir à Terra, o profeta Isaías predisse que ocorreria uma grande libertação. Essa grande libertação seria muito melhor do que a libertação que acontecia durante o Jubileu no Israel antigo. Ele escreveu: “O espírito do Soberano Senhor Jeová está sobre mim, porque Jeová me ungiu para declarar boas novas aos mansos. Enviou-me para curar os de coração quebrantado, para proclamar liberdade aos cativos.” (Isa. 61:1) Sobre quem é que essa profecia estava a falar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Sobre quem é que a profecia de Isaías estava a falar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essa importante profecia começou a cumprir-se depois de Jesus iniciar o seu ministério. Quando foi até à sinagoga em Nazaré, a cidade onde tinha sido criado, Jesus leu essa profecia de Isaías aos judeus que estavam ali, e disse que a profecia estava a falar sobre ele próprio. Jesus disse: “O espírito de Jeová está sobre mim, porque Ele me ungiu para declarar boas novas aos pobres. Enviou-me para proclamar liberdade aos cativos e recuperação da visão aos cegos, para dar livramento aos esmagados, para pregar o ano aceitável de Jeová.” (Luc. 4:16-19) Como é que Jesus cumpriu essa profecia?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS PRIMEIROS A RECEBER LIBERDADE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Muitas pessoas dos dias de Jesus esperavam que tipo de libertação?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Foi nos dias de Jesus que as pessoas começaram a receber o livramento, ou a liberdade, que Isaías profetizou. Jesus confirmou isso quando anunciou: “Hoje, cumpriu-se esta passagem das Escrituras que acabam de ouvir.” (Luc. 4:21) Muitos dos que ouviram Jesus a ler a profecia de Isaías provavelmente esperavam algum tipo de mudança política, como, por exemplo, a libertação de Israel do domínio romano. Talvez se sentissem como dois homens que disseram: “Nós esperávamos que este homem fosse aquele que livraria Israel.” (Luc. 24:13, 21) No entanto, nós sabemos que Jesus não incentivou os seus seguidores a revoltarem-se contra o duro governo de Roma. Em vez disso, ele deu a seguinte instrução aos cristãos: “Paguem a César o que é de César.” (Mat. 22:21) Então, como é que Jesus libertou as pessoas daquele tempo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Jesus abriu o caminho para as pessoas ficarem livres de quê?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Filho de Deus veio para livrar as pessoas de duas maneiras. Primeiro, Jesus abriu o caminho para as pessoas ficarem livres dos ensinos errados dos líderes religiosos. Muitos judeus daquele tempo estavam presos a tradições e ensinos falsos. (Mat. 5:31-37; 15:1-11) Aqueles que achavam que estavam a ajudar a nação a aprender sobre Deus eram, em certo sentido, guias cegos. Eles rejeitaram o Messias e a luz da verdade que ele ensinava. Por isso, continuaram em escuridão espiritual e em pecado. (João 9:1, 14-16, 35-41) Jesus ensinava aos mansos o que era certo e dava-lhes um bom exemplo. Assim, ele promovia uma libertação espiritual, ou seja, livrava essas pessoas de ensinos falsos. — Mar. 1:22; 2:23–3:5.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual foi a segunda maneira de Jesus libertar as pessoas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo, Jesus tornou possível que as pessoas ficassem livres da escravidão ao pecado. Por meio do sacrifício de Jesus, Deus poderia perdoar os pecados daqueles que têm fé no resgate e que mostram essa fé por ações. (Heb. 10:12-18) Jesus disse: “Se o Filho vos libertar, serão realmente livres.” (João 8:36) Essa libertação foi muito maior do que aquela que os israelitas recebiam durante o Jubileu! Um israelita que era liberto durante o Jubileu podia voltar a ser escravo depois de algum tempo, e, em todo caso, um dia, acabaria por morrer. No entanto, a libertação que Jesus tornou possível durará para sempre.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem foram os primeiros a receber a liberdade anunciada por Jesus?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No dia do Pentecostes do ano 33 EC, Jeová ungiu com espírito santo os apóstolos e outros homens e mulheres fiéis. Ele adotou-os como filhos para que, no futuro, fossem ressuscitados e reinassem com Jesus no céu. (Rom. 8:2, 15-17) Essas foram as primeiras pessoas a receber a liberdade que Jesus anunciou na sinagoga em Nazaré. Esses homens e mulheres já não estavam presos aos líderes religiosos e aos seus ensinos falsos e costumes condenados pela Bíblia. Para Deus, eles também estavam livres dos efeitos do pecado que levam à morte. O Jubileu simbólico, que começou quando os seguidores de Cristo foram ungidos no ano 33 EC, vai terminar no fim do Reinado de Mil Anos de Jesus. Que coisas boas vão acontecer até ao fim desse Reinado?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Detalhes do Jubileu simbólico",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "EC: Jesus anuncia liberdade na sinagoga de Nazaré (Lucas 4:21)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "EC: O Jubileu simbólico começa quando os seguidores de Cristo são ungidos com espírito (Rom. 8:2, 15-17)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "HOJE: Os ungidos estão a receber muitas bênçãos por causa da libertação que Jeová forneceu",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "MILÉNIO: Durante o Reinado de Mil Anos de Cristo, os humanos vão ser livrados da imperfeição e do pecado",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "FIM DO REINADO MILENAR DE CRISTO: O Jubileu simbólico chega ao fim e a humanidade fica totalmente livre do pecado e da morte (Rom. 8:21)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIBERDADE PARA OUTROS MILHÕES DE PESSOAS",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Além dos ungidos, quem pode receber a liberdade anunciada por Jesus?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos nossos dias, milhões de pessoas fiéis de todas as nações fazem parte das “outras ovelhas”. (João 10:16) Elas não foram escolhidas por Deus para reinar com Jesus no céu. Contudo, têm a esperança baseada na Bíblia de viver para sempre na Terra. É essa a sua esperança?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, já está a receber alguns dos benefícios que os ungidos têm. Por ter fé no sacrifício de Jesus, pode orar a pedir a Jeová que perdoe os seus pecados. Assim, você ganha a aprovação de Jeová e tem uma consciência limpa. (Efé. 1:7; Apo. 7:14, 15) Pense também em como é bom estar livre de ensinos falsos. Jesus disse: “Conhecerão a verdade, e a verdade irá libertar-vos.” (João 8:32) É muito bom ter essa liberdade, não acha?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que libertação vai ocorrer e que bênçãos teremos no futuro?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ter a certeza de que vai ocorrer uma libertação ainda maior. Em breve, Jesus vai agir para destruir, por completo, a religião falsa e o governo corrupto dos humanos. Deus vai proteger “uma grande multidão” de pessoas que o serve e vai abençoá-las com uma vida maravilhosa num paraíso aqui na Terra. (Apo. 7:9, 14) Muitos milhões de pessoas voltarão a viver e terão a oportunidade de se livrar de todos os efeitos do pecado de Adão. — Atos 24:15.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que liberdade maravilhosa terá a humanidade?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante o Reinado de Mil Anos, Jesus e os que reinarão com ele vão ajudar a humanidade a ter saúde perfeita e um relacionamento perfeito com Deus. Esse tempo de restauração e libertação vai ser como o Jubileu do antigo Israel. Todos os servos leais de Jeová na Terra serão perfeitos e estarão livres do pecado.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Isaías 65:21-23 diz sobre o futuro do povo de Deus? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na sua profecia, Isaías descreve como será a vida na Terra. (Leia Isaías 65:21-23.) A nossa vida não vai ser aborrecida. A Bíblia mostra que vamos sentir prazer em trabalhar, e vamos sentir-nos úteis. Podemos estar certos de que, no fim do Reinado de Mil Anos de Cristo, a criação “será liberta da escravidão à decadência e terá a liberdade gloriosa dos filhos de Deus”. — Rom. 8:21.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não temos dúvidas de que teremos um futuro feliz?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová criou leis para que os israelitas equilibrassem o tempo que gastavam com trabalho e com descanso. Ele quer que, durante o Governo de Mil Anos de Cristo, o seu povo mantenha esse equilíbrio. Com certeza, esse será um tempo para nos concentrarmos em atividades espirituais. Adorar a Deus hoje é essencial para termos felicidade. O mesmo acontecerá no novo mundo. Sem dúvida, todos os humanos fiéis serão muito felizes por terem trabalho gratificante e por servirem a Deus durante o Reinado de Mil Anos de Cristo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que era o Jubileu no Israel antigo e porque é que beneficiava os israelitas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová deu liberdade aos ungidos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová dará liberdade total às “outras ovelhas”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 142 A Esperança Que Nos Dá Coragem",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová tornou possível que os israelitas fossem libertos. Ele deu liberdade ao seu povo por meio do Jubileu. Os cristãos não precisam de obedecer à Lei mosaica. No entanto, todos nós podemos aprender sobre o Jubileu. Neste estudo, vamos entender porque é que a antiga celebração do Jubileu nos lembra de algo que Jeová fez para nos beneficiar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Durante o Jubileu, homens que tinham sido vendidos como escravos são libertos e voltam para as suas famílias e para as suas terras.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 dezembro p. 14",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia diz que um assunto só pode ser estabelecido com base no testemunho de, no mínimo, duas pessoas. (Núm. 35:30; Deut. 17:6; 19:15; Mat. 18:16; 1 Tim. 5:19) No entanto, pela Lei, se um homem violasse “no campo” uma jovem que estava noiva e ela gritasse, ela não deveria ser culpada de adultério, mas o homem, sim. Visto que nessa situação não havia outras testemunhas da violação, porque é que a mulher era considerada inocente e o homem, culpado?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O relato de Deuteronómio 22:25-27 não se concentra em provar a culpa do homem – o homem já era considerado culpado. A lei citada neste texto concentra-se em estabelecer a inocência da mulher. Vamos analisar o contexto.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os versículos anteriores falam sobre um homem que teve relações sexuais “na cidade” com uma jovem que estava noiva. Por fazer isso, ele era culpado de adultério; já que uma mulher noiva era considerada uma pessoa casada. E o que dizer da jovem? O relato diz que a jovem ‘não gritou na cidade’. Se ela tivesse gritado, outros poderiam escutá-la e defendê-la. Mas ela não gritou. Por isso, também era culpada de adultério, não só o homem. — Deut. 22:23, 24.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Lei também tratava de uma situação diferente: “Se o homem encontrou no campo a jovem que estava noiva, e dominou-a e deitou-se com ela, então, apenas o homem que se deitou com ela deve morrer; não faças nada à jovem. A jovem não cometeu um pecado que mereça a morte. Este caso é igual ao de um homem que ataca o próximo e o assassina. Pois encontrou-a no campo, e a jovem que estava noiva gritou, mas não havia ninguém para a socorrer.” — Deut. 22:25-27.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nesse caso, os juízes davam à jovem o benefício da dúvida. Como assim? Eles entendiam que ela ‘tinha gritado, mas não havia ninguém para a socorrer’. Por isso, ela não tinha cometido adultério. No entanto, o homem era culpado de violação e adultério, porque tinha ‘dominado a jovem que estava noiva e tinha-se deitado com ela’.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Portanto, apesar de essa lei se focar na inocência da mulher, o relato está correto em dizer que o homem era culpado de violação e adultério. Com certeza, os juízes iam “investigar cuidadosamente o assunto” e iam tomar uma decisão que estivesse de acordo com as orientações claras que Deus já tinha repetido muitas vezes. — Deut. 13:14; 17:4; Êxo. 20:14.",
                    "pagina": null,
                    "numero_ref": "6"
                }
            ]
        },
        {
            "referencia": "w19 dezembro p. 15",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Quando Satanás disse que Eva não morreria se comesse do fruto da árvore do conhecimento do que é bom e do que é mau, será que ele estava a apresentar a ideia, comum hoje em dia, da imortalidade da alma?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pelos vistos, não. O Diabo não disse que, se Eva comesse do fruto proibido, a morte dela seria apenas aparente. Ele não disse que uma parte invisível de Eva (a que hoje alguns chamam alma imortal) ia continuar viva em algum lugar. Quando falou por meio da serpente, Satanás afirmou que ‘ela certamente não morreria’. Com essas palavras, ele quis dizer que, se Eva comesse do fruto daquela árvore, continuaria viva e teria uma vida muito melhor – uma vida independente de Deus. — Gén. 2:17; 3:3-5.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, se a doutrina falsa da imortalidade da alma, como é ensinada hoje, não surgiu no Éden, quando é que surgiu? Não podemos dizer com certeza. O que sabemos é que toda a adoração falsa foi destruída no Dilúvio dos dias de Noé. Nenhuma ideia da religião falsa sobreviveu ao Dilúvio. Apenas os adoradores verdadeiros de Deus sobreviveram – Noé e a sua família.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por isso, o ensino atual da imortalidade da alma deve ter surgido depois do Dilúvio. Com certeza, quando Deus confundiu as línguas em Babel e as pessoas se espalharam “por toda a superfície da terra”, elas devem ter levado consigo a ideia de que os humanos têm uma alma imortal. (Gén. 11:8, 9) Independentemente de quando esse ensino falso tenha surgido, não temos nenhuma dúvida de que “o pai da mentira”, Satanás, o Diabo, está por trás disso e fica feliz por ver essa mentira espalhar-se pelo mundo todo. — João 8:44.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        },
        {
            "referencia": "w19 dezembro pp. 16-21",
            "titulo": "Será que você conhece bem a Jeová?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Os que conhecem o teu nome confiarão em ti; nunca abandonarás os que te procuram, ó Jeová.” — SAL. 9:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 56 Faz da Verdade a Tua Vida",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como Angelito, o que é que cada um de nós deve fazer?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "OS SEUS pais são Testemunhas de Jeová? Então, lembre-se de que a amizade com Deus não é algo que herdamos dos nossos pais. Não importa se os nossos pais servem a Deus ou não, cada um de nós deve desenvolver a sua própria amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de um irmão chamado Angelito. Todos na família dele eram Testemunhas de Jeová. Só que, quando era mais novo, Angelito não se sentia muito achegado a Deus. Ele admite: “Eu servia a Jeová só para imitar a minha família.” No entanto, ele decidiu gastar mais tempo a ler a Bíblia e a meditar nela, e também passou a orar mais. Qual foi o resultado? Angelito conta: “Eu aprendi que a única maneira de me sentir mais perto do meu querido Pai, Jeová, era por conhecê-lo por mim próprio.” O exemplo de Angelito levanta algumas perguntas importantes: “Qual é a diferença entre saber algumas coisas sobre Jeová e conhecê-lo bem? E o que precisamos de fazer para conhecer a Jeová?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a diferença entre saber algumas coisas sobre Jeová e conhecê-lo bem?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguém talvez ache que conhece a Jeová porque sabe o nome dele e algumas coisas que ele disse ou fez. Mas são necessários mais passos para uma pessoa conhecer bem a Jeová. É preciso gastar tempo a aprender sobre ele e sobre as suas maravilhosas qualidades. Só assim poderemos começar a entender por que motivos Jeová diz e faz certas coisas. Isso vai ajudar-nos a saber se Jeová concorda ou não com as nossas opiniões, decisões e ações. Depois de entender o que Jeová quer que façamos, precisamos de agir de acordo com o que aprendemos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que estudar alguns exemplos da Bíblia nos pode ajudar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas talvez gozem connosco porque queremos servir a Jeová. A situação talvez piore quando começamos a assistir às reuniões. No entanto, se confiarmos em Jeová, ele nunca nos vai abandonar. Essa confiança será a base para uma amizade que vai durar a vida toda. Será que podemos mesmo conhecer bem a Jeová e ser amigos dele? Sim, podemos! Como veremos neste estudo, o exemplo de homens imperfeitos, como Moisés e o rei David, prova isso. Vamos responder a duas perguntas: “Como é que esses homens fiéis passaram a conhecer a Jeová? O que podemos aprender do exemplo deles?”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOISÉS VIU “AQUELE QUE É INVISÍVEL”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que escolha fez Moisés?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés escolheu servir a Deus. Quando tinha 40 anos, Moisés escolheu ficar do lado do povo de Deus, os hebreus, em vez de ficar conhecido como “filho da filha do Faraó”. (Heb. 11:24) Ele abriu mão de se tornar alguém importante. Por apoiar os hebreus, que eram escravos no Egito, ele correu o risco de sentir a fúria do Faraó – um governante poderoso que era visto pelos egípcios como um deus. Moisés tinha mesmo muita fé! Ele confiou em Jeová. Essa confiança foi a base da amizade dele com Jeová, uma amizade que durou a vida toda. — Pro. 3:5.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de Moisés?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é a lição para nós? Assim como Moisés, todos temos de escolher se vamos ou não servir a Deus e se vamos ficar do lado do povo dele. Servir a Deus talvez envolva sacrifícios. Pode ser que pessoas que não conhecem a Jeová fiquem contra nós. Mas se confiarmos no nosso Pai celestial, podemos contar com o apoio dele!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Moisés continuou a aprender?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés continuou a aprender sobre as qualidades de Jeová e a fazer a vontade dele. Por exemplo, quando Jeová disse a Moisés que ia enviá-lo para libertar a nação de Israel, Moisés ficou com receio e disse várias vezes que não se sentia preparado para aquela tarefa. Jeová agiu com compaixão, ou seja, ele entendeu como Moisés se sentia e ajudou-o. (Êxo. 4:10-16) Qual foi o resultado? Moisés conseguiu fazer a vontade de Deus e levou fortes mensagens de julgamento ao Faraó, um homem que era visto como um deus. Depois, Moisés viu Jeová usar o seu poder quando salvou os israelitas e destruiu o Faraó e as suas forças militares no mar Vermelho. — Êxo. 14:26-31; Sal. 136:15.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de serem libertos do Egito, os israelitas estavam sempre a queixar-se. Mesmo assim, Jeová teve muita paciência com eles; e Moisés pôde ver isso. (Sal. 78:40-43) Moisés também observou Jeová a mostrar uma humildade impressionante quando lhe pediu para mudar de ideias e teve o seu pedido atendido. — Êxo. 32:9-14.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 11:27, como era a amizade de Moisés com Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois dessa época, a amizade de Moisés com Jeová tornou-se tão forte que era como se Moisés pudesse ver o seu Pai celestial. (Leia Hebreus 11:27.) Para mostrar como eles eram bem achegados, a Bíblia diz: “Jeová falava com Moisés face a face, assim como um homem fala com outro homem.” — Êxo. 33:11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para conhecermos bem a Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é a lição para nós? Para conhecermos bem a Jeová, não basta aprendermos sobre as suas qualidades. Temos de fazer a vontade dele. A vontade de Jeová hoje é que “todo o tipo de pessoas sejam salvas e venham a ter um conhecimento exato da verdade”. (1 Tim. 2:3, 4) Um modo de fazermos a vontade de Jeová é por ensinarmos outros sobre ele.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que, quando ensinamos outros sobre Jeová, passamos a conhecê-lo melhor?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Geralmente, quando estamos a ensinar outros sobre Jeová, nós próprios passamos a conhecê-lo melhor. Por exemplo, vemos claramente a compaixão de Jeová pelas pessoas quando ele nos ajuda a encontrar aqueles que querem ser amigos dele. (João 6:44; Atos 13:48) Vemos o poder da Palavra de Deus em ação quando observamos os nossos estudantes da Bíblia a livrar-se de maus hábitos e a revestir-se da nova personalidade. (Col. 3:9, 10) Também somos testemunhas da paciência de Deus ao vê-lo dar tantas oportunidades para que muitos no nosso território aprendam sobre ele e sejam salvos. — Rom. 10:13-15.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Moisés pediu a Deus em Êxodo 33:13, e porque é que ele fez esse pedido?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés não achava que a sua amizade com Jeová era algo garantido. Mesmo depois de realizar obras grandiosas em nome de Deus, Moisés pediu, de forma respeitosa, que Jeová o ajudasse a conhecê-lo melhor. (Leia Êxodo 33:13.) Moisés tinha mais de 80 anos quando fez esse pedido. Ele sabia que ainda tinha muito a aprender sobre o seu amoroso Pai celestial.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é um dos modos de mostrarmos que damos valor à nossa amizade com Deus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é a lição para nós? Não importa há quanto tempo estamos a servir a Jeová, nunca devemos achar que a nossa amizade com Jeová é algo garantido. Temos de dar valor a essa amizade e cuidar dela. Uma das formas de fazermos isso é por conversar com Jeová em oração.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a oração é a chave para conhecermos melhor a Deus?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A chave para uma amizade forte é a boa comunicação. Por isso, ore a Jeová regularmente e nunca tenha medo de falar com ele do fundo do coração. (Efé. 6:18) Uma irmã que mora na Turquia, chamada Krista, conta: “Cada vez que eu converso com Jeová sobre os meus pensamentos e vejo que ele me ajuda, o meu amor por ele e a minha confiança nele aumentam. Perceber como Jeová responde às minhas orações ajuda-me a vê-lo como meu Pai e meu Amigo.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "“UM HOMEM QUE AGRADA AO MEU CORAÇÃO”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová disse sobre o rei David?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei David nasceu numa nação que adorava a Jeová Deus. No entanto, ele não decidiu servir a Jeová só porque queria imitar os seus familiares e as pessoas que estavam ao redor dele. David tinha a sua própria amizade com Deus, e Jeová amava-o muito por isso. O próprio Jeová disse que David era ‘um homem que agradava ao Seu coração’. (Atos 13:22) Como é que David desenvolveu uma amizade tão forte com Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que David aprendeu sobre Jeová por observar a criação?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David aprendeu sobre Jeová por observar a criação. Quando David era jovem, ele passava muito tempo ao ar livre a cuidar das ovelhas do seu pai. Talvez, nessa época, ele tenha começado a meditar nas coisas que Jeová criou. Por exemplo, ao olhar para o céu à noite, David não via apenas milhares de estrelas. Ele conseguia ver as qualidades do Criador das estrelas. Ele sentiu-se motivado a escrever: “Os céus declaram a glória de Deus, eles proclamam o trabalho das suas mãos.” (Sal. 19:1, 2) Quando David pensava no modo maravilhoso como os humanos tinham sido feitos, conseguia ver a sabedoria de Jeová por trás de tudo isso. (Sal. 139:14) Ao meditar em tudo o que Jeová tinha criado, David sentia-se pequeno em comparação com o seu grandioso Deus. — Sal. 139:6.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender ao meditar na criação?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é a lição para nós? Interesse-se pela criação. Não se contente com o simples facto de existir num mundo tão bonito criado por Jeová. Tire tempo para observar a criação e deixe-se encantar por ela. No seu dia a dia, pense no que pode aprender sobre Jeová com a criação que está ao seu redor – com as plantas, os animais ou as pessoas. Assim, cada novo dia da sua vida estará cheio de lições sobre o seu Pai amoroso. (Rom. 1:20) Verá que, com o passar do tempo, o seu amor por Jeová ficará mais forte.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 18, o que é que David reconhecia?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David reconhecia que Jeová o ajudava. Por exemplo, quando protegeu as ovelhas do seu pai contra o ataque de um leão e de um urso, David reconheceu que só tinha conseguido matar aqueles animais selvagens com a ajuda de Jeová. Ao vencer o gigante guerreiro Golias, David percebeu claramente que a mão de Jeová estava a guiá-lo. (1 Sam. 17:37) Quando escapou do invejoso rei Saul, David entendeu que tinha sido salvo por Jeová. (Sal. 18, cabeçalho) Se David fosse um homem orgulhoso, com certeza, iria querer receber o crédito dessas conquistas. No entanto, ele era humilde e reconhecia toda a ajuda de Jeová na sua vida. — Sal. 138:6.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do exemplo de David?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é a lição para nós? Não basta apenas pedirmos a Jeová para nos ajudar. Também devemos prestar atenção a quando e como ele nos ajuda. Se formos humildes e reconhecermos as nossas limitações, veremos claramente a mão de Jeová a ajudar-nos em situações que nunca seríamos capazes de resolver sozinhos. Cada vez que isso acontece, a nossa amizade com Jeová fica mais forte. Isaac, um irmão que mora em Fiji e serve a Jeová há muitos anos, percebeu como isso é verdade. Ele conta: “Ao olhar para trás, posso ver como Jeová me ajudou desde a época em que comecei a estudar a Bíblia até hoje. O resultado disso é que ele se tornou mesmo real para mim.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da amizade que David tinha com Jeová?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David imitou as qualidades de Jeová. Jeová criou-nos com a capacidade de imitarmos as qualidades dele. (Gén. 1:26) Quanto mais aprendermos sobre as qualidades de Jeová, mais fácil será imitá-lo. David conhecia bem o seu Pai celestial. Por isso, conseguia imitar a Deus ao lidar com outros. Veja apenas um exemplo. David pecou contra Jeová quando cometeu adultério com Bate-Seba e fez com que o marido dela fosse morto. (2 Sam. 11:1-4, 15) Jeová, porém, decidiu tratar David com misericórdia. Porquê? Porque David também tratava outros com misericórdia. Por ter uma forte amizade com Jeová, David tornou-se um dos reis mais amados pelos israelitas, e Jeová usou-o sempre como exemplo para os outros reis de Israel. — 1 Reis 15:11; 2 Reis 14:1-3.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como somos incentivados em Efésios 4:24 e 5:1, quais são os resultados de sermos “imitadores de Deus”?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é a lição para nós? Temos de ser “imitadores de Deus”. Isso não só nos traz benefícios, mas também nos ajuda a conhecê-lo. Quando imitamos as qualidades de Jeová, provamos que somos filhos dele. — Leia Efésios 4:24; 5:1.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mostre que conhece bem a Jeová",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Gaste tempo a aprender sobre Jeová. Depois, mostre por ações que o conhece.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajude outros a conhecer a Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ore regularmente.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mantenha a paz com outros, mesmo em situações difíceis.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Defenda com coragem a verdade sobre Deus.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Continue a apreciar a criação e achegue-se a Deus.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROCURE CONHECER MELHOR A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer se colocarmos em prática o que aprendemos sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "22-23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos até agora, Jeová mostra-nos as suas qualidades por meio da criação e da Bíblia. Esse livro sem igual está cheio de exemplos de servos fiéis de Deus que podemos imitar, como Moisés e David. Jeová já fez a parte dele. Nós também precisamos de fazer a nossa. Temos de estar com os nossos olhos, ouvidos e coração atentos para aprendermos o máximo possível sobre ele.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca vamos parar de aprender sobre Jeová. (Ecl. 3:11) Mas o mais importante não é o quanto aprendemos sobre ele. O que importa mesmo é colocarmos em prática o que aprendemos. Se fizermos isso e imitarmos o nosso Pai amoroso, ele vai continuar a achegar-se a nós. (Tia. 4:8) Na sua Palavra, ele garante-nos que nunca vai abandonar aqueles que se esforçam para conhecê-lo bem.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEU SOBRE CONHECER A JEOVÁ COM...",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "resumo",
                    "texto": "Moisés?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "o rei David?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "a criação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 80 “Provem e Vejam Que Jeová É Bom”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Muitas pessoas acreditam que Deus existe, mas não o conhecem bem. O que significa conhecer a Jeová? O que é que os exemplos de Moisés e do rei David nos ensinam sobre ter uma forte amizade com Deus? Este estudo vai responder a estas perguntas.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 dezembro pp. 22-27",
            "titulo": "Pais, treinem os vossos filhos para amarem a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Os filhos são uma herança de Jeová.” — SAL. 127:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 134 Os Filhos São Uma Herança de Deus",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que responsabilidade é que Jeová dá aos pais?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ criou o primeiro casal com o desejo de ter filhos. Por isso, a Bíblia diz: “Os filhos são uma herança de Jeová.” (Sal. 127:3) O que é que isso significa? Imagine que um bom amigo lhe pedia para guardar uma grande quantia de dinheiro. Como se sentiria? É provável que se sentisse feliz por ele confiar em si. No entanto, talvez também ficasse preocupado com a necessidade de proteger todo aquele dinheiro. O nosso melhor Amigo, Jeová, dá aos pais algo muito mais valioso do que dinheiro. Ele dá aos pais a responsabilidade de cuidar do bem-estar e da felicidade dos filhos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos considerar?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem deve decidir se e quando um casal vai ter filhos? Como é que os pais podem ajudar os filhos a ter uma vida feliz? Vamos ver alguns princípios bíblicos que podem ajudar os casais cristãos a tomar boas decisões.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "RESPEITE A DECISÃO DO CASAL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem deve decidir se um casal vai ou não ter filhos? (b) De que princípio bíblico é que os amigos e a família de um casal devem lembrar-se?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em algumas culturas, as pessoas esperam que os recém-casados tenham filhos o mais rápido possível. Muitos casais até são pressionados pela família e por outros a fazer isso. Um irmão da Ásia, chamado Jethro, disse: “Na congregação, alguns que têm filhos pressionam casais que não têm filhos a iniciar uma família.” Outro irmão da Ásia, chamado Jeffrey, disse: “Alguns dizem a casais sem filhos que eles não terão ninguém para cuidar deles quando envelhecerem.” Cada casal, porém, deve tomar a sua própria decisão neste assunto. É uma decisão pessoal; a responsabilidade é deles. (Gál. 6:5, nota) É normal que os amigos e a família queiram que os recém-casados sejam felizes, mas todos se devem lembrar de que a decisão de ter ou não filhos pertence ao casal. — 1 Tes. 4:11.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Sobre que duas coisas importantes é que os casais precisam de conversar? Qual é o melhor momento para conversarem sobre isso? Explique.",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao decidir ter filhos, é bom que o casal pense em duas coisas importantes: primeira, quando quer ter filhos; segunda, quantos filhos quer ter. Qual é o melhor momento para um casal conversar sobre isso? E porque é tão importante pensar nessas coisas?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na maioria dos casos, o casal deve conversar sobre ter filhos antes do casamento. Porquê? Um bom motivo é que é muito importante o casal ter a mesma opinião sobre esse assunto. Marido e esposa também precisam de analisar se estão prontos para essa responsabilidade. Alguns casais decidem esperar, pelo menos, um ou dois anos depois de se casarem, para terem filhos, porque essa é uma tarefa que exige muito tempo e energia. Eles fazem isso para terem mais tempo para se ajustarem à vida de casados e para se achegarem mais um ao outro. — Efé. 5:33.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando pensam nos tempos em que vivemos, que decisão tomam alguns casais?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outros casais escolhem seguir o exemplo dos três filhos de Noé e das suas esposas. Eles não tiveram filhos assim que se casaram. (Gén. 6:18; 9:18, 19; 10:1; 2 Ped. 2:5) Jesus comparou os nossos dias com “os dias de Noé”, e não temos dúvidas de que vivemos em “tempos críticos, difíceis de suportar”. (Mat. 24:37; 2 Tim. 3:1) Quando pensam nisto, alguns casais adiam o momento de terem filhos para poderem fazer mais no serviço de Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os princípios de Lucas 14:28, 29 e Provérbios 21:5 podem ajudar um casal?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao decidir se vão ter filhos e quantos vão ter, os casais sábios ‘calculam a despesa’. (Leia Lucas 14:28, 29.) Pais experientes sabem que criar filhos envolve gastos – além de exigir tempo e energia. Por isso, é importante que o casal pense: ‘Será que nós os dois vamos precisar de trabalhar para conseguir o sustento? Concordamos sobre que coisas são realmente necessárias para o sustento da nossa família? Se nós os dois tivermos de trabalhar, quem vai cuidar das crianças? Como é que essa pessoa vai influenciar os pensamentos e as ações dos nossos filhos?’ Os casais que conversam com calma sobre estas coisas estão a aplicar o que diz Provérbios 21:5. — Leia.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que um casal cristão deve esperar, e o que é que um marido amoroso deve fazer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um filho precisa e merece que o pai e a mãe gastem bastante tempo e energia com ele. É por isso que, se um casal tem vários filhos com idades próximas, pode ser um desafio dar a atenção necessária a cada um deles. Alguns casais que passaram por essa situação admitem que se sentiram sobrecarregados. Uma mãe talvez se sinta esgotada em sentido físico e emocional. Ela pode ficar muito cansada e sem energia para estudar, orar e participar no ministério regularmente. Outro desafio é conseguir concentrar-se nas reuniões e tirar proveito delas. É claro que um marido amoroso vai fazer o que pode para ajudar a sua esposa a cuidar das crianças, tanto nas reuniões como em casa. Por exemplo, ele pode ajudar a esposa com as tarefas da casa. Ele não vai deixar de fazer a Adoração em Família, esforçando-se para que todos tirem proveito dela. Também vai trabalhar regularmente com a família na pregação.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENSINEM OS VOSSOS FILHOS A AMAR A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os pais devem fazer para ajudar os filhos?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que os pais devem fazer para que os seus filhos aprendam a amar a Jeová? Como podem protegê-los dos perigos deste mundo mau? Veja alguns passos que os pais podem dar.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Orem a Jeová a pedir ajuda. Pense no exemplo de Manoá e da sua esposa, que se tornaram pais de Sansão. Quando descobriu que ia ser pai, Manoá pediu a Jeová sabedoria para criar o filho.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem imitar o exemplo de Manoá, citado em Juízes 13:8?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O irmão Nihad e a sua esposa, Alma, da Bósnia-Herzegovina, aprenderam do exemplo de Manoá. Eles explicam: “Nós fizemos como Manoá. Implorámos a Jeová que nos ensinasse a ser bons pais. Jeová respondeu às nossas orações de várias maneiras – por meio da Bíblia, das publicações, das reuniões e dos congressos.” — Leia Juízes 13:8.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo é que José e Maria deram aos seus filhos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ensinem pelo exemplo. Aquilo que você faz tem um impacto muito maior na vida do seu filho do que aquilo que você diz. Com certeza, José e Maria deram um excelente exemplo aos seus filhos, incluindo Jesus. José trabalhava muito para sustentar a família. Além disso, ele incentivava a sua família a servir a Jeová com amor. (Deut. 4:9, 10) A Lei não exigia que os pais levassem a família para celebrar a Páscoa em Jerusalém “todos os anos”, mas José levava. (Lucas 2:41, 42) Talvez alguns pais da época de José achassem que aquele tipo de viagem em família era algo caro, que dava trabalho e que consumia muito tempo. No entanto, José dava muito valor a atividades espirituais e ensinou os seus filhos a fazerem o mesmo. Maria também deu um bom exemplo. Ela conhecia bem as Escrituras. Por palavras e ações, Maria, com certeza, ensinou os seus filhos a amarem a Palavra de Deus.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um casal imitou o exemplo de José e Maria?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nihad e Alma, citados antes, queriam imitar o exemplo de José e Maria. Isso ajudou-os a criar o seu filho para amar e servir a Jeová. Como? Eles explicam: “Por meio do nosso modo de vida, tentámos mostrar ao nosso filho como é bom viver segundo os princípios de Jeová.” Nihad acrescentou: “Seja o tipo de pessoa que quer que o seu filho se torne.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os pais precisam de saber quem são os amigos dos seus filhos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajudem os vossos filhos a escolher bons amigos. O pai e a mãe precisam de saber com quem os seus filhos estão a conversar e o que estão a fazer. Isso inclui conhecer os contactos dos seus filhos nas redes sociais e no telemóvel. Essas pessoas podem influenciar os pensamentos e as ações dos filhos. — 1 Cor. 15:33.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os pais podem aprender do exemplo de Jessie?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que os pais podem fazer se não souberem usar bem computadores e dispositivos eletrónicos? Jessie, um pai nas Filipinas, diz: “Nós sabíamos muito pouco sobre dispositivos eletrónicos. Mas isso não nos impediu de ajudar os nossos filhos a conhecer os possíveis perigos da tecnologia.” Jessie não proibiu os seus filhos de usar o telemóvel ou o tablet só porque não os sabia usar. Ele explica: “Eu incentivei os meus filhos a usarem os dispositivos eletrónicos para aprenderem uma nova língua, prepararem as reuniões e lerem a Bíblia todos os dias.” Na secção “Adolescentes” do site jw.org®, você pode encontrar conselhos equilibrados sobre enviar mensagens e publicar fotografias na Internet. Se for pai ou mãe, já leu e conversou com os seus filhos sobre esses conselhos? Já viu com eles os vídeos Sê Cuidadoso ao Usares Redes Sociais e Quem Está no Controlo – Tu ou os Teus Dispositivos?.b Esta informação pode ser valiosa para ajudar os seus filhos a usarem o telemóvel ou o tablet com sabedoria. — Pro. 13:20.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que muitos pais fazem e qual é o resultado?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos pais esforçam-se para criar oportunidades para que os seus filhos possam fazer boas amizades. Por exemplo, N’Déni e Bomine, um casal da Costa do Marfim, convidava várias vezes o superintendente de circuito para ficar na casa deles. O irmão N’Déni conta: “Isso foi muito bom para o nosso filho. Ele tornou-se pioneiro e, agora, é superintendente de circuito substituto.” Será que você pode criar oportunidades parecidas para os seus filhos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que os pais devem começar a treinar os filhos?",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Comecem a treinar os vossos filhos o mais cedo possível. Quanto mais cedo os pais começarem a treinar os filhos, melhor. (Pro. 22:6) Pense em Timóteo, que, quando cresceu, fez viagens com o apóstolo Paulo. A mãe de Timóteo, Eunice, e a avó dele, Loide, treinaram-no “desde a infância”. — 2 Tim. 1:5; 3:15.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro casal da Costa do Marfim, Jean-Claude e Peace, conseguiu ensinar os seus seis filhos a amarem e servirem a Jeová. O que os ajudou a fazer isso? Eles imitaram o exemplo de Eunice e Loide. Eles disseram: “Nós inculcámos a Palavra de Deus nos nossos filhos desde a infância. Começámos logo depois de nascerem.” — Deut. 6:6, 7.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que está incluído em inculcar a Palavra de Deus nos filhos?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que significa “inculcar” a Palavra de Jeová nos filhos? “Inculcar” significa “repetir (alguma coisa) com insistência”. Para isso, os pais precisam de passar regularmente tempo com os filhos. Às vezes, pode ser desanimador ter de repetir as mesmas instruções às crianças. No entanto, os pais podem esforçar-se para ver isso como uma oportunidade de ajudar os seus filhos a entender e a colocar em prática a Palavra de Deus.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique como o Salmo 127:4 pode ser aplicado à criação de filhos.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Conheçam bem os vossos filhos. O Salmo 127 compara os filhos a flechas. (Leia Salmo 127:4.) Assim como as flechas podem ser de materiais e tamanhos diferentes, os filhos são diferentes uns dos outros. Por isso, os pais precisam de decidir como vão treinar cada filho. Um casal que mora em Israel ajudou os dois filhos a servir a Jeová. Eles contam como foram bem-sucedidos: “Nós dirigíamos um estudo bíblico a cada filho.” É óbvio que cada chefe de família deve decidir se estudar dessa forma é possível ou necessário.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ VAI AJUDAR-VOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajuda é que Jeová dá aos pais?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, os pais podem sentir-se sobrecarregados pelos desafios que enfrentam para treinar os filhos. No entanto, os filhos são uma herança de Jeová; os pais podem sempre contar com a ajuda dele. Jeová escuta as orações dos pais. Ele responde a essas orações por meio da Bíblia, das publicações, e dos exemplos e conselhos de outros pais experientes na congregação.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas das melhores coisas que os pais podem dar aos filhos?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Costuma dizer-se que criar filhos é um projeto de 20 anos. Só que, na verdade, os pais nunca deixam de ser pais. Algumas das coisas mais valiosas que eles podem dar aos filhos são amor, tempo e treino para servirem a Jeová. Cada filho vai reagir de uma forma diferente a esse treino. Uma irmã na Ásia, chamada Joanna Mae, diz: “Quando penso no treino que os meus pais me deram, sinto-me muito grata por eles me terem disciplinado e ensinado a amar a Jeová. Eles não só me deram a vida; deram-me uma vida significativa.” (Pro. 23:24, 25) Milhões de cristãos que foram criados por pais que amam a Jeová têm esse mesmo sentimento.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que os casais não se devem sentir pressionados a ter filhos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que é que um casal deve pensar ao decidir se vai ter filhos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os pais podem treinar os filhos para amarem a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 59 Vamos Louvar a Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Será que um casal deve ter filhos? Se decidir ter filhos, quantos deve ter? Como é que os pais podem ajudar os filhos a amarem e a servirem a Jeová? Neste estudo, vamos ver o que alguns casais têm feito e princípios bíblicos que nos podem ajudar a responder a estas perguntas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja também Os Jovens Perguntam, Volume 1, capítulo 36 e Volume 2, capítulo 11.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Marido e esposa conversam sobre se vão ter filhos; pensam tanto nas alegrias como nas responsabilidades envolvidas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um casal dirige um estudo a cada filho, levando em conta as idades e habilidades de cada um.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 dezembro pp. 28-29",
            "titulo": "“Deem graças por todas as coisas”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "CONSIDERA-SE uma pessoa grata? Todos nós precisamos de pensar nisso. A Bíblia profetizou que, nos nossos dias, muitos seriam “ingratos”. (2 Tim. 3:2) Talvez já tenha conhecido pessoas que acham que toda a gente deve fazer coisas por elas. Acham que merecem esses favores e não veem a necessidade de mostrar gratidão. Não é nada agradável estar perto de pessoas assim, não acha?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por outro lado, os servos de Jeová são incentivados: “Mostrem-se gratos.” Nós precisamos de ‘dar graças por todas as coisas’. (Col. 3:15; 1 Tes. 5:18) Temos muitos motivos para sermos gratos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A GRATIDÃO E UM CONCEITO POSITIVO SOBRE SI MESMO",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um motivo importante para sermos sempre gratos é que isso contribui para termos um ponto de vista positivo sobre nós mesmos. Quando uma pessoa agradece, é provável que ela se sinta bem; e a pessoa que recebe o agradecimento também fica feliz. Porque é que a gratidão produz esses dois resultados? Pense no seguinte: quando alguém está disposto a fazer alguma coisa por si, isso mostra que ele ou ela o valoriza, não concorda? A pessoa importa-se consigo. Sentir essa preocupação deixa-o feliz. Podemos imaginar que foi isso o que aconteceu no caso de Rute. Boaz foi generoso com ela. Sem dúvida, Rute ficou muito feliz por saber que alguém se importava com ela. — Rute 2:10-13.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algo ainda mais importante é sermos gratos a Deus. Sem dúvida, de vez em quando, você pensa nas muitas coisas boas que Deus já lhe deu e continua a dar. (Deut. 8:17, 18; Atos 14:17) No entanto, em vez de pensar rapidamente na bondade de Deus, porque não tirar tempo para meditar nas muitas bênçãos que você e as pessoas que ama já receberam? Meditar na generosidade do seu Criador vai aumentar a sua gratidão por ele e a sua confiança de que Jeová o ama e se importa consigo. — 1 João 4:9.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas não se contente em apenas meditar em como Deus é generoso e nas bênçãos que ele dá. Agradeça a Jeová pela bondade dele. (Sal. 100:4, 5) Um escritor disse certa vez: “Agradecer a outros contribui de modo significativo para a felicidade.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A GRATIDÃO FORTALECE AMIZADES",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outro motivo para mostrarmos gratidão é que isso fortalece as nossas amizades. Todos nós precisamos de sentir que somos valorizados. Quando você agradece sinceramente algo que alguém fez por si, a vossa amizade fica mais forte. (Rom. 16:3, 4) Além disso, é mais provável que pessoas gratas ajudem outros. Elas reconhecem quando outros são bondosos com elas e sentem-se motivadas a retribuir essa bondade. Com certeza, ajudar outros traz alegria. Jesus tinha razão quando disse: “Há mais felicidade em dar do que em receber.” — Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Robert Emmons, codiretor de um projeto de estudo de uma Universidade da Califórnia sobre gratidão, disse o seguinte: “Para nos sentirmos gratos, precisamos de entender que dependemos uns dos outros. Às vezes, fazemos algo por alguém, outras vezes, alguém faz algo por nós.” A verdade é que, para continuarmos vivos e termos uma vida feliz, precisamos da ajuda de outros de muitas maneiras. Por exemplo, eles talvez nos forneçam alimento ou ajuda médica. (1 Cor. 12:21) Quem é grato deixa claro que aprecia o que outros fazem por ele. Sendo assim, pergunte-se: ‘Será que eu costumo mostrar gratidão quando alguém faz algo por mim?’",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A GRATIDÃO E O NOSSO MODO DE VER AS COISAS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outro motivo para mostrarmos gratidão é que isso ajuda-nos a concentrarmo-nos em coisas positivas, não negativas. Em certo sentido, a nossa mente funciona como um filtro. Ajuda-nos a focarmo-nos em certas coisas e a desconsiderarmos outras. Quem é grato costuma dar mais atenção a coisas positivas e não se concentra tanto nos problemas. Quanto mais grato for, mais coisas boas verá à sua volta e mais grato se tornará. Focar-se nas coisas boas vai ajudá-lo a seguir o conselho do apóstolo Paulo: “Alegrem-se sempre no Senhor.” — Fil. 4:4.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Verá que a gratidão nos ajuda a combater sentimentos negativos. É muito difícil uma pessoa sentir gratidão e, ao mesmo tempo, inveja, tristeza ou ressentimento, não concorda? Além disso, as pessoas gratas normalmente são menos materialistas. Valorizam o que têm e não estão sempre a tentar conseguir mais. — Fil. 4:12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "PENSE NAS SUAS BÊNÇÃOS!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como cristão, você sabe que Satanás quer vê-lo triste e desanimado por causa das dificuldades destes últimos dias. Ele ia gostar muito de o ver tornar-se uma pessoa negativa e crítica. Ter esse tipo de atitude prejudicaria o seu trabalho de pregação. A verdade é que a gratidão está diretamente ligada aos aspetos do fruto do espírito de Deus, como a alegria e a fé. Por exemplo, nós ficamos alegres com todas as coisas boas que Deus nos dá e temos fé em tudo o que ele promete fazer por nós no futuro. — Gál. 5:22, 23.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por fazer parte do povo de Jeová, é provável que concorde com o que este artigo disse sobre gratidão. Mesmo assim, nem sempre é fácil ser grato e ter um ponto de vista positivo. Mas não deixe que isso o desanime. Você pode tornar-se uma pessoa cada vez mais grata. Como? Tire, todos os dias, tempo para pensar nas coisas pelas quais se deve sentir grato. Quanto mais fizer isso, mais fácil será mostrar gratidão. Assim, será muito mais feliz do que aqueles que se concentram nas dificuldades da vida. Pense nas coisas boas que Deus e outras pessoas fazem para o animar e encorajar. O que acha de fazer um diário e de escrever nele duas ou três coisas que aconteceram no seu dia pelas quais se sente grato?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pessoas que estudaram este assunto dizem que ter o hábito de agradecer pode mudar a forma como o nosso cérebro trabalha e tornar-nos mais positivos. Uma pessoa grata é uma pessoa mais feliz. Por isso, pense nas suas bênçãos, aproveite as coisas boas que acontecem na sua vida e seja sempre grato! Em vez de achar que merece as coisas boas que tem, ‘agradeça a Jeová, pois ele é bom’, e dê “graças por todas as coisas”. — 1 Cró. 16:34; 1 Tes. 5:18.",
                    "pagina": null,
                    "numero_ref": "16"
                }
            ]
        },
        {
            "referencia": "w19 dezembro p. 30",
            "titulo": "Lembra-se?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Sabe responder a estas perguntas que foram consideradas nos números de A Sentinela de 2019?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que significa a promessa de Deus: “Nenhuma arma feita contra ti será bem-sucedida”? (Isa. 54:17)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Podemos ter a certeza de que Jeová vai proteger-nos de forças destrutivas, como “o sopro dos tiranos”. (Isa. 25:4, 5) Os nossos inimigos nunca vencerão, porque Jeová pode reverter qualquer mal que tentem fazer contra nós. — Sentinela 01/19 pág. 6-7.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que Jeová foi justo ao lidar com os cananeus e com os israelitas rebeldes?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová executou julgamento contra os que estavam envolvidos em práticas sexuais repugnantes ou que maltratavam mulheres e crianças. No entanto, ele abençoou os que eram obedientes e tratavam outros de forma justa. — Sentinela 02/19 pág. 22-23.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que devemos fazer se estivermos presentes quando um descrente fizer uma oração?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Podemos ficar em silêncio e manter uma atitude respeitosa. Não dizemos “amém” nem damos as mãos a ninguém durante a oração. Podemos fazer a nossa própria oração silenciosa. — Sentinela 03/19 pág. 31.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que o abuso sexual de crianças é algo sério?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O abuso sexual de crianças é um pecado contra a vítima, contra a congregação, contra as autoridades do governo e contra Deus. Em lugares em que as leis exigem que um suposto caso de abuso seja denunciado às autoridades, os anciãos obedecem a essas leis. — Sentinela 05/19 pág. 9-10.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como podemos renovar ou melhorar a nossa maneira de pensar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os passos principais são: conversar com Jeová em oração, meditar nas mudanças que precisamos de fazer e escolher com cuidado as amizades. — Sentinela 06/19 pág. 11.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como podemos preparar-nos para a perseguição?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Precisamos de fortalecer a nossa amizade com Jeová. Temos de estar convencidos de que Jeová nos ama e de que nunca nos vai abandonar. Temos de ler a Bíblia todos os dias e orar regularmente, estar convencidos de que as promessas sobre o Reino vão cumprir-se, e decorar os nossos textos bíblicos favoritos e músicas que louvam a Jeová. — Sentinela 07/19 pág. 2-4.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como podemos ajudar os nossos parentes a serem salvos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "É importante mostrarmos empatia, deixarmos que a nossa boa conduta fale por nós, e sermos pacientes e bondosos. — Sentinela 08/19 pág. 15-17.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "De acordo com a promessa de Jesus em Mateus 11:28, como é que somos revigorados?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós temos superintendentes amorosos, os melhores amigos e o melhor trabalho. — Sentinela 09/19 pág. 23.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que Jeová pode dar-nos tanto o desejo como o poder para agir? (Fil. 2:13)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando lemos a Palavra de Deus e meditamos nela, Deus pode agir em nós, dando-nos o desejo de fazer a vontade dele e o poder para agir. O seu espírito santo pode melhorar as habilidades que já temos. — Sentinela 10/19 pág. 21.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que passos deve dar antes de tomar uma decisão importante?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cinco passos são: faça uma boa pesquisa, ore por sabedoria, analise as suas motivações, tenha alvos específicos e seja realista. — Sentinela 11/19 pág. 27-29.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando Satanás falou com Eva, estava ele a apresentar a ideia de que a alma é imortal?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pelos vistos, não. Satanás não disse que a morte de Eva seria apenas aparente. Ele disse que Eva não ia morrer. Nenhuma ideia da religião falsa sobreviveu ao Dilúvio. A ideia de que existe uma alma imortal provavelmente surgiu antes de Deus espalhar as pessoas que estavam a construir a Torre de Babel. — Sentinela 12/19 pág. 15.",
                    "pagina": null,
                    "numero_ref": "23"
                }
            ]
        },
        {
            "referencia": "w19 dezembro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como posso aproveitar melhor o meu tempo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cinco dicas que te vão ajudar a não desperdiçares o teu tempo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, acede a PUBLICAÇÕES > SÉRIE DE ARTIGOS > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, acede a ENSINOS BÍBLICOS > ADOLESCENTES > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE HOUVE UM PROJETO?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A cola da craca",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A cola da craca é muito mais forte do que qualquer cola sintética. No entanto, até há pouco tempo, a forma como as cracas conseguem fixar-se em superfícies húmidas era um mistério.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > SERÁ QUE HOUVE UM PROJETO?.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > A CIÊNCIA E A BÍBLIA > SERÁ QUE HOUVE UM PROJETO?.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}