{
    "artigos": [
        {
            "referencia": "w15 15/1 pp. 3-7",
            "titulo": "Eles se Ofereceram — em Nova York",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "ALGUNS anos atrás, César e sua esposa, Rocio, levavam uma vida confortável na Califórnia. César trabalhava por tempo integral na área de aquecimento, ventilação e ar-condicionado, e Rocio trabalhava por meio-período num consultório médico. Eles tinham casa própria e não tinham filhos. Mas aconteceu algo que mudou sua vida.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em outubro de 2009, a filial dos Estados Unidos enviou uma carta a todas as congregações do país convidando voluntários com experiência profissional em alguma área para o serviço temporário em Betel. Esses voluntários ajudariam na ampliação das instalações da filial em Wallkill, Nova York. Mesmo os que haviam passado do limite de idade para o serviço de Betel poderiam preencher uma petição. “Por causa da nossa idade, dificilmente teríamos outra oportunidade de servir em Betel”, contam César e Rocio. “Não perderíamos essa chance por nada!” Eles enviaram imediatamente suas petições.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais de um ano se passou, e César e Rocio ainda não tinham sido chamados para servir em Betel. Mesmo assim, eles não desistiram de seu alvo e resolveram simplificar a vida para atingi-lo. César conta: “Decidimos alugar nossa casa, que tínhamos construído apenas uns dois anos antes. Para isso, transformamos nossa garagem num pequeno apartamento para nós. Daí nos mudamos da casa dos nossos sonhos de 200 metros quadrados para esse apartamento de 25 metros quadrados. Por fazer essas mudanças, ficaria mais fácil aceitar um convite de Betel, caso fôssemos chamados.” O que aconteceu a seguir? “Um mês depois que nos mudamos para nosso pequeno apartamento”, diz Rocio, “fomos convidados para servir como voluntários temporários em Wallkill. Ficou claro para nós que, por simplificar a vida, fizemos a nossa parte, e aí Jeová pôde fazer a dele”.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ABENÇOADOS POR SUA ATITUDE ABNEGADA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como César e Rocio, centenas de irmãos e irmãs fizeram sacrifícios para participar nas obras de construção que estão em andamento no Estado de Nova York. Vários deles trabalham na ampliação de Wallkill, ao passo que muitos outros têm o privilégio de ajudar na construção da sede mundial em Warwick.a Muitos casais deixaram casas confortáveis, bons empregos e até mesmo animais de estimação para servir a Jeová mais plenamente. Será que Jeová tem abençoado sua atitude abnegada? Com certeza!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por exemplo, Way, um eletricista, e Debra, ambos com quase 60 anos, venderam sua casa e a maior parte de seus bens em Kansas e se mudaram para Wallkill para servir como commuters em Betel.b Eles precisaram fazer ajustes em sua vida, mas acham que os sacrifícios valeram a pena. A respeito de sua designação em Betel, Debra diz: “Às vezes eu tenho a sensação de que estou naquelas cenas de construção no Paraíso que aparecem em nossas publicações!”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Melvin e Sharon decidiram vender sua casa e bens na Carolina do Sul para apoiar as obras em Warwick. Embora não tenha sido fácil fazer esses sacrifícios, o casal considera um privilégio poder contribuir para esse projeto histórico. Eles dizem: “Saber que estamos fazendo algo que vai ajudar a organização mundial dá uma sensação maravilhosa.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Kenneth, um profissional aposentado da área de construção, e Maureen, ambos com 50 e poucos anos, se mudaram da Califórnia para servir no projeto de Warwick. Para isso, providenciaram que uma irmã da congregação cuidasse de sua casa e pediram que a família ajudasse a cuidar do pai idoso de Ken. Será que eles se arrependem de ter feito sacrifícios para servir em Betel? “Trabalhar aqui tem sido muito bom para nós”, diz Ken. “Isso não quer dizer que não enfrentamos desafios, mas levamos uma vida muito gratificante e com certeza recomendamos esse serviço a outros.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES VENCERAM DESAFIOS",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A maioria dos que se colocaram à disposição tiveram de vencer alguns obstáculos. Por exemplo, William e Sandra, que têm 60 e poucos anos, tinham uma vida estável na Pensilvânia. Eles eram donos de uma bem-sucedida empresa de fabricação de peças com 17 funcionários. Eles estavam na mesma congregação desde crianças, e a maior parte de seus parentes morava na região. Então, quando surgiu a oportunidade de servir como commuters em Wallkill, eles sabiam que isso significaria deixar para trás quase tudo e todos que eles conheciam. “Sem dúvida, nosso maior desafio foi sair de nossa zona de conforto”, diz William. Mas, depois de orar muito, o casal decidiu prosseguir com sua mudança — uma decisão da qual não se arrependeram. “Acompanhar de perto o serviço feito em Betel e trabalhar com os betelitas dá uma alegria sem igual”, diz William. “Eu e Sandra nunca fomos tão felizes!”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ricky, um gerente de projetos de construção no Havaí, foi convidado para servir como commuter na construção de Warwick. Sua esposa, Kendra, queria que ele aceitasse o convite. Mas eles tinham uma preocupação importante: como isso afetaria seu filho de 11 anos, Jacob. Eles se perguntavam se seria sábio mudar-se para o Estado de Nova York e se Jacob conseguiria se adaptar a um ambiente totalmente novo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Uma de nossas prioridades era encontrar uma congregação que tivesse jovens espiritualmente fortes”, diz Ricky. “Queríamos que Jacob tivesse amigos que fossem boas companhias.” Por fim, eles foram para uma congregação com poucas crianças, mas com vários betelitas. “Depois de nossa primeira reunião ali, eu perguntei a Jacob o que ele achou da nova congregação, principalmente porque não havia jovens da idade dele”, conta Ricky. “Ele me disse: ‘Não se preocupe, pai. Meus amigos vão ser os betelitas.’”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "É claro que os betelitas fizeram amizade com Jacob. Qual foi o resultado? “Certa noite, eu estava passando em frente ao quarto do meu filho e vi que a luz ainda estava acesa”, conta Ricky. “Eu esperava pegá-lo brincando com algum jogo eletrônico, mas ele estava lendo a Bíblia! Quando perguntei o que ele estava fazendo, Jacob disse: ‘Vou ler a Bíblia inteira em um ano, assim como um betelita.’” Nem é preciso dizer que Ricky e Kendra estão muito felizes, não apenas porque Ricky está participando da construção em Warwick, mas também porque a mudança contribuiu para o crescimento espiritual de seu filho. — Pro. 22:6.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "TRANQUILOS QUANTO AO FUTURO",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Visto que as obras de construção em Wallkill e Warwick terminarão um dia, os que foram convidados para trabalhar ali sabem que seu serviço em Betel é temporário. Será que esses irmãos e irmãs ficam muito ansiosos pensando aonde irão ou o que farão depois? De forma alguma! Muitos deles pensam como dois casais de meia-idade da Flórida. John, um gerente de construção, e sua esposa, Carmen, que servem como voluntários temporários em Warwick, dizem: “Vimos como Jeová cuidou de nossas necessidades até agora, incluindo algumas bem específicas. E temos certeza de que Jeová não nos trouxe aqui só para nos abandonar depois.” (Sal. 119:116) Luis, que projeta sistemas anti-incêndio, e sua esposa, Quenia, servem em Wallkill. Eles dizem: “Já vimos a mão generosa de Jeová prover o que precisamos em sentido material. Não sabemos como, quando ou onde, mas temos certeza que ele vai continuar cuidando de nós.” — Sal. 34:10; 37:25.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“UMA BÊNÇÃO ATÉ QUE NÃO HAJA MAIS NECESSIDADE”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "A maioria dos que ajudam nas obras de construção em Nova York teria motivos para não se colocar à disposição como voluntários. Mas eles aceitaram este convite de Jeová: “Experimentai-me, por favor, . . . se eu não vos abrir as comportas dos céus e realmente despejar sobre vós uma bênção até que não haja mais necessidade.” — Mal. 3:10.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "E você, já pensou em aceitar esse convite de Jeová e experimentar as bênçãos dele? Com oração, analise o que você poderia fazer para participar nas emocionantes obras de construção do povo de Jeová, seja em Nova York, seja em outros projetos teocráticos, e veja em primeira mão como Jeová o recompensará. — Mar. 10:29, 30.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dale, um engenheiro civil, e Cathy, do Alabama, recomendam esse tipo de serviço. Eles são voluntários em Wallkill e dizem: “Se você tiver a coragem de sair de sua zona de conforto, terá a oportunidade de ver o espírito de Jeová em ação.” E o que você pode fazer antes de se colocar à disposição? Dale diz: “Simplifique, simplifique e daí simplifique um pouco mais sua vida. Você nunca se arrependerá!” Gary, da Carolina do Norte, tem 30 anos de experiência em gerenciamento de construções. Ele e sua esposa, Maureen, dizem que uma das bênçãos de servir em Warwick é “conhecer muitos irmãos maravilhosos que passaram a vida servindo a Jeová em Betel e poder trabalhar com alguns deles”. Gary acrescenta: “Para servir em Betel, você precisa ter uma vida simples, que é o melhor modo de vida neste sistema.” Jason, que trabalhava para uma empresa de instalações elétricas, e Jennifer, de Illinois, dizem que servir num projeto de Betel, como em Wallkill, é “uma das experiências mais próximas da vida no novo mundo que alguém pode ter”. Jennifer acrescenta: “É incrível sentir que Jeová aprecia tudo o que estamos fazendo. Também é muito bom saber que estamos investindo no futuro que ele está preparando para nós. Jeová faz com que as bênçãos recebidas superem nossas expectativas.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o Anuário das Testemunhas de Jeová de 2014, páginas 12-13.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Commuters são voluntários que prestam serviço por tempo parcial em Betel durante um ou mais dias por semana. Eles cuidam de suas próprias despesas e não residem em Betel.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "VOCÊ PODE SE COLOCAR À DISPOSIÇÃO?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "O Rei Davi desejava muito construir uma casa para o nome de Jeová. (1 Crô. 22:7) Ele queria participar na construção de um templo que traria glória e louvor a Deus. Se Davi estivesse vivo, imagine o que ele acharia da grande obra de construção que está sendo realizada no mundo todo em nossos dias!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "À medida que nos aproximamos do fim deste sistema e o número de proclamadores do Reino aumenta, há cada vez mais necessidade de novas construções. (Isa. 60:22; Hab. 2:3) Elas incluem sedes, Salões de Assembleias, Salões do Reino, Escritórios Remotos de Tradução e locais para escolas teocráticas. Construir todos esses prédios exige o apoio de muitos voluntários com experiência em áreas como arquitetura, compra e venda de imóveis, desenho técnico, engenharia, estimativa de custos, compras, supervisão de projetos, topografia, alvenaria, concretagem, hidráulica, instalações mecânicas, soldagem, eletricidade, carpintaria, operação e manutenção de equipamentos pesados, jardinagem e acabamento.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Talvez haja necessidade de voluntários para apoiar projetos em sua região. Também há uma grande necessidade de pessoas qualificadas que possam aceitar designações no estrangeiro. Você gostaria de participar nesse trabalho? Nesse caso, pergunte aos anciãos de sua congregação como você pode se qualificar e se colocar à disposição.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Tanto irmãos jovens como mais velhos estão experimentando as alegrias de participar nessa notável obra de construção mundial. E você? Que acha de orar sobre esse assunto? Isso pode motivá-lo a querer apoiar obras de construção que dão glória ao nome de Jeová. Pode ter certeza de que nunca se arrependerá disso!",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/1 pp. 8-12",
            "titulo": "Agradeça a Jeová e seja abençoado",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Agradeçam a Jeová, porque ele é bom.’ — SAL. 106:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendemos do exemplo do apóstolo Paulo sobre ser grato?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que a meditação e a oração são essenciais para continuarmos gratos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como refletir nas bênçãos que recebemos nos ajuda a enfrentar situações aflitivas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jeová merece nossa gratidão?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ, a Fonte de “toda boa dádiva e todo presente perfeito”, realmente merece nossa gratidão. (Tia. 1:17) Como nosso Pastor amoroso, ele cuida com carinho de todas as nossas necessidades físicas e espirituais. (Sal. 23:1-3) Ele é nosso “refúgio e força” — principalmente em épocas de aflição. (Sal. 46:1) Sem dúvida, temos muitos motivos para concordar com o salmista que escreveu: “Agradecei a Jeová, porque ele é bom; pois a sua benevolência é por tempo indefinido.” — Sal. 106:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O texto do ano para 2015 é: ‘Agradeçam a Jeová, porque ele é bom.’ — Salmo 106:1",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quais são os perigos de não valorizar as bênçãos que temos? (b) Que perguntas vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que é importante considerarmos essa questão de mostrar gratidão? Como a Bíblia predisse, nestes últimos dias as pessoas estão ficando cada vez mais ingratas. (2 Tim. 3:2) Muitas não dão valor ao que têm. Influenciadas pelo mundo comercial e sua propaganda, milhões de pessoas lutam para obter mais coisas, em vez de ficar satisfeitas com o que já possuem. Essa falta de apreço pode acabar nos afetando. Assim como os israelitas, poderíamos deixar de valorizar nossa preciosa relação com Jeová e as bênçãos que recebemos dele e nos tornar pessoas ingratas. — Sal. 106:7, 11-13.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense também no que pode acontecer quando passamos por situações aflitivas. Nessas horas, poderíamos ficar arrasados a ponto de deixar de ver as coisas boas de nossa vida. (Sal. 116:3) Então como podemos cultivar e manter um coração grato? E o que nos ajudará a ter uma atitude positiva mesmo diante de adversidades? Vejamos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "“TU MESMO FIZESTE MUITAS COISAS, Ó JEOVÁ”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos manter um coração grato?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para cultivar e manter um coração grato, precisamos identificar as bênçãos que recebemos de Jeová e meditar nelas, refletindo em como ele nos trata com benevolência, ou amor leal. Quando o salmista fez isso, ele ficou impressionado com as muitas coisas maravilhosas que Jeová tinha feito. — Leia Salmo 40:5; 107:43.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bom exemplo o apóstolo Paulo deu quanto a cultivar gratidão?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um exemplo de alguém que cultivou gratidão foi o apóstolo Paulo. Ele pelo visto meditava em suas bênçãos, pois em várias ocasiões expressou agradecimentos sinceros. Paulo reconhecia que havia sido “blasfemador, e perseguidor, e homem insolente”. Assim, ele se sentia grato por Deus e Cristo terem lhe mostrado misericórdia e lhe designado um ministério apesar de suas atitudes anteriores. (Leia 1 Timóteo 1:12-14.) Paulo também dava muito valor aos seus irmãos cristãos e costumava agradecer a Jeová pelas qualidades deles, bem como por seu serviço fiel. (Fil. 1:3-5, 7; 1 Tes. 1:2, 3) E quando passava por dificuldades, Paulo não deixava de agradecer a Jeová pelo apoio que recebia de seus irmãos no momento certo. (Atos 28:15; 2 Cor. 7:5-7) Por isso, não é de surpreender que em Colossenses 3:15-17 Paulo tenha incentivado os cristãos a se ‘mostrar gratos’, encorajando “uns aos outros com salmos, com louvores a Deus, com cânticos espirituais com graça [ou “com gratidão”, Bíblia na Linguagem de Hoje]”.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O PAPEL VITAL DA MEDITAÇÃO E DA ORAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que razões você pessoalmente tem para ser grato a Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar o excelente exemplo de Paulo em cultivar e mostrar gratidão? Assim como ele, precisamos meditar no que Jeová fez e ainda faz por nós. (Sal. 116:12) Se alguém lhe perguntasse: ‘Que razões você tem para ser grato a Jeová?’, o que responderia? Incluiria sua valiosa amizade com ele? Ou o perdão de seus pecados com base em sua fé no sacrifício de resgate de Cristo? Mencionaria o nome de irmãos que o apoiaram em épocas difíceis? É claro que você também incluiria pessoas queridas, como seu cônjuge e seus filhos. Reservar tempo para meditar nessas maravilhosas bênçãos de seu amoroso Pai, Jeová, encherá seu coração de gratidão e o motivará a expressá-la todos os dias. — Leia Salmo 92:1, 2.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que devemos fazer orações de agradecimento? (b) Expressar gratidão em oração tem que efeito sobre você?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando mantemos nossas bênçãos sempre vivas na mente e no coração, nos sentimos motivados a orar a Jeová para lhe agradecer. (Sal. 95:2; 100:4, 5) Enquanto muitos encaram a oração como apenas uma maneira de pedir coisas a Deus, nós a usamos para expressar gratidão pelo que temos, e isso deixa Jeová feliz. A Bíblia tem muitos exemplos de belas orações de agradecimento, incluindo as que foram feitas por Ana e Ezequias. (1 Sam. 2:1-10; Isa. 38:9-20) Assim, imite esses servos fiéis de Jeová e não se esqueça de agradecer a ele por suas bênçãos. (1 Tes. 5:17, 18) Fazer isso traz muitos benefícios. Você se sentirá mais feliz, seu amor por Jeová aumentará e você se sentirá cada vez mais próximo dele. — Tia. 4:8.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que poderia fazer com que deixássemos de valorizar tudo que Jeová fez por nós?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que devemos nos manter alertas ao perigo de perder o apreço pela bondade de Jeová? Porque herdamos a imperfeição, e com isso a tendência de ser ingratos. Pense nisto: nossos primeiros pais, Adão e Eva, foram colocados num jardim paradisíaco. Não lhes faltava nada, e eles tinham a perspectiva de viver para sempre em paz. (Gên. 1:28) Mas, em vez de dar valor às bênçãos que receberam, eles quiseram mais. Por causa disso, eles perderam tudo. (Gên. 3:6, 7, 17-19) Hoje, por viver num mundo ingrato, poderíamos acabar nos esquecendo de tudo que Jeová fez por nós. Poderíamos deixar de dar importância à nossa amizade com ele. Poderíamos parar de valorizar o privilégio de fazer parte de nossa fraternidade mundial. Poderíamos ficar totalmente envolvidos com as coisas deste mundo, que em breve passará. (1 João 2:15-17) Para não cair nesse perigo, precisamos meditar nas bênçãos que recebemos e agradecer regularmente a Jeová pelo privilégio de ser seus servos. — Leia Salmo 27:4.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "AO ENFRENTAR SITUAÇÕES AFLITIVAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Diante de situações desesperadoras, por que devemos refletir nas bênçãos que temos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ter um coração grato pode nos ajudar a lidar com situações desesperadoras. Talvez fiquemos abalados ao nos deparar com circunstâncias inesperadas, como a infidelidade do marido ou da esposa, uma doença muito grave, a morte de alguém querido ou os efeitos devastadores de um desastre natural. Em situações assim, refletir nas bênçãos que temos nos consola e fortalece. Veja alguns casos reais.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No caso de Irina, como pensar em suas bênçãos foi de ajuda?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Irina,a uma pioneira regular na América do Norte, era casada com um ancião que foi infiel e abandonou a ela e seus filhos. O que a ajudou a continuar servindo a Jeová? Ela diz: “Sou grata por Jeová cuidar pessoalmente de mim, levando em conta as minhas circunstâncias. Por pensar todo dia nas bênçãos que tenho, me dou conta do grande privilégio que é ser conhecida, protegida e amada por nosso Pai celestial. Sei que ele nunca me abandonará.” Embora Irina tenha passado por muitas situações trágicas na vida, sua atitude positiva continua lhe dando forças, e seu exemplo serve de encorajamento para outros.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que tem ajudado Kyung-sook a lidar com uma doença muito grave?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Kyung-sook, que mora na Ásia, foi pioneira com o marido por mais de 20 anos. De uma hora para outra, ela recebeu o diagnóstico de um câncer de pulmão em estágio avançado. Os médicos lhe deram de três a seis meses de vida. Embora ela e o marido já tivessem passado por várias dificuldades, grandes e pequenas, eles sempre tiveram boa saúde. Ela conta: “Saber dessa doença foi um golpe duro. Foi como se minha vida tivesse acabado, e fiquei com muito medo.” O que tem ajudado Kyung-sook? Ela diz: “Toda noite, antes de ir dormir, subo no terraço da nossa casa e oro em voz alta, agradecendo cinco coisas que aconteceram durante o dia. Daí, fico mais tranquila e sinto vontade de dizer a Jeová o quanto o amo.” Como essas orações têm ajudado Kyung-sook? “Eu me dei conta de que Jeová nos sustenta quando passamos por situações aflitivas e que temos muito mais motivos para agradecer do que para reclamar.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jason encontrou consolo após a morte de sua esposa?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jason, que serve numa filial na África, está no serviço de tempo integral há mais de 30 anos. Ele conta: “Sete anos atrás, minha esposa faleceu, e a dor dessa perda às vezes é insuportável. Ficar pensando no que ela passou enquanto lutava contra o câncer me faz muito mal.” O que tem ajudado Jason? Ele conta: “Um dia desses, eu estava lembrando de um momento feliz que tive com minha esposa e agradeci a Jeová por essa lembrança. Eu senti um grande alívio e, desde então, sempre agradeço a Jeová por ter belas lembranças como essa. Ser grato fez muita diferença em meu jeito de encarar a vida. Ainda sinto a dor da perda, mas agradecer a Jeová pelo bom casamento que tive e pelo privilégio de ter servido a ele com alguém que o amava muito me ajudou a ser mais positivo.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Fico muito feliz por Jeová ser o meu Deus.” — Sheryl",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Sheryl a lidar com a perda de sua família?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o supertufão Haiyan atingiu a região central das Filipinas no final de 2013, Sheryl, que tinha apenas 13 anos, perdeu praticamente tudo. Ela disse: “Eu perdi minha casa e quase toda a minha família.” Seu pai, sua mãe e três de seus irmãos morreram na grande enchente que se seguiu. O que ajudou Sheryl a superar essa tragédia sem ficar amargurada? Ela é uma pessoa grata e se concentra nas bênçãos que ainda tem. “Vi tudo o que os irmãos fizeram para ajudar e encorajar os que precisavam. Eu sabia que irmãos em todo o mundo estavam orando por mim.” Ela acrescentou: “Fico muito feliz por Jeová ser o meu Deus. Ele sempre nos dá o que precisamos.” Realmente, nos concentrar em nossas bênçãos é um poderoso remédio contra ser dominado pelo pesar. Um coração grato nos ajuda a seguir em frente apesar de qualquer situação aflitiva que possa surgir. — Efé. 5:20; leia Filipenses 4:6, 7.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘NO QUE SE REFERE A MIM, VOU REJUBILAR COM JEOVÁ’",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que emocionante perspectiva temos? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao longo da história, as bênçãos de Jeová têm sido motivo de grande alegria para seu povo. Por exemplo, depois de ser libertados de Faraó e seus exércitos no mar Vermelho, os israelitas expressaram sua alegria com cânticos de louvor e agradecimento. (Êxo. 15:1-21) Hoje, uma de nossas mais valiosas bênçãos é a esperança certa de ser libertados de tudo o que nos causa dor e aflição. (Sal. 37:9-11; Isa. 25:8; 33:24) Imagine como nos sentiremos quando Jeová esmagar todos os seus inimigos e nos acolher em um novo mundo de paz e justiça. Esse será realmente um dia de agradecimentos! — Rev. 20:1-3; 21:3, 4.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você está decidido a fazer em 2015?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aguardamos ansiosamente receber inúmeras bênçãos espirituais de Jeová durante 2015. É claro que talvez enfrentemos algumas dificuldades. Mas, o que quer que aconteça, sabemos que Jeová nunca nos abandonará. (Deut. 31:8; Sal. 9:9, 10) Ele continuará a nos dar tudo o que precisamos para servi-lo fielmente. Por isso, queremos manter a mesma atitude do profeta Habacuque, que disse: “Ainda que a própria figueira não floresça e não haja produção nas videiras, o trabalho da oliveira realmente resulte em fracasso e os próprios socalcos realmente não produzam alimento, o rebanho seja separado do redil e não haja manada nos currais; ainda assim, no que se refere a mim, vou rejubilar com o próprio Jeová; vou jubilar com o Deus da minha salvação.” (Hab. 3:17, 18) Que neste ano meditemos em nossas bênçãos e nos sintamos motivados a seguir o conselho de nosso texto do ano para 2015: ‘Agradeçam a Jeová, porque ele é bom.’ — Sal. 106:1.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes neste artigo foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/1 pp. 13-17",
            "titulo": "Por que celebramos a Refeição Noturna do Senhor",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Persisti em fazer isso em memória de mim.” — 1 COR. 11:24.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que devemos celebrar a Refeição Noturna do Senhor?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são os emblemas usados na Celebração, e o que eles significam?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os cristãos se sentem em relação à sua esperança dada por Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jesus fez na noite de 14 de nisã de 33 EC? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ É noite, e a Lua cheia ilumina Jerusalém com sua luz suave. A data é 14 de nisã de 33 EC. Jesus e seus apóstolos acabaram de celebrar a Páscoa judaica, relembrando a ocasião em que Israel foi libertado da escravidão no Egito uns 1.500 anos antes. Com seus 11 apóstolos fiéis, Jesus agora institui uma refeição especial — ocasião que será celebrada por seus seguidores em memória de sua morte.a — Mat. 26:1, 2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de fazer uma oração, Jesus passa o pão não fermentado para os apóstolos e diz: “Tomai, comei.” Ele então pega um copo de vinho, faz outra oração e diz: “Bebei dele, todos vós.” (Mat. 26:26, 27) Jesus não passará nenhum outro alimento, mas terá muitas coisas a dizer a seus seguidores fiéis nesta noite especial.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas serão consideradas neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Foi assim que Jesus instituiu a Celebração de sua morte, também chamada de “refeição noturna do Senhor”. (1 Cor. 11:20) A respeito dela, alguns talvez perguntem: Por que devemos celebrar a morte de Jesus? Qual é o significado do pão e do vinho? Como podemos nos preparar para a Celebração? Quem deve participar nela? E como os cristãos se sentem em relação à sua esperança?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE CELEBRAMOS A MORTE DE JESUS",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a morte de Jesus possibilitou?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como descendentes de Adão, nós herdamos o pecado e a morte. (Rom. 5:12) Nenhum humano imperfeito pode dar a Deus um resgate por sua vida ou pela vida de outros. (Sal. 49:6-9) Mas Jesus, com sua morte, pagou o único preço aceitável como resgate: seu corpo perfeito e seu sangue derramado. Por apresentar o valor do resgate a Deus, Jesus possibilitou que fôssemos libertados do pecado e da morte e que recebêssemos vida eterna. — Rom. 6:23; 1 Cor. 15:21, 22.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como sabemos que Deus e Cristo amam a humanidade? (b) Por que devemos assistir à Celebração da morte de Jesus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A provisão do resgate prova que Deus ama a humanidade. (João 3:16) Também prova que Jesus nos ama, pois ele morreu por nós. Mesmo durante sua existência pré-humana como “mestre de obras” de Deus, ele tinha um carinho especial pelos humanos. (Pro. 8:30, 31) Você é grato a Deus e a seu Filho? Então, se sentirá motivado a assistir à Celebração da morte de Jesus, obedecendo assim à ordem: “Persisti em fazer isso em memória de mim.” — 1 Cor. 11:23-25.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE OS EMBLEMAS SIGNIFICAM",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos encarar o pão e o vinho usados na Celebração?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando instituiu a Celebração, Jesus não transformou o pão e o vinho em sua carne e sangue literais. Ele disse sobre o pão: “Isto significa meu corpo.” Referindo-se ao vinho, ele declarou: “Isto significa meu ‘sangue do pacto’, que há de ser derramado em benefício de muitos.” (Mar. 14:22-24) Assim, não há dúvida de que o pão e o vinho devem ser encarados como emblemas, ou símbolos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o pão usado na Celebração representa?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naquela ocasião extremamente importante em 33 EC, Jesus usou o pão sem fermento que havia sobrado da refeição da Páscoa. (Êxo. 12:8) Nas Escrituras, o fermento às vezes representa o pecado. (Mat. 16:6, 11, 12; Luc. 12:1) Assim, o uso de pão não fermentado foi significativo porque representava de modo apropriado o corpo sem pecado de Jesus. (Heb. 7:26) É por isso que usamos esse tipo de pão na Celebração.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o vinho usado na Celebração representa?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O vinho que Jesus usou em 14 de nisã de 33 EC representava seu sangue, assim como o copo de vinho usado na Celebração hoje. Em Gólgota, lugar que ficava fora de Jerusalém, seu sangue foi derramado “para o perdão de pecados”. (Mat. 26:28; 27:33) Assim, o pão e o vinho usados na Celebração representam o inestimável sacrifício oferecido por Jesus em favor da humanidade obediente. Visto que nós valorizamos essa amorosa provisão, cada um de nós deveria se preparar para a Celebração anual da Refeição Noturna do Senhor.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANEIRAS DE NOS PREPARAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é importante acompanhar a leitura da Bíblia para a época da Celebração? (b) Como você se sente em relação ao resgate?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira de nos preparar é acompanhar a programação de leitura da Bíblia para a época da Celebração, que aparece no Examine as Escrituras Diariamente. Meditar no que Jesus fez pouco antes de sua morte nos ajuda a preparar o coração para a Refeição Noturna do Senhor.b Além disso, podemos meditar em como o sacrifício de Jesus nos libertará do pecado e da morte. Uma irmã escreveu: “Nós sempre ficamos na expectativa da Celebração. A cada ano, ela se torna mais especial para nós. Lembro que foi quando eu estava numa sala de velório . . . vendo o corpo de meu querido pai que o resgate passou a ter verdadeiro significado para mim. . . . É claro que eu conhecia todos os textos sobre esse assunto e sabia explicá-los. Mas foi só quando me deparei com a fria realidade da morte que entendi o valor do resgate e senti uma profunda alegria por saber tudo que ele tornará possível para nós.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais podemos fazer para nos preparar para a Celebração?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Preparar-nos para a Celebração também poderia incluir aumentar nossa participação no ministério nessa época, talvez por servir como pioneiros auxiliares. À medida que convidarmos estudantes e outros, nos sentiremos felizes por falar sobre Deus, seu Filho e as bênçãos reservadas para os que agradam a Jeová e o louvam. — Sal. 148:12, 13.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Paulo disse que alguns coríntios estavam participando dos emblemas de modo indigno?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao se preparar para a Refeição Noturna do Senhor, considere o que o apóstolo Paulo escreveu à congregação em Corinto. (Leia 1 Coríntios 11:27-34.) Paulo destacou que comer do pão e beber do vinho de modo indigno tornaria alguém “culpado com respeito ao corpo e ao sangue do Senhor”, Jesus Cristo. Por isso, um ungido deve ‘aprovar a si mesmo depois de escrutínio’ e só então pode participar dos emblemas. Caso contrário, ele “come e bebe julgamento contra si mesmo”. Por causa de conduta imprópria, muitos dos coríntios estavam “fracos e doentios, e não poucos [estavam] dormindo na morte [espiritual]”. É possível que alguns estivessem exagerando em comer e beber antes ou durante a Celebração e por isso não estavam sóbrios em sentido mental e espiritual nessa ocasião importante. Participar dos emblemas desse modo indigno resultava na desaprovação de Deus.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Paulo comparou a Celebração com o quê, e que alerta deu aos participantes? (b) Quando um participante comete um pecado grave, o que ele deve fazer?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo comparou a Celebração com uma refeição e alertou os que participavam dela: “Não podeis estar bebendo o copo de Jeová e o copo de demônios; não podeis estar participando da ‘mesa de Jeová’ e da mesa de demônios.” (1 Cor. 10:16-21) Se alguém que participa dos emblemas na Refeição Noturna do Senhor cometeu um pecado grave, deve buscar ajuda espiritual. (Leia Tiago 5:14-16.) Se esse ungido ‘produzir frutos próprios do arrependimento’, então ele não estará mostrando desrespeito pelo sacrifício de Jesus ao participar dos emblemas da Celebração. — Luc. 3:8.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que seria bom considerar com oração qual é a esperança que Deus nos deu?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto nos preparamos para a Celebração, seria bom considerar com oração qual é a esperança que Deus nos deu. Nenhum servo dedicado de Jeová que segue fielmente Seu Filho gostaria de mostrar desrespeito pelo sacrifício de Jesus por participar dos emblemas sem ter evidências claras de que é um cristão ungido. Em vista disso, como alguém pode saber se deve participar ou não dos emblemas?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM DEVE PARTICIPAR?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza devem ter os que participam dos emblemas na Celebração?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles que participam dos emblemas devem ter certeza absoluta de que fazem parte do novo pacto. Sobre o vinho, Jesus disse: “Este copo significa o novo pacto em virtude do meu sangue.” (1 Cor. 11:25) Por meio do profeta Jeremias, Deus predisse que faria um novo pacto — diferente do pacto da Lei que havia feito com os israelitas. (Leia Jeremias 31:31-34.) Esse novo pacto foi feito com os israelitas espirituais. (Gál. 6:15, 16) Ele foi validado pelo sacrifício de Cristo por meio de seu sangue derramado. (Luc. 22:20) Jesus é o Mediador do novo pacto, e os ungidos fiéis incluídos nele recebem uma herança celestial. — Heb. 8:6; 9:15.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem faz parte do pacto do Reino, e que privilégio eles terão se permanecerem fiéis?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pessoas que têm o direito de participar dos emblemas sabem que foram incluídas também no pacto do Reino. (Leia Lucas 12:32.) Esse pacto foi feito entre Jesus e seus leais seguidores ungidos, que ‘participariam nos seus sofrimentos’. (Fil. 3:10) Os ungidos fiéis hoje também fazem parte do pacto do Reino e reinarão para sempre com Cristo como reis celestiais. (Rev. 22:5) Eles estão habilitados a participar dos emblemas durante a Refeição Noturna do Senhor.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique brevemente o significado de Romanos 8:15-17.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apenas os que têm certeza de que são filhos de Deus devem participar dos emblemas. (Leia Romanos 8:15-17.) Note que Paulo usou a palavra aramaica “Aba”, que significa “ó Pai!”. Esse é um termo carinhoso que um filho talvez usasse ao falar com seu pai, pois combina a intimidade da palavra “papai” com o respeito da palavra “pai”. Os que receberam “um espírito de adoção, como filhos”, são filhos de Deus gerados por Seu espírito. O espírito de Deus dá testemunho com o espírito deles, dando-lhes a certeza de que são filhos ungidos de Jeová. Isso não quer dizer que eles perderam a vontade de viver na Terra. Eles não têm dúvida de que, se forem fiéis até a morte, serão reis com Jesus no Reino celestial. Hoje, há na Terra apenas um restante dos 144 mil seguidores de Cristo, que têm “uma unção do santo”, Jeová. (1 João 2:20; Rev. 14:1) É o espírito santo que os leva a clamar: “Aba, Pai!” Que relação abençoada eles têm com Deus!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "VALORIZE SUA ESPERANÇA BÍBLICA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a esperança dos ungidos, e como eles sabem que são ungidos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você é um cristão ungido, com certeza ora sobre sua esperança celestial. Quando a Bíblia fala sobre estar ‘prometido em casamento’ ao Noivo celestial, Jesus Cristo, você sabe que está incluído nessa esperança e aguarda com grande expectativa o tempo em que fará parte da “noiva” de Cristo. (2 Cor. 11:2; João 3:27-29; Rev. 21:2, 9-14) Quando lê na Bíblia sobre o amor de Deus por Seus filhos espirituais, sua reação é dizer a si mesmo: “Eu sou um desses.” E quando lê sobre as instruções de Jeová para Seus filhos ungidos, o espírito santo motiva você a obedecê-las e a dizer em seu coração: “Isso se aplica a mim.” O espírito de Deus e o seu espírito juntos dão testemunho de que você tem a esperança celestial.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança os das “outras ovelhas” têm, e como você se sente em relação a essa esperança?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, se você é parte da “grande multidão” de “outras ovelhas”, Deus lhe deu a esperança terrestre. (Rev. 7:9; João 10:16) Você quer viver para sempre no Paraíso e se alegra ao meditar no que a Bíblia diz sobre a vida futura na Terra. Você não vê a hora de viver num mundo pacífico com sua família e outras pessoas justas. Você aguarda o tempo em que a fome, a pobreza, a doença, o sofrimento e a morte deixarão de afligir a humanidade. (Sal. 37:10, 11, 29; 67:6; 72:7, 16; Isa. 33:24) Você deseja muito dar boas-vindas aos que serão ressuscitados com a perspectiva de viver para sempre na Terra. (João 5:28, 29) Com certeza você se sente grato a Jeová por ter lhe dado a esperança terrestre! Embora não participe dos emblemas, você assiste à Celebração para mostrar sua gratidão pelo resgate de Jesus Cristo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTEJA PRESENTE",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como sua esperança dada por Deus pode se tornar realidade? (b) Por que você estará presente na Refeição Noturna do Senhor?",
                    "pagina": null,
                    "numero_ref": "19, 20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quer sua esperança seja celestial, quer terrestre, ela só se tornará realidade se você exercer fé em Jeová Deus, em Jesus Cristo e no resgate. A Celebração é uma oportunidade para meditar sobre sua esperança e a grande importância da morte de Jesus. Esteja entre os milhões de pessoas que assistirão à Refeição Noturna do Senhor após o pôr do sol na sexta-feira, 3 de abril de 2015, em Salões do Reino e em outros locais no mundo todo.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assistir à Celebração ajudará você a se sentir ainda mais grato pelo resgate de Jesus. Prestar bastante atenção ao discurso motivará você a mostrar amor aos outros por ensiná-los sobre o amor de Jeová e o propósito dele para a humanidade. (Mat. 22:34-40) Faça de tudo para estar presente à Refeição Noturna do Senhor.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para os hebreus, o dia começava com o pôr do sol de um dia e terminava com o pôr do sol do dia seguinte.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o Apêndice B12 na Tradução do Novo Mundo revisada, se estiver disponível em seu idioma.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/1 pp. 18-22",
            "titulo": "Construa um casamento forte e feliz",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A menos que o próprio Jeová construa a casa, é fútil que seus construtores trabalhem arduamente nela.” — SAL. 127:1a.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que desafios os casais enfrentam?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como um casal pode incluir Jeová no casamento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como maridos e esposas podem seguir a Regra de Ouro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios os casais enfrentam? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“SE VOCÊ fizer um esforço sincero para que seu casamento seja bem-sucedido, Jeová o abençoará”, diz um marido que tem um casamento feliz há 38 anos. Isso mostra que maridos e esposas podem ter muitos momentos felizes e dar apoio um ao outro em tempos difíceis. — Pro. 18:22.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas todo casal enfrenta certa medida de ‘tribulação na carne’. (1 Cor. 7:28) Por quê? O simples fato de ter de lidar com os problemas do dia a dia pode desgastar o casamento. Mágoas, desentendimentos e falta de comunicação podem afetar qualquer casamento, por melhor que ele seja; afinal, a imperfeição às vezes nos leva a usar mal a língua. (Tia. 3:2, 5, 8) Muitos casais também se sentem divididos entre a criação dos filhos e as exigências do trabalho. Outros acham difícil reservar tempo para fortalecer seu casamento por causa do estresse e do cansaço. Problemas como dificuldades financeiras e doenças acabam prejudicando o amor e respeito entre marido e mulher. Além disso, o alicerce de um casamento aparentemente forte pode aos poucos ser danificado pelas “obras da carne”, que incluem ‘fornicação, conduta desenfreada, inimizades, rixa, ciúme, acessos de ira e contendas’. — Gál. 5:19-21.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para piorar a situação, as pessoas nestes “últimos dias” são egoístas e distantes de Deus, e essa atitude pode contaminar os casamentos. (2 Tim. 3:1-4) Além disso, os casamentos precisam resistir aos ataques persistentes de um inimigo maldoso. O apóstolo Pedro nos alerta: “Vosso adversário, o Diabo, anda em volta como leão que ruge, procurando a quem devorar.” — 1 Ped. 5:8; Rev. 12:12.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é possível ter um casamento forte e feliz?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um marido no Japão admite: “Eu estava sob muita pressão em sentido financeiro. E, visto que eu não me abria com minha esposa, ela também começou a se sentir nervosa. Como se isso não bastasse, recentemente ela teve graves problemas de saúde. Todo esse estresse causou algumas discussões.” Alguns problemas no casamento são impossíveis de evitar, mas não de resolver. Com a ajuda de Jeová, os casais podem ter um casamento sólido e feliz. (Leia Salmo 127:1.) Vejamos cinco “blocos de construção” necessários para um casamento forte e estável. Depois vamos analisar como o amor serve de “argamassa” nessa construção.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "INCLUA JEOVÁ EM SEU CASAMENTO",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os casais podem fazer para incluir Jeová no casamento?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A base para construir um casamento forte é lealdade e submissão Àquele que instituiu o casamento. (Leia Eclesiastes 4:12.) Um casal pode incluir Jeová em seu casamento por seguir Suas amorosas orientações. A Bíblia diz o seguinte sobre o antigo povo de Deus: “Teus próprios ouvidos ouvirão atrás de ti uma palavra, dizendo: ‘Este é o caminho. Andai nele’, caso vades para a direita ou caso vades para a esquerda.” (Isa. 30:20, 21) Hoje, os casais podem ‘ouvir’ a palavra de Jeová por ler a Bíblia juntos. (Sal. 1:1-3) Uma maneira de fortalecer ainda mais o casamento é ter uma Adoração em Família regular, agradável e espiritualmente encorajadora. Orar juntos todos os dias também é essencial para se construir um casamento que consiga resistir aos ataques do mundo de Satanás.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Gerhard, que mora na Alemanha, diz: “Quando nossa felicidade é ameaçada por dificuldades e desentendimentos, aplicar os conselhos da Bíblia tem nos ajudado a ser pessoas mais pacientes e perdoadoras. Essas qualidades não podem faltar num bom casamento.” Quando marido e esposa se esforçam para manter Deus em seu casamento por fazer atividades espirituais juntos, eles ficam unidos entre si e com Deus num relacionamento próximo e feliz.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "MARIDOS: USEM SUA AUTORIDADE COM AMOR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os maridos devem usar sua autoridade?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando um marido usa sua autoridade do modo correto, isso contribui bastante para um casamento forte e feliz. A Bíblia diz: “A cabeça de todo homem é o Cristo; por sua vez, a cabeça da mulher é o homem.” (1 Cor. 11:3) Com base no contexto desse versículo, pode-se dizer que o marido deve imitar a Cristo ao exercer sua autoridade. Jesus nunca era mandão ou exigente; pelo contrário, ele sempre era amoroso, bondoso, razoável, brando e humilde. — Mat. 11:28-30.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como um marido pode conquistar o amor e o respeito da esposa?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os maridos cristãos não precisam ficar exigindo que suas esposas os respeitem. Em vez disso, eles ‘continuam a morar com elas segundo o conhecimento’, ou seja, mostram-lhes consideração e procuram entendê-las. Eles também ‘lhes atribuem honra como a um vaso mais fraco, o feminino’. (1 Ped. 3:7) Em público e em particular, o marido mostra que ama a esposa por tratá-la com carinho e por falar com ela de modo respeitoso. (Pro. 31:28) Essa forma amorosa de usar a autoridade conquista o amor e o respeito da esposa, e Deus abençoa um casamento assim.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESPOSAS: SEJAM HUMILDES E SUBMISSAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a esposa pode ser humilde e submissa?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando nosso amor por Jeová não é egoísta e se baseia em princípios, isso nos ajuda a ‘nos humilhar sob a mão poderosa’ dele. (1 Ped. 5:6) Uma maneira importante de uma esposa submissa mostrar respeito pela autoridade de Jeová é por cooperar com o marido e apoiá-lo. A Bíblia diz: “Vós, esposas, estai sujeitas aos vossos maridos, assim como é decente no Senhor.” (Col. 3:18) É verdade que nem todas as decisões do marido agradarão a esposa. Mas, desde que a decisão não viole nenhuma lei de Deus, a esposa submissa estará disposta a ceder. — 1 Ped. 3:1.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a submissão da esposa é importante?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A esposa ocupa uma posição digna como “parceira” de seu marido. (Mal. 2:14) Ela contribui muito para as decisões familiares por expressar de modo respeitoso o que pensa e sente sem deixar de ser submissa. Por sua vez, o marido que é sábio ouve com atenção o que ela diz. (Pro. 31:10-31) E, quando a esposa é submissa de coração, isso promove a alegria, a paz e a harmonia na família, e o casal fica feliz por saber que está agradando a Deus. — Efé. 5:22.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘CONTINUEM A SE PERDOAR LIBERALMENTE’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o perdão é essencial?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um dos blocos de construção mais importantes num casamento forte é o perdão. A união do casal é fortalecida quando maridos e esposas ‘continuam a se suportar e a se perdoar liberalmente’. (Col. 3:13) Por outro lado, o casamento vai se desgastando quando o casal não consegue esquecer mágoas antigas e vez por outra as usa para ferir a outra pessoa. Assim como rachaduras podem comprometer a estrutura de uma casa, queixas e ressentimento podem se alastrar em nosso coração, tornando o perdão cada vez mais difícil. Por outro lado, o casamento se fortalece quando o marido e a esposa se perdoam, assim como Jeová os perdoa. — Miq. 7:18, 19.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido o amor “cobre uma multidão de pecados”?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor verdadeiro “não leva em conta o dano”. Ele “cobre uma multidão de pecados”. (1 Cor. 13:4, 5; leia 1 Pedro 4:8.) Em outras palavras, o amor não estabelece uma quantidade certa de pecados que podemos perdoar. Quando o apóstolo Pedro perguntou quantas vezes ele devia perdoar alguém, Jesus respondeu: “Até setenta e sete vezes.” (Mat. 18:21, 22) Com isso, ele quis dizer que não existe um limite de vezes para um cristão perdoar outros. — Pro. 10:12.a",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos combater a tendência de não perdoar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Quando marido e esposa não querem se perdoar”, diz uma irmã chamada Annette, “eles dão margem ao ressentimento e à desconfiança, e isso é como um veneno no casamento. O perdão fortalece o casamento e aproxima ainda mais o casal”. Para combater a tendência de não perdoar, esforce-se para agradecer e valorizar as coisas que o outro faz. Crie o hábito de dar elogios sinceros. (Col. 3:15) Se for perdoador, você sentirá paz mental, terá união no casamento e receberá bênçãos de Jeová. — Rom. 14:19.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "SIGA A REGRA DE OURO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é a Regra de Ouro, e que importância ela tem no casamento?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você sem dúvida gosta de ser tratado com dignidade e respeito. Também gosta quando outros o ouvem com atenção e levam em conta seus sentimentos. Mas você provavelmente já observou em algumas pessoas a tendência de querer pagar mal com mal. Às vezes é até compreensível pensar assim, mas a Bíblia nos diz: “Não digas: ‘Assim como ele me fez, assim vou fazer a ele.’” (Pro. 24:29) Jesus recomendou uma maneira mais positiva de lidar com situações difíceis. Esse princípio bem conhecido muitas vezes é chamado de Regra de Ouro: “Assim como quereis que os homens façam a vós, fazei do mesmo modo a eles.” (Luc. 6:31) Jesus quis dizer que devemos tratar os outros como nós gostaríamos de ser tratados, em vez de querer magoar outra pessoa porque ela nos magoou. Isso significa que devemos investir no casamento aquilo que esperamos conseguir dele.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os casados fortalecem o seu relacionamento quando se preocupam com os sentimentos um do outro. “Procuramos sempre seguir a Regra de Ouro”, diz um marido na África do Sul. “É verdade que às vezes ficamos aborrecidos, mas nos esforçamos bastante para tratar um ao outro como gostaríamos de ser tratados — com respeito e dignidade.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o marido e a esposa nunca devem fazer um ao outro?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não exponha os defeitos nem as manias de seu cônjuge — nem por brincadeira. Além disso, lembre-se de que o casamento não é uma competição para ver quem é mais forte, quem fala mais alto ou quem tem a língua mais afiada. Embora todos nós tenhamos defeitos e às vezes aborreçamos outros, nada justifica o marido ou a esposa atacar o outro com comentários sarcásticos e humilhantes — ou, pior ainda, recorrer à agressão física. — Leia Provérbios 17:27; 31:26.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os maridos podem seguir a Regra de Ouro?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em algumas culturas, maridos que agridem verbal ou fisicamente a esposa são considerados “homens de verdade”. Mas a Bíblia diz: “Melhor é o vagaroso em irar-se do que o homem poderoso, e aquele que controla seu espírito, do que aquele que captura uma cidade.” (Pro. 16:32) Exige uma grande força moral imitar o maior homem que já viveu, Jesus Cristo, e se controlar. Um marido que bate na esposa ou a agride com palavras está muito longe de ser um homem de verdade. Além do mais, por agir assim, ele perderá sua amizade com Jeová. O salmista Davi, que era um homem forte e corajoso, disse: “Ficai agitados, mas não pequeis. Falai no vosso coração, na vossa cama, e ficai quietos.” — Sal. 4:4.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "“REVESTI-VOS DE AMOR”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante continuar mostrando amor?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Coríntios 13:4-7. O amor é a qualidade mais importante no casamento. “Revesti-vos das ternas afeições de compaixão, benignidade, humildade mental, brandura e longanimidade. Além de todas estas coisas, porém, revesti-vos de amor, pois é o perfeito vínculo de união.” (Col. 3:12, 14) O amor abnegado, semelhante ao de Cristo, é a argamassa que une os blocos de construção de um casamento sólido. Com isso, o casamento não é abalado mesmo quando os defeitos de um irritam o outro, quando surgem problemas sérios de saúde, quando as finanças não vão nada bem e quando é difícil lidar com os parentes do cônjuge.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como os casais podem construir um casamento forte e feliz? (b) O que analisaremos no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "19, 20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não há dúvida de que exige amor, fidelidade e esforço para um casamento dar certo. Em vez de abandonar o casamento quando surgem problemas, maridos e esposas devem estar determinados a fazer seu casamento florescer — não apenas sobreviver. O amor a Jeová e ao cônjuge motiva os cristãos a resolver seus problemas, pois “o amor nunca falha”. — 1 Cor. 13:8; Mat. 19:5, 6; Heb. 13:4.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Construir um casamento forte e feliz é desafiador, ainda mais agora que vivemos em “tempos críticos”. (2 Tim. 3:1) Mas, com a ajuda de Jeová, isso é possível. No entanto, os casais também precisam lidar com a decadência moral no mundo. O próximo artigo analisará como maridos e esposas podem proteger seu casamento.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Embora os casais se esforcem para se perdoar e resolver seus problemas, a Bíblia permite que, no caso de adultério, o cônjuge inocente decida se vai perdoar o outro ou se vai se divorciar. (Mat. 19:9) Veja o artigo “O Conceito da Bíblia — Adultério: perdoar ou não perdoar?”, na Despertai! de 8 de agosto de 1995.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/1 pp. 23-27",
            "titulo": "Deixe que Jeová fortaleça e proteja seu casamento",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A menos que o próprio Jeová guarde a cidade, é fútil que o guarda se mantenha alerta.” — SAL. 127:1b.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE RESPONDER?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que precisamos proteger o coração?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que devemos continuar nos achegando a Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que tipo de comunicação fortalece o casamento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que 24 mil israelitas deixaram de receber maravilhosas bênçãos? (b) Por que esse acontecimento do passado tem importância para nós hoje?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "POUCO antes de a nação de Israel entrar na Terra Prometida, milhares de homens tiveram “relações imorais com as filhas de Moabe”. Em resultado disso, 24 mil israelitas foram mortos pelo próprio Jeová. Pense nisto: eles estavam bem perto de ganhar sua tão aguardada herança, mas deixaram de receber maravilhosas bênçãos de Deus porque cederam à tentação. — Núm. 25:1-5, 9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esse trágico exemplo foi registrado “como aviso para nós, para quem já chegaram os fins dos sistemas de coisas”. (1 Cor. 10:6-11) Hoje os servos de Deus estão na parte final dos “últimos dias”, às portas de um justo novo mundo. (2 Tim. 3:1; 2 Ped. 3:13) Mas, infelizmente, alguns adoradores de Jeová baixaram a guarda. Eles foram enlaçados pela imoralidade e colheram as terríveis consequências disso. Essas pessoas põem em risco sua chance de receber bênçãos eternas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que os casais precisam da orientação e da ajuda de Jeová? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa da praga da imoralidade, os casais precisam da orientação e da ajuda de Jeová para conseguir proteger seu casamento. (Leia Salmo 127:1.) Vejamos como marido e esposa podem fortalecer seu casamento por proteger o coração, por se achegar a Deus, por se revestir da nova personalidade, por manter uma boa comunicação e por render um ao outro o que é devido.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROTEJA SEU CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que levou alguns cristãos a cometer imoralidade?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é possível que um cristão se envolva em conduta imoral? O trágico caminho que leva à imoralidade geralmente começa com os olhos. Jesus explicou: “Todo aquele que persiste em olhar para uma mulher, a ponto de ter paixão por ela, já cometeu no coração adultério com ela.” (Mat. 5:27, 28; 2 Ped. 2:14) Muitos cristãos que cometeram imoralidade permitiram que suas defesas morais se enfraquecessem por ver pornografia, ler material de conteúdo erótico ou assistir a vídeos obscenos na internet. Outros viram filmes, peças de teatro ou programas de TV sexualmente explícitos. Ainda outros foram a casas noturnas e clubes de striptease ou procuraram massagens sensuais em casas de massagem.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que precisamos proteger o coração?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns cedem à tentação porque recorrem à pessoa errada em busca de atenção. Visto que o mundo de hoje não tem limites e glorifica todo tipo de imoralidade, é muito fácil que nosso ‘coração traiçoeiro e desesperado’ crie sentimentos românticos por alguém que não é nosso cônjuge. (Leia Jeremias 17:9, 10.) Jesus disse: “Do coração vêm raciocínios iníquos, assassínios, adultérios, fornicações.” — Mat. 15:19.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que pode acontecer se desejos errados criarem raízes em nosso coração? (b) Como alguém pode evitar cair no laço da imoralidade sexual?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando duas pessoas que sentem atração uma pela outra permitem que desejos errados criem raízes em seu coração traiçoeiro, elas podem acabar conversando sobre assuntos que deveriam falar apenas com o cônjuge. Em pouco tempo, os dois podem começar a criar oportunidades para estar juntos, e encontros aparentemente inocentes e supostamente acidentais se tornam frequentes. À medida que seus sentimentos ficam mais intensos, suas defesas morais enfraquecem. Quanto mais eles avançam no caminho do pecado, mais difícil é parar, mesmo sabendo que estão fazendo algo errado. — Pro. 7:21, 22.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o tempo, alimentar desejos errados e ter conversas impróprias faz com que suas defesas espirituais — que antes eram como muralhas — se desmoronem. Daí, eles passam a segurar as mãos, se beijar, se acariciar e se tocar de modo sexualmente estimulante — expressões de afeto que são apropriadas apenas entre marido e esposa. Basicamente, eles são ‘provocados e engodados [‘apanhados como que com isca’, nota] por seu próprio desejo’. Esse desejo se desenvolve a ponto de ‘dar à luz o pecado’ — nesse caso, a imoralidade sexual. (Tia. 1:14, 15) Que trágico! Afinal, tudo isso poderia ter sido evitado se os dois tivessem deixado que Jeová os ajudasse a manter o devido respeito pela santidade do casamento. Mas como?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE SE ACHEGANDO A DEUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a amizade com Jeová nos protege contra a imoralidade sexual?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Salmo 97:10. A amizade com Jeová é fundamental para nos proteger contra a imoralidade. Quando aprendemos sobre as belas qualidades de Deus, nós nos esforçamos para ‘nos tornar seus imitadores, como filhos amados, e para prosseguir andando em amor’. Em resultado, somos fortalecidos para rejeitar a “fornicação e a impureza de toda sorte”. (Efé. 5:1-4) Por saber que “Deus julgará os fornicadores e os adúlteros”, os casais se esforçam para manter seu casamento honroso e puro. — Heb. 13:4.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que ajudou José a resistir a uma tentação imoral? (b) O que podemos aprender do exemplo de José?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns servos fiéis de Deus permitiram que suas defesas morais enfraquecessem por se associar fora do horário de trabalho com colegas descrentes. Mas tentações podem surgir mesmo durante o expediente. Foi isso que aconteceu com um jovem atraente chamado José. Foi no seu local de trabalho que ele percebeu que a esposa de seu patrão estava interessada nele. Dia após dia, ela tentou seduzi-lo. Até que um dia “ela o pegou . . . pela sua veste, dizendo: ‘Deita-te comigo!’” Mas José conseguiu fugir dela. O que o ajudou a manter suas defesas espirituais intactas? Ele estava determinado a não prejudicar sua amizade com Deus, e isso o ajudou a se manter puro e íntegro. Em resultado de sua posição firme, ele perdeu o emprego e foi preso injustamente, mas Jeová o abençoou. (Gên. 39:1-12; 41:38-43) Os cristãos precisam evitar se colocar em situações tentadoras, tanto no trabalho como na vida pessoal.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "REVISTA-SE DA NOVA PERSONALIDADE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido a nova personalidade serve de proteção?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visto que a nova personalidade é “criada segundo a vontade de Deus, em verdadeira justiça e lealdade”, ela é uma parte essencial das defesas espirituais de um casal. (Efé. 4:24) Os que se revestem da nova personalidade ‘amortecem’ os membros do corpo “com respeito a fornicação, impureza, apetite sexual, desejo nocivo e cobiça”. (Leia Colossenses 3:5, 6.) A palavra “amortecer” — no sentido de “tornar como que morto” — indica que devemos tomar fortes medidas para combater desejos imorais. Evitaremos qualquer coisa que possa despertar em nós desejos sexuais por alguém que não é nosso cônjuge. (Jó 31:1) À medida que harmonizamos a vida com a vontade de Deus, aprendemos a odiar “o que é iníquo” e a nos apegar “ao que é bom”. — Rom. 12:2, 9.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a nova personalidade pode fortalecer o casamento?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nova personalidade reflete “a imagem Daquele que a criou”, o próprio Jeová. (Col. 3:10) Maridos e esposas fortalecem seu casamento quando se revestem “das ternas afeições de compaixão, benignidade, humildade mental, brandura e longanimidade”. (Col. 3:12) Eles também ficam mais unidos quando deixam ‘a paz do Cristo dominar seus corações’. (Col. 3:15) É muito gratificante quando os dois demonstram ‘terna afeição um pelo outro’. Isso os motiva a ‘tomar a dianteira em dar honra um ao outro’. — Rom. 12:10.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em sua opinião, que qualidades são importantes para que um casamento seja feliz?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando perguntaram a um marido chamado Sid que qualidades contribuem para seu casamento ser feliz, ele disse: “Acima de tudo, nos esforçamos em cultivar o amor. Também percebemos que a brandura é muito importante.” Sonja, sua esposa, concorda e acrescenta: “A bondade com certeza não pode faltar. Também tentamos mostrar humildade, embora nem sempre seja fácil.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA UMA BOA COMUNICAÇÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é essencial para a estabilidade do casamento, e por quê?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não há dúvida de que se comunicar de modo bondoso é essencial para a estabilidade do casamento. É muito triste quando marido e esposa mostram mais respeito ao falar com pessoas estranhas, ou até com seus animais de estimação, do que quando falam um com o outro. Quando casais disparam comentários carregados de ‘amargura maldosa, ira, furor, brado e linguagem ultrajante’, isso desgasta o relacionamento. (Efé. 4:31) Em vez de enfraquecer o casamento com críticas constantes e sarcasmo, os casais precisam reforçá-lo com palavras bondosas, carinhosas e que mostram empatia. — Efé. 4:32.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que atitudes devemos evitar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que existe um “tempo para ficar quieto”. (Ecl. 3:7) Isso não significa que devemos ficar emburrados, recusando-nos a conversar, pois a comunicação é vital no casamento. Uma esposa na Alemanha diz que, depois de uma discussão, “o silêncio pode acabar magoando a outra pessoa”. Mas ela também diz: “Embora nem sempre seja fácil manter a calma numa situação estressante, não é bom simplesmente dar vazão aos sentimentos. Você pode sem querer dizer ou fazer algo que machuque o outro, e isso só piora a situação.” No fim das contas, gritar ou se recusar a conversar não resolve os problemas de um casal. Para fortalecer o casamento, o marido e a esposa precisam estar decididos a não deixar que desentendimentos se tornem comuns ou virem discussões intermináveis.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a boa comunicação pode fortalecer o casamento?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O relacionamento é fortalecido quando marido e esposa tiram tempo para conversar sobre seus sentimentos e opiniões. Como dizemos algo é tão importante quanto o que dizemos. Assim, mesmo em situações difíceis, esforce-se para falar de modo bondoso, tanto por meio do tom de voz como da escolha de palavras. Dessa forma, a outra pessoa estará mais disposta a ouvir o que você diz. (Leia Colossenses 4:6.) Os dois podem reforçar o casamento com boa comunicação por dizer coisas que são ‘boas para a edificação, conforme a necessidade, para conferir o que é favorável’ um ao outro. — Efé. 4:29.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "RENDA AO CÔNJUGE O QUE É DEVIDO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante que marido e esposa estejam atentos às necessidades emocionais e sexuais um do outro?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marido e esposa também podem fortalecer o casamento por colocar os interesses do outro à frente dos seus. (Fil. 2:3, 4) Os dois precisam estar atentos às necessidades emocionais e sexuais um do outro. — Leia 1 Coríntios 7:3, 4.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, alguns evitam mostrar afeto ou compartilhar intimidades sexuais com seu cônjuge, e alguns homens acham que um “homem de verdade” não demonstra carinho. A Bíblia diz: “Vós, maridos, sede compreensivos no convívio com vossas mulheres.” (1 Ped. 3:7, Bíblia Vozes) Os maridos precisam entender que ‘render o que é devido’ envolve mais do que o contato físico. É mais provável que a esposa aprecie as intimidades sexuais quando o marido é amoroso e carinhoso no dia a dia, não só quando o objetivo são as relações sexuais. Quando os dois mostram consideração, é mais provável que eles consigam suprir as necessidades emocionais e físicas um do outro.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como marido e esposa podem fortalecer o casamento?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora não haja desculpa para a infidelidade, a falta de carinho pode contribuir para que o cônjuge recorra a outra pessoa em busca de afeto e intimidade. (Pro. 5:18; Ecl. 9:9) Por isso, a Bíblia aconselha os casados: “Não vos priveis um ao outro [do que lhes é devido], exceto por consentimento mútuo, por um tempo designado.” Por quê? “A fim de que Satanás não vos tente pela vossa falta de comedimento [ou “autodomínio”].” (1 Cor. 7:5) Como seria trágico se um casal não levasse em conta as necessidades sexuais um do outro, permitindo assim que Satanás explorasse uma possível “falta de comedimento” e levasse um deles a cometer adultério! Por outro lado, quando marido e esposa buscam, “não a sua própria vantagem, mas a da outra pessoa”, e rendem o que é devido por amor, não por obrigação, essas relações íntimas fortalecem o casamento. — 1 Cor. 10:24.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE PROTEGENDO SEU CASAMENTO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos estar decididos a fazer, e por quê?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estamos às portas de um novo mundo justo. É por isso que ceder a desejos carnais hoje pode ser tão desastroso quanto foi para os 24 mil israelitas nas planícies de Moabe. Depois de descrever esse episódio vergonhoso e trágico, a Palavra de Deus nos alerta: “Quem pensa estar de pé, acautele-se para que não caia.” (1 Cor. 10:12) Então, como é importante fortalecer nosso casamento por permanecer fiéis ao nosso Pai celestial e ao nosso cônjuge. (Mat. 19:5, 6) Hoje, mais do que nunca, precisamos ‘fazer o máximo para ser finalmente achados por ele sem mancha nem mácula, e em paz’. — 2 Ped. 3:13, 14.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w15 15/1 pp. 28-32",
            "titulo": "O amor verdadeiro é possível?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“[As] labaredas [do amor] são as labaredas de fogo, a chama de Jah.” — CÂN. 8:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como sabemos que o amor verdadeiro entre um homem e uma mulher é possível?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que os cristãos casados podem aprender do Cântico de Salomão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que os cristãos solteiros podem aprender do Cântico de Salomão sobre namoro e escolha de cônjuge?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem pode se beneficiar de uma análise do Cântico de Salomão, e por quê? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "OS NOIVOS trocam olhares apaixonados enquanto dançam em sua festa de casamento. ‘Dá para ver que eles se amam muito’, pensa o ancião que acabou de fazer o discurso do casamento deles. Mas ele também pensa: ‘Será que essa união vai resistir às pressões do dia a dia? Com o passar dos anos, o amor deles vai ficar mais forte ou vai acabar desaparecendo?’ O amor entre um homem e uma mulher é realmente belo quando é constante e não se apaga com o tempo. Mas, em vista de tantos casamentos desfeitos, não é de admirar que alguém se pergunte se é possível existir um amor que dure.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor verdadeiro era raro até mesmo nos dias do Rei Salomão do Israel antigo. Comentando o ambiente moral daquela época, Salomão escreveu: “Entre mil homens descobri apenas um que julgo digno, mas entre as mulheres não achei uma sequer. Assim, cheguei a esta conclusão: Deus fez os homens justos, mas eles foram em busca de muitas intrigas.” (Ecl. 7:26-29, Nova Versão Internacional) Entre os israelitas havia mulheres estrangeiras que praticavam a adoração a Baal, o que envolvia a imoralidade. Isso influenciou tanto os padrões morais da nação que Salomão achou difícil encontrar um homem ou uma mulher que tivesse boa moral.a Mas o poema que ele escreveu uns 20 anos antes, O Cântico de Salomão, mostra que é possível haver amor verdadeiro entre um homem e uma mulher. Ele também descreve vividamente esse amor e como expressá-lo. Os adoradores de Jeová, tanto casados como solteiros, podem aprender muito sobre esse tipo de amor por analisar esse livro bíblico.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O AMOR VERDADEIRO É POSSÍVEL!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que o amor verdadeiro entre um homem e uma mulher é possível?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia O Cântico de Salomão 8:6. A expressão “a chama de Jah”, usada para descrever o amor, tem muito significado. O amor verdadeiro é “a chama de Jah” no sentido de que Jeová é o Originador desse tipo de amor. Ele criou o homem à sua imagem, com a capacidade de amar. (Gên. 1:26, 27) No momento em que Deus apresentou a primeira mulher, Eva, ao primeiro homem, Adão, o que Adão disse foi bem poético. Eva com certeza sentia uma ligação especial com Adão, de quem ‘havia sido tomada’. (Gên. 2:21-23) Visto que Jeová deu aos humanos a capacidade de mostrar amor, é realmente possível que um homem e uma mulher tenham amor constante e duradouro um pelo outro.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Resuma a história do Cântico de Salomão.",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de constante e duradouro, o amor verdadeiro entre um homem e uma mulher tem outras características que são belamente descritas no Cântico de Salomão. Esse livro foi escrito em forma de música, e seu texto lembra o de uma ópera. A história é sobre o amor entre uma moça da pequena cidade de Suném, ou Sulém, e um pastor. Enquanto ela toma conta dos vinhedos de seus irmãos, Salomão nota sua beleza. Ele manda que seus homens a tragam ao seu acampamento. Mas, desde o início, fica claro que ela está apaixonada pelo pastor. À medida que Salomão tenta conquistá-la, ela fala abertamente sobre seu desejo de estar com seu amado. (Cân. 1:4-14) O pastor consegue entrar no acampamento, e os dois falam de seu amor um pelo outro. — Cân. 1:15-17.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Salomão volta a Jerusalém, levando a moça junto; o pastor vai atrás deles. (Cân. 4:1-5, 8, 9) Nada que Salomão faz para conquistar o amor dela dá resultado. (Cân. 6:4-7; 7:1-10) Finalmente, o rei deixa que ela volte para casa. A história termina com a moça querendo que seu amado corra ao seu encontro tão rápido como uma “gazela”. — Cân. 8:14.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é difícil identificar de quem são as falas nesse cântico?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esse cântico é tão belo e cheio de significado que é chamado de “o cântico dos cânticos”. (Cân. 1:1, nota) Mas não é fácil identificar de quem são as falas nos diálogos, monólogos e sonhos descritos nesse livro. De acordo com a obra The New Interpreter’s Dictionary of the Bible (Novo Dicionário Bíblico do Intérprete), “coisas como enredo, história, desenvolvimento da narrativa e personagens não são de importância primária” para o escritor. Os nomes dos personagens talvez não tenham sido mencionados para evitar desviar a atenção da beleza musical e poética dessa obra. Ainda assim, é possível saber de quem são as falas com base no que está sendo dito.b",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“AS TUAS EXPRESSÕES DE AFETO SÃO MELHORES DO QUE O VINHO”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que “expressões de afeto” encontramos no Cântico de Salomão, e o que elas significam?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Cântico de Salomão está repleto de “expressões de afeto” entre a moça e o pastor. Embora essas expressões reflitam a cultura oriental de uns 3 mil anos atrás e possam soar estranhas para o leitor atual, elas têm muito significado, e podemos nos identificar facilmente com os sentimentos por trás delas. Por exemplo, o pastor elogia o olhar meigo da moça, comparando os olhos dela aos “das pombas”. (Cân. 1:15) Ela compara os olhos dele, não aos de uma pomba, mas às próprias pombas. (Leia O Cântico de Salomão 5:12.) Para ela, a íris escura cercada pela cor branca é tão bela quanto pombas cinza-azuladas se banhando em leite.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem todas as expressões de afeto contidas nesse cântico se referem à beleza física. Veja o que o pastor diz sobre o jeito de falar bondoso da sulamita. (Leia O Cântico de Salomão 4:7, 11.) Seus lábios são descritos como “gotejando mel de favo”. Por quê? Porque o mel de favo é mais doce e mais saboroso do que o mel que foi exposto ao ar. “Mel e leite estão debaixo da [sua] língua”, continua ele, indicando que as palavras dela são agradáveis. Quando o pastor diz: “Tu és inteiramente bela, . . . não há defeito em ti”, ele não está se referindo apenas à beleza física dela.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que está envolvido no amor entre marido e esposa? (b) Por que as expressões de afeto são importantes no casamento?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O casamento não é um simples contrato ou acordo formal sem amor ou afeto. Na verdade, o amor é a principal característica de um casamento cristão. Mas que tipo de amor é esse? Será que é o amor guiado por princípios bíblicos? (1 João 4:8) Envolve afeição natural — o tipo de amor que existe na família? Refere-se ao afeto sincero entre verdadeiros amigos? (João 11:3) Ou é o amor romântico? (Pro. 5:15-20) Na realidade, o verdadeiro amor entre marido e esposa inclui tudo isso. Para que a outra pessoa se sinta amada, o amor precisa ser demonstrado. Sem dúvida, os casais não podem permitir que a rotina do dia a dia os impeça de trocar expressões de afeto. Essas expressões contribuem bastante para a segurança e a felicidade no casamento. Em culturas em que os casamentos costumam ser arranjados, alguns noivos mal se conhecem antes do casamento. Eles precisam expressar seu amor em palavras, pois isso ajuda o amor a crescer e o casamento a dar certo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como as expressões de afeto podem proteger o casamento?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As expressões de afeto no casamento têm ainda outro efeito positivo. O Rei Salomão tentou conquistar a sulamita por lhe oferecer “argolinhas de ouro, junto com botõezinhos de prata”. Ele também a cobriu de elogios, dizendo que ela era tão “bela como a lua cheia”, tão “pura como o sol brilhante”. (Cân. 1:9-11; 6:10) Mas a moça continuou fiel ao seu amado pastor. O que lhe deu forças e consolo durante o tempo em que os dois ficaram longe um do outro? Ela nos conta. (Leia O Cântico de Salomão 1:2, 3.) Foi a lembrança das “expressões de afeto” do pastor. Para ela, essas expressões eram “melhores do que o vinho” que alegra o coração, e o nome dele lhe dava uma sensação tão boa “como um óleo [perfumado]” sobre a cabeça. (Sal. 23:5; 104:15) Realmente, o amor entre duas pessoas fica mais forte quando elas têm boas recordações de palavras de amor. Por isso, é muito importante que marido e esposa expressem seu afeto um pelo outro.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO DESPERTE O AMOR ‘ATÉ QUE ELE ESTEJA DISPOSTO’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os cristãos solteiros podem aprender das palavras da sulamita às moças de Jerusalém?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Cântico de Salomão também contém lições para os cristãos solteiros, em especial os que querem se casar. A sulamita não estava nem um pouco apaixonada por Salomão. Ela colocou as moças de Jerusalém sob juramento e disse: “Não tenteis despertar nem incitar em mim amor, até que este esteja disposto.” (Cân. 2:7; 3:5) Por quê? Porque simplesmente não é apropriado iniciar um relacionamento romântico com qualquer um que apareça em seu caminho. Assim, um cristão que tem o desejo de se casar faz bem em esperar com paciência por alguém que possa amar de verdade.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a sulamita se apaixonou pelo pastor?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que a sulamita se apaixonou pelo pastor? É verdade que ele era bonito, conforme ela o descreveu. Ela também disse que as mãos dele eram fortes como “cilindros de ouro”, e as pernas tão belas e fortes como “colunas de mármore”. Mas ele era mais do que um homem forte e bonito. Ela sabia que o pastor amava a Jeová e tinha belas qualidades. É por isso que ele era especial para ela; “como a macieira entre as árvores da floresta” era o “querido [dela] entre os filhos”. — Cân. 2:3, 9; 5:14, 15.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o pastor se apaixonou pela sulamita?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que dizer da sulamita? A beleza dela era tanta a ponto de chamar a atenção de um rei que na época tinha “sessenta rainhas e oitenta concubinas, e donzelas sem número”. Apesar disso, ela se encarava como “apenas um açafrão da planície costeira” — uma flor comum. Ela era muito modesta e humilde e amava a Jeová. Não é de admirar que o pastor a visse como um “lírio entre as plantas espinhosas”, ou seja, alguém nada comum. — Cân. 2:1, 2; 6:8.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os cristãos solteiros que desejam se casar podem aprender do amor descrito no Cântico de Salomão?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia ordena os cristãos a se casar “somente no Senhor”. (1 Cor. 7:39) Um solteiro que deseja se casar deve evitar se envolver emocionalmente com alguém descrente; deve procurar um cônjuge apenas entre os adoradores leais de Jeová. Por que isso é importante? Porque quando o marido e a esposa amam muito a Jeová, eles conseguem enfrentar os desafios da vida sem perder a espiritualidade e a paz no casamento. O pastor e a sulamita deram um bom exemplo para os solteiros por procurar alguém que amava a Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "MINHA NOIVA É COMO “UM JARDIM TRANCADO”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que solteiros que amam a Deus podem aprender do exemplo da sulamita?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia O Cântico de Salomão 4:12. Por que o pastor descreve sua amada como “um jardim trancado”? Nem todos têm acesso a um jardim que tem o portão trancado. A sulamita é como esse jardim porque seu amor está reservado apenas para seu futuro marido — o pastor. Por não ceder às tentativas do rei de conquistá-la, ela mostrou que era como uma “muralha”, não como uma “porta” que é facilmente aberta. (Cân. 8:8-10) De modo similar, homens e mulheres que amam a Deus reservam seu amor e afeto apenas para o seu futuro cônjuge.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que O Cântico de Salomão nos ensina sobre o namoro?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o pastor convidou a sulamita para passear com ele num dia de primavera, os irmãos dela não deixaram. Em vez disso, eles mandaram que ela tomasse conta dos vinhedos. Por quê? Será que não confiavam nela? Será que achavam que ela tinha intenções imorais? Na realidade, eles estavam tomando precauções para que sua irmã não se colocasse numa situação tentadora. (Cân. 1:6; 2:10-15) Encontramos aqui uma lição para cristãos que estão namorando: tomem as medidas necessárias para manter seu namoro puro. Evitem ficar sozinhos longe da vista de outros. Embora algumas expressões puras de afeto sejam apropriadas, tomem cuidado para não se colocar em situações tentadoras.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você aprendeu do Cântico de Salomão?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Geralmente, quando dois cristãos se casam, eles iniciam a vida de casados sentindo muito amor um pelo outro. Visto que Jeová fez o casamento para durar, os casais precisam se esforçar para manter a chama de seu amor acesa e cada vez mais forte. — Mar. 10:6-9.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você é solteiro e quer se casar, procure alguém que realmente possa amar. Quando encontrar essa pessoa, esforcem-se juntos para tornar esse amor forte e impossível de apagar, conforme descrito no Cântico de Salomão. Quer esteja procurando um cônjuge, quer já esteja casado, que você possa sentir o amor verdadeiro — “a chama de Jah”. — Cân. 8:6.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja A Sentinela de 15 de janeiro de 2007, página 31.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o “Conteúdo do Livro” do Cântico de Salomão na Tradução do Novo Mundo revisada, se estiver disponível em seu idioma.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}