{
    "artigos": [
        {
            "referencia": "Uma surpresa para o Japão",
            "titulo": "w15 15/2 pp. 3-4",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NUMA reunião especial realizada em Nagoya, Japão, em 28 de abril de 2013, Anthony Morris, do Corpo Governante, surpreendeu a assistência com um emocionante anúncio: o lançamento de uma publicação em japonês intitulada A Bíblia — O Evangelho Segundo Mateus. As mais de 210 mil pessoas que assistiram, pessoalmente ou por transmissão via internet, reagiram com um prolongado aplauso.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Impressa a partir da Tradução do Novo Mundo em japonês, essa edição de 128 páginas do Evangelho de Mateus é diferente. O irmão Morris explicou que ela foi elaborada para “atender às necessidades do campo japonês”. Quais são suas características? Por que ela foi preparada? E como ela tem sido recebida pelos leitores?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAIS SÃO SUAS CARACTERÍSTICAS?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O formato de Mateus foi uma surpresa para a assistência. Os caracteres japoneses podem ser escritos no sentido vertical ou horizontal, e um bom número de impressos — incluindo nossas publicações recentes — utiliza o sentido horizontal. Mas o texto nessa nova publicação foi colocado no sentido vertical, usando um layout popular em obras literárias e jornais japoneses. Muitos leitores japoneses consideram esse um estilo fácil de ler. Além disso, os cabeçalhos das páginas foram transformados em subtítulos para que os leitores possam identificar facilmente os pontos principais.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os irmãos japoneses tiraram proveito imediato das características de Mateus. “Eu já tinha lido o Evangelho de Mateus muitas vezes”, disse uma irmã de 80 e poucos anos, “mas o estilo vertical e os subtítulos me ajudaram a entender melhor o Sermão do Monte”. Uma irmã escreveu: “Eu li Mateus inteiro num instante. Estou acostumada com o estilo horizontal, mas muitos japoneses preferem a composição vertical.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELABORADA PARA O CAMPO JAPONÊS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que um único livro da Bíblia seria especialmente útil para o campo japonês? Apesar de muitos japoneses não estarem familiarizados com a Bíblia, eles estão dispostos a lê-la. Essa versão do Evangelho de Mateus dará aos que nunca viram uma Bíblia a oportunidade de ter em mãos e ler uma parte desse livro sagrado.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que o livro de Mateus foi escolhido? Para a maioria dos japoneses, a palavra “Bíblia” faz lembrar Jesus Cristo. Então, o livro de Mateus foi escolhido porque ele registra a genealogia e o nascimento de Jesus, seu famoso Sermão do Monte e sua vívida profecia sobre os últimos dias — assuntos que vão interessar a muitos japoneses.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os publicadores do Reino no Japão zelosamente começaram a distribuir essa nova publicação de casa em casa e ao fazer revisitas. “Agora ficou mais fácil deixar a Palavra de Deus com as pessoas em nosso território”, escreveu uma irmã. “Eu até consegui deixar um exemplar de Mateus no mesmo dia em que ele foi lançado!”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ELA TEM SIDO RECEBIDA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como os publicadores apresentam Mateus? Muitos moradores japoneses conhecem expressões como “portão estreito”, “pérolas diante dos porcos” e “nunca estejais ansiosos quanto ao dia seguinte”. (Mat. 6:34; 7:6, 13) Eles ficam surpresos ao saber que foi Jesus Cristo quem disse essas palavras. Ao ver essas expressões no Evangelho de Mateus, muitos dizem: “Eu sempre quis ler a Bíblia pelo menos uma vez na vida.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando os publicadores revisitam pessoas que aceitaram Mateus, elas muitas vezes dizem que leram imediatamente uma parte do livro ou ele todo. Um homem de 60 e poucos anos disse a um publicador: “Eu li esse livro várias vezes e me senti consolado. Por favor, me ensine mais sobre a Bíblia.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mateus está sendo oferecido no testemunho em lugares públicos. Ao participar dessa atividade, uma irmã deu seu endereço de e-mail a uma jovem que aceitou Mateus. Uma hora depois, a jovem escreveu à irmã dizendo que tinha lido uma parte do livro e queria saber mais. Na semana seguinte, a jovem teve seu primeiro estudo bíblico e logo começou a assistir às reuniões.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais de 1.600.000 exemplares de A Bíblia — O Evangelho Segundo Mateus foram enviados às congregações no Japão, e todo mês os irmãos deixam dezenas de milhares deles com as pessoas. O prefácio dessa edição expressa os sentimentos de seus editores ao declarar: “Esperamos sinceramente que a leitura desta publicação aumente seu interesse pela Bíblia.”",
                    "pagina": null,
                    "numero_ref": "14"
                }
            ]
        },
        {
            "referencia": "w15 15/2 pp. 5-9",
            "titulo": "Imite a humildade e a ternura de Jesus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Cristo sofreu por vós, deixando-vos um modelo para seguirdes de perto os seus passos.” — 1 PED. 2:21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que Jesus é digno de ser imitado?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você pode imitar a humildade de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você pode imitar a ternura de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que você acha que imitar Jesus nos aproxima mais de Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NÓS costumamos imitar pessoas que admiramos. De todos os humanos que já pisaram na Terra, nenhum é mais digno de ser imitado do que Jesus Cristo. Por quê? O próprio Jesus disse certa vez: “Quem me tem visto, tem visto também o Pai.” (João 14:9) Jesus reflete a personalidade de seu Pai de modo tão perfeito que observar o Filho é como observar o Pai. E, à medida que imitamos Jesus, nos aproximamos mais de Jeová, a Pessoa mais importante do Universo. Realmente vale a pena imitar as qualidades e as atitudes de seu Filho!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que Jeová providenciou um registro detalhado sobre seu Filho, e o que Jeová espera de nós? (b) O que vamos considerar neste e no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas como podemos saber como é a personalidade de Jesus? Felizmente temos acesso a um registro inspirado que o retrata bem. Jeová providenciou esse registro nas Escrituras Gregas Cristãs porque deseja que conheçamos bem seu Filho para que possamos imitá-lo. (Leia 1 Pedro 2:21.) Na Bíblia, o exemplo deixado por Jesus é comparado a “passos”, ou pegadas. É como se Jeová estivesse nos dizendo para andar atrás de Jesus e tentar pisar exatamente nas pegadas dele. É verdade que Jesus deixou um exemplo perfeito, e nós estamos bem longe de ser perfeitos. Mas Jeová não espera que sigamos os passos de Jesus com perfeição. O que ele espera é que imitemos seu Filho até onde nossa condição imperfeita permite.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vejamos então algumas das atraentes qualidades de Jesus. Neste artigo, vamos considerar sua humildade e ternura; no próximo, sua coragem e discernimento. Ao considerar cada qualidade, responderemos a três perguntas: O que ela significa? Como Jesus a demonstrou? Como podemos imitá-lo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS É HUMILDE",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você definiria humildade?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é humildade? Certa obra de referência descreve a humildade como “a atitude oposta ao orgulho e à arrogância”. Neste mundo cheio de orgulho, alguns acham que a humildade é sinal de fraqueza ou insegurança. Mas na maioria das vezes é bem o contrário. Ser humilde exige força e coragem. Nas Escrituras Gregas Cristãs, essa palavra também pode ser traduzida como “humildade mental”. (Fil. 2:3) Para ser humildes, precisamos primeiro ter o conceito correto sobre nós mesmos. “Ser humilde é reconhecer o quanto somos pequenos em relação a Deus”, comenta um dicionário bíblico. Além disso, se formos realmente humildes, evitaremos nos considerar superiores a outras pessoas. (Rom. 12:3) Não é fácil para humanos imperfeitos cultivar humildade. Mas podemos aprender a ser humildes se meditarmos no que somos em comparação com Deus e seguirmos os passos de seu Filho.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem é Miguel, o arcanjo? (b) Como Miguel mostrou humildade?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Jesus mostrou humildade? O Filho de Deus tem um longo histórico de humildade. Ele demonstrou essa qualidade como poderosa criatura espiritual no céu e como homem perfeito na Terra. Veja alguns exemplos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seu modo de pensar. Um exemplo da humildade de Jesus durante sua existência pré-humana foi registrado pelo escritor bíblico Judas. (Leia Judas 9.) Em seu papel celestial como Miguel, o arcanjo, Jesus “teve uma controvérsia com o Diabo”. Eles ‘disputaram acerca do corpo de Moisés’. Você talvez se lembre de que, após a morte de Moisés, Jeová o enterrou num local desconhecido. (Deut. 34:5, 6) Pode ser que o Diabo quisesse usar o corpo de Moisés para promover a adoração falsa. Qualquer que fosse a intenção do Diabo, Miguel mostrou coragem por se opor a ele. De acordo com certa obra de referência, os termos gregos traduzidos “teve uma controvérsia” e “disputava” são “também usados em relação a uma disputa legal” e talvez indiquem “que Miguel ‘contestou o direito do Diabo’ de se apoderar do corpo de Moisés”. Mesmo assim, o Anjo Principal, Miguel, reconheceu que não cabia a ele julgar essa criatura perversa. Ele encaminhou o caso ao Juiz Supremo, Jeová. Por agir assim, Miguel não ultrapassou os limites de sua autoridade, mesmo quando provocado. Que humildade!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus mostrava humildade no seu modo de falar e de agir?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante o ministério terrestre de Jesus, sua humildade era evidente nas coisas que ele falava e fazia. Suas palavras. Em vez de chamar atenção para si mesmo, ele direcionava toda a glória ao seu Pai. (Mar. 10:17, 18; João 7:16) Ele nunca falava ou fazia nada que fizesse seus discípulos se sentirem inferiores. Pelo contrário, ele os dignificava por elogiar as coisas boas que via neles e por dizer que confiava neles. (Luc. 22:31, 32; João 1:47) Suas ações. Jesus decidiu levar uma vida simples, livre de preocupação com bens materiais. (Mat. 8:20) Ele estava disposto a realizar tarefas muito servis. (João 13:3-15) Também mostrou excepcional humildade por sua obediência. (Leia Filipenses 2:5-8.) Jesus era bem diferente de pessoas arrogantes que se recusam a obedecer outros; ele humildemente se sujeitou ao que Deus tinha em mente para ele, sendo “obediente até à morte”. Não há dúvida de que Jesus, o Filho do homem, era “humilde de coração”. — Mat. 11:29.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A HUMILDADE DE JESUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar humildade em nosso modo de pensar?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar a humildade de Jesus? Nosso modo de pensar. A humildade nos impede de ultrapassar os limites de nossa autoridade. Se reconhecemos que não temos autoridade para julgar outros, não os criticamos por causa de seus defeitos nem questionamos sua motivação. (Luc. 6:37; Tia. 4:12) A humildade nos ajuda a não ser ‘justos demais’, encarando como inferiores aqueles que não têm as habilidades ou privilégios que nós temos. (Ecl. 7:16) Anciãos humildes não se consideram superiores aos seus irmãos. Em vez disso, esses pastores amorosos ‘consideram os outros superiores’ e ‘se comportam como menores’. — Fil. 2:3; Luc. 9:48.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Walter Thorn, que serviu como peregrino, ou superintendente viajante, a partir de 1894. Depois de muitos anos nesse serviço, ele foi chamado para a Fazenda do Reino, no norte do Estado de Nova York, e trabalhou na granja. Ele disse: “Quando percebo que estou começando a ficar orgulhoso, eu puxo minha orelha, por assim dizer, e digo: ‘Você, sua diminuta partícula de pó. Que motivo tem para tanto se orgulhar?’” (Leia Isaías 40:12-15.) Que modo de pensar humilde!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar humildade em palavras e ações?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossas palavras. Se realmente tivermos um coração humilde, nossas palavras refletirão isso. (Luc. 6:45) Em nossas conversas, não vamos ficar falando das coisas que fizemos ou dos privilégios que temos. (Pro. 27:2) Em vez disso, vamos prestar atenção ao que há de bom em nossos irmãos e elogiar suas qualidades, habilidades e realizações. (Pro. 15:23) Nossas ações. Cristãos humildes não estão interessados em buscar destaque neste sistema. Eles preferem levar uma vida simples a fim de dar o seu melhor no serviço de Jeová, mesmo que tenham de fazer algum trabalho que o mundo encare como servil. (1 Tim. 6:6, 8) Acima de tudo, podemos mostrar humildade por meio de nossa obediência. Exige humildade mental ‘ser obedientes aos que tomam a dianteira’ na congregação e seguir as orientações vindas da organização de Jeová. — Heb. 13:17.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS É TERNO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique o significado de ternura.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é ternura? A palavra “ternura” pode ser definida como “qualidade do que é meigo, afetuoso”. A ternura é uma faceta do amor e está relacionada a sentimentos ‘afetuosos’, como a compaixão e a misericórdia. As Escrituras fazem referência a “terna compaixão”, “ternas misericórdias” e “terna afeição”. (Luc. 1:78; 2 Cor. 1:3; Fil. 1:8) A respeito do incentivo que a Bíblia nos dá para mostrar compaixão, uma obra de referência diz: “É mais do que um apelo para ter dó dos necessitados. É um incentivo para se importar com a pessoa a ponto de se envolver e fazer algo que dê um novo rumo à vida dela.” A ternura nos motiva a agir, a fazer algo para melhorar a vida da outra pessoa.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que Jesus sentia terna compaixão por outros, e o que a ternura o levava a fazer?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Jesus mostrou ternura? Seus sentimentos e ações. Jesus sentia terna compaixão por outros. Quando viu sua amiga Maria e outras pessoas chorando por causa da morte do irmão dela, Lázaro, Jesus ‘entregou-se ao choro’. (Leia João 11:32-35.) Daí, ele ressuscitou Lázaro. O que o motivou a fazer isso? Sem dúvida, foi um profundo sentimento de pena — o mesmo que o tinha levado a ressuscitar o filho de uma viúva. (Luc. 7:11-15; João 11:38-44) Por agir dessa maneira terna, Jesus deu a Lázaro a perspectiva de receber vida no céu. Outro exemplo é de uma ocasião anterior, quando Jesus “sentiu terna afeição” por uma multidão que foi até ele. Motivado por compaixão, ele “principiou a ensinar-lhes muitas coisas”. (Mar. 6:34, Kingdom Interlinear [Interlinear do Reino]) Isso com certeza mudou a vida daqueles que aceitaram os ensinamentos dele. Note que a ternura de Jesus era mais do que um simples sentimento; ela o levava a tomar a iniciativa em ajudar outros. — Mat. 15:32-38; 20:29-34; Mar. 1:40-42.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus mostrava ternura ao falar com outros? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Suas palavras. A compaixão de Jesus o motivava a falar de modo terno, especialmente ao conversar com pessoas oprimidas. O apóstolo Mateus aplicou a Jesus estas palavras de Isaías: “Não quebrará nenhuma cana esmagada; e quanto à fraca mecha de linho, não a apagará.” (Isa. 42:3; Mat. 12:20) As palavras de Jesus animavam os que eram como uma cana esmagada ou como o pavio de uma lamparina prestes a se apagar. Ele pregava uma mensagem de esperança “para pensar os quebrantados de coração”, ou seja, para aliviar seu sofrimento. (Isa. 61:1) Ele convidou aqueles que estavam “labutando” e “sobrecarregados” a recorrer a ele, garantindo-lhes que ‘achariam revigoramento’. (Mat. 11:28-30) Ele assegurou seus seguidores de que Deus se preocupava ternamente com cada um de Seus adoradores, incluindo os “pequenos” — pessoas que não são encaradas como importantes pelo mundo. — Mat. 18:12-14; Luc. 12:6, 7.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A TERNURA DE JESUS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos cultivar a ternura?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar a ternura de Jesus? Nossos sentimentos. Talvez não sejamos ternos por natureza, mas a Bíblia diz que devemos nos esforçar em cultivar essa qualidade. As “ternas afeições de compaixão” fazem parte da nova personalidade, da qual todo cristão deve se revestir. (Leia Colossenses 3:9, 10, 12.) Como você pode cultivar esse sentimento por outros? Alargue seu coração. (2 Cor. 6:11-13) Ouça com atenção quando alguém se abre com você. (Tia. 1:19) Use a imaginação e pergunte-se: ‘Se eu estivesse no lugar dessa pessoa, como me sentiria? O que eu gostaria que fizessem por mim?’ — 1 Ped. 3:8.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar aqueles que são como uma cana esmagada ou um pavio quase apagado?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossas ações. A ternura nos motiva a querer fazer algo para melhorar a vida de outros, em especial aqueles que são como uma cana esmagada ou um pavio quase apagado. Como podemos ajudá-los? “Chorai com os que choram”, diz Romanos 12:15. Pessoas aflitas talvez precisem mais de empatia do que de conselhos. Certa irmã que foi consolada pelos irmãos após a morte de sua filha diz: “Meus amigos me visitavam e simplesmente choravam comigo. Isso me ajudou muito.” Também podemos mostrar terna afeição por meio de atos bondosos. Você conhece alguma viúva que precisa de ajuda na manutenção da casa? Ou então um irmão idoso que precisa de transporte para as reuniões, o campo ou o médico? Até mesmo um pequeno favor pode fazer uma grande diferença na vida de um irmão que está precisando de ajuda. (1 João 3:17, 18) Acima de tudo, mostramos preocupação amorosa por outros quando participamos plenamente no ministério. Essa é a principal coisa que podemos fazer para melhorar a vida de pessoas sinceras.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos dizer para encorajar os que estão deprimidos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossas palavras. Nossa terna afeição por outros nos motiva a ‘falar consoladoramente às almas deprimidas’. (1 Tes. 5:14) O que podemos dizer para encorajar essas pessoas? Podemos animá-las por mostrar o quanto nos preocupamos com elas. Podemos fazer elogios sinceros para ajudá-las a ver suas qualidades e habilidades. Podemos lembrá-las de que Jeová as atraiu ao Seu Filho; então, elas são preciosas para ele. (João 6:44) Podemos garantir-lhes que Jeová se importa muito com seus servos que têm “coração quebrantado” ou “espírito esmagado”. (Sal. 34:18) Nossas palavras ternas podem ter um efeito curativo naqueles que precisam de consolo. — Pro. 16:24.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Jeová espera que os anciãos tratem Suas ovelhas? (b) O que vamos considerar no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Anciãos, Jeová espera que vocês tratem as ovelhas dele com ternura. (Atos 20:28, 29) Lembrem-se: é sua responsabilidade alimentá-las, encorajá-las e revigorá-las. (Isa. 32:1, 2; 1 Ped. 5:2-4) Assim, um ancião que é terno e compassivo não tenta controlar as ovelhas, criando regras ou usando o sentimento de culpa para pressioná-las a fazer mais do que podem. Em vez disso, ele se esforça para que elas se sintam felizes e confia que o amor delas por Jeová as motivará a dar o seu melhor. — Mat. 22:37.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À medida que refletimos na humildade e na ternura de Jesus, com certeza nos sentimos motivados a continuar seguindo os seus passos. No próximo artigo, vamos considerar outros dois aspectos da atraente personalidade de Jesus: sua coragem e seu discernimento.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w15 15/2 pp. 10-14",
            "titulo": "Imite a coragem e o discernimento de Jesus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Embora nunca o tenhais visto, vós o amais. Embora atualmente não estejais olhando para ele, . . . exerceis fé nele.” — 1 PED. 1:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que pode ajudar você a continuar no caminho que leva à salvação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você pode imitar a coragem de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você pode imitar o discernimento de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos ter a perspectiva de salvação? (b) O que pode nos ajudar a continuar no caminho que leva à salvação?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO nos tornamos discípulos de Cristo, é como se iniciássemos uma viagem. Essa viagem pode nos levar à vida eterna, quer no céu, quer na Terra. Jesus disse: “Quem tiver perseverado até o fim [o fim de sua vida atual ou o fim deste mundo perverso] é o que será salvo.” (Mat. 24:13) Se não nos desviarmos do caminho da fidelidade, teremos a perspectiva de salvação. Mas, ao longo dessa viagem, precisamos tomar cuidado para não nos distrair nem nos perder. (1 João 2:15-17) O que pode nos ajudar a não nos desviar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nosso Exemplo, Jesus, mostrou o caminho. Sua viagem, ou história de vida, está registrada na Bíblia. Por estudá-la, podemos aprender sobre sua personalidade. Com isso, passamos a amá-lo e a exercer fé nele. (Leia 1 Pedro 1:8, 9.) Lembre-se de que o apóstolo Pedro disse que Jesus nos deixou um modelo para seguirmos de perto seus passos. (1 Ped. 2:21) Se seguirmos cuidadosamente seus passos, alcançaremos “o objetivo” de nossa fé: a salvação.a No artigo anterior, vimos como podemos imitar a humildade e a ternura de Jesus. Vamos considerar agora como podemos seguir os passos dele em mostrar coragem e discernimento.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS É CORAJOSO",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é coragem, e como podemos nos tornar corajosos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A coragem é um tipo de confiança que pode nos fortalecer e sustentar. Ser corajoso pode ser definido como “perseverar diante de adversidade”, “defender o que é certo” e “suportar sofrimento com dignidade ou fé”. A coragem anda de mãos dadas com o temor, a esperança e o amor. Como assim? O temor a Deus nos dá coragem para superar o medo do homem. (1 Sam. 11:7; Pro. 29:25) Ter uma esperança sólida nos ajuda a ver além das provações atuais e a encarar o futuro com confiança. (Sal. 27:14) O amor abnegado nos motiva a mostrar coragem mesmo quando isso é muito arriscado. (João 15:13) Podemos nos tornar corajosos por confiar em Deus e por seguir os passos de seu Filho. — Sal. 28:7.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus mostrou coragem quando estava entre os instrutores no templo? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo quando tinha apenas 12 anos de idade, Jesus defendeu com coragem o que era certo. Veja o que aconteceu quando ele estava “no templo, sentado no meio dos instrutores”. (Leia Lucas 2:41-47.) Esses instrutores eram peritos não apenas na Lei mosaica, mas também nas tradições humanas que a enfraqueciam. Mas Jesus não se intimidou nem ficou quieto; em vez disso, ele lhes fez várias perguntas. Essas com certeza não eram perguntas típicas de um menino curioso. Podemos imaginar Jesus levantando questões profundas que surpreenderam aqueles instrutores experientes. E, se eles tentaram confundir Jesus com perguntas polêmicas, não conseguiram. Ora, todos que estavam ali ouvindo — incluindo os instrutores — ficaram “pasmados com o seu entendimento e suas respostas”, que sem dúvida defenderam a verdade da Palavra de Deus.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras Jesus mostrou coragem durante seu ministério?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante seu ministério, Jesus mostrou coragem de várias maneiras. De modo destemido, ele expôs os líderes religiosos que enganavam as pessoas com ensinamentos falsos. (Mat. 23:13-36) Ele tomou uma posição firme contra a influência contaminadora do mundo. (João 16:33) Ele continuou pregando, apesar da pressão de opositores. (João 5:15-18; 7:14) Em duas ocasiões, ele corajosamente purificou o templo por expulsar pessoas que contaminavam a adoração prestada ali. — Mat. 21:12, 13; João 2:14-17.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus mostrou coragem no último dia de sua vida terrestre?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fortalece nossa fé relembrar os passos corajosos que Jesus deu diante do sofrimento. Pense na coragem que ele mostrou no último dia de sua vida terrestre. Ele sabia tudo o que aconteceria depois que Judas o traísse. Mesmo assim, durante a refeição da Páscoa, Jesus disse a ele: “O que fazes, faze-o mais depressa.” (João 13:21-27) No jardim de Getsêmani, Jesus destemidamente se identificou aos soldados que foram prendê-lo. Embora sua própria vida estivesse em perigo, ele procurou proteger seus discípulos. (João 18:1-8) Quando foi interrogado no Sinédrio, ele corajosamente afirmou ser o Cristo e o Filho de Deus, mesmo sabendo que o sumo sacerdote estava procurando um motivo para matá-lo. (Mar. 14:60-65) Jesus continuou íntegro até sua morte numa estaca de execução. Quando estava prestes a dar seu último suspiro agonizante, ele clamou em triunfo: “Está consumado!” — João 19:28-30.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A CORAGEM DE JESUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Jovens, como vocês se sentem por levar o nome de Deus, e como podem mostrar coragem?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar a coragem de Jesus? Na escola. Jovens, vocês mostram coragem quando se identificam como Testemunhas de Jeová mesmo sabendo que seus colegas de classe e outros poderão zombar de vocês. Por fazer isso, vocês provam que têm orgulho em levar o nome de Jeová. (Leia Salmo 86:12.) Além disso, vocês talvez sejam pressionados a aceitar a evolução como um fato. Mas a sua crença na criação se baseia em evidências sólidas. Vocês podem usar a brochura A Origem da Vida — Cinco Perguntas Que Merecem Resposta para dar uma explicação convincente àqueles que querem “uma razão para a esperança” que vocês têm. (1 Ped. 3:15) Assim, vocês se sentirão felizes por saber que defenderam a verdade da Palavra de Deus.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para pregar com coragem?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em nosso ministério. Como cristãos verdadeiros, precisamos continuar “falando com denodo pela autoridade de Jeová”. (Atos 14:3) Que motivos temos para pregar com denodo, ou coragem? Sabemos que a mensagem que pregamos é a verdade porque ela se baseia na Bíblia. (João 17:17) Reconhecemos que “somos colaboradores de Deus” e que temos o apoio do espírito santo. (1 Cor. 3:9; Atos 4:31) Entendemos que, por pregar com zelo, demonstramos nosso amor a Jeová e ao próximo. (Mat. 22:37-39) Jeová nos dá coragem, e por isso não seremos silenciados. Estamos decididos a expor mentiras religiosas que cegam as pessoas, impedindo-as de ver a verdade. (2 Cor. 4:4) Assim, vamos perseverar na pregação das boas novas apesar de apatia, zombaria ou oposição. — 1 Tes. 2:1, 2.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar coragem diante de sofrimento?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Diante de sofrimento. A confiança em Deus nos dá a fé e a coragem necessárias para enfrentar adversidades. Se perdermos uma pessoa querida na morte, nós sofreremos, mas não ficaremos sem esperança. Recorreremos ao “Deus de todo o consolo” em busca de forças. (2 Cor. 1:3, 4; 1 Tes. 4:13) Se viermos a ter uma doença grave ou sofrer um acidente sério, não cederemos à pressão de aceitar algum tratamento que viola princípios bíblicos. (Atos 15:28, 29) Se ficarmos deprimidos, ‘o nosso coração talvez nos condene’, mas confiaremos no Deus que ‘está perto dos que têm coração quebrantado’ e não desistiremos.b — 1 João 3:19, 20; Sal. 34:18.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS TEM DISCERNIMENTO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é discernimento, e como um cristão mostra essa qualidade ao falar e agir?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ter discernimento é ter bom critério — a habilidade de distinguir o certo do errado e daí tomar uma decisão sábia. (Heb. 5:14) Um dicionário define essa qualidade como “a habilidade de tomar boas decisões em questões espirituais”. Um cristão que tem discernimento fala e age de uma maneira que agrada a Deus. Ele escolhe palavras que encorajam outros, não que os magoam. (Pro. 11:12, 13) Ele é “vagaroso em irar-se”. (Pro. 14:29) Ele “vai diretamente para a frente”, ou seja, toma boas decisões ao longo de sua vida. (Pro. 15:21) Como podemos desenvolver discernimento? Devemos estudar a Palavra de Deus e colocar em prática o que aprendemos. (Pro. 2:1-5, 10, 11) Nesse sentido, é de muita ajuda considerar o exemplo de Jesus, o homem que mais mostrou discernimento na Terra.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus mostrou discernimento em seu modo de falar?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus mostrava discernimento em tudo o que dizia e fazia. No seu modo de falar. Ao pregar as boas novas, ele falava de modo bondoso, usando “palavras cativantes”, o que deixava seus ouvintes maravilhados. (Luc. 4:22; Mat. 7:28) Ele costumava deixar que a Palavra de Deus falasse por ele. Ele lia, citava ou mencionava os textos mais adequados para apoiar seu argumento. (Mat. 4:4, 7, 10; 12:1-5; Luc. 4:16-21) Jesus também explicava as Escrituras, e fazia isso de uma maneira que tocava o coração de seus ouvintes. Após sua ressurreição, enquanto falava com dois discípulos que estavam a caminho de Emaús, ele “interpretou-lhes em todas as Escrituras as coisas referentes a si mesmo”. Quando Jesus ‘lhes abriu plenamente as Escrituras’, isso tocou o coração deles. — Luc. 24:27, 32.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos mostram que Jesus era vagaroso em irar-se e razoável?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No seu temperamento e modo de pensar. O discernimento ajudava Jesus a ter autocontrole, a ser “vagaroso em irar-se”. (Pro. 16:32) Ele era “de temperamento brando”. (Mat. 11:29) Ele sempre tinha paciência com seus discípulos, apesar das falhas deles. (Mar. 14:34-38; Luc. 22:24-27) Ele mantinha a calma mesmo quando era tratado de modo injusto. — 1 Ped. 2:23.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O discernimento também tornava Jesus uma pessoa razoável. Ele via além das palavras da Lei mosaica; ele percebia o espírito por trás da Lei e agia de acordo. Por exemplo, considere o relato de Marcos 5:25-34. (Leia.) Uma mulher que sofria de um fluxo de sangue passou pelo meio de uma multidão, tocou na roupa de Jesus e foi curada. Ela era impura do ponto de vista da Lei; então, não podia tocar em ninguém. (Lev. 15:25-27) Mas Jesus não a repreendeu por ter tocado em sua roupa. Ele discernia que entre “os assuntos mais importantes da Lei” estavam “a misericórdia e a fidelidade”. (Mat. 23:23) Ele disse de modo bondoso: “Filha, a tua fé te fez ficar boa. Vai em paz e fica curada da tua doença penosa.” É muito bom saber que o discernimento de Jesus o motivou a agir com tanta bondade, não acha?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jesus decidiu fazer, e como ele se apegou à sua decisão?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No seu modo de viver. Jesus mostrou discernimento por escolher o rumo certo na vida e por não se desviar dele. Ele fez da pregação das boas novas sua carreira. (Luc. 4:43) Jesus também tomou decisões que lhe possibilitaram continuar concentrado em seu ministério até terminá-lo. Ele sabiamente decidiu manter a vida simples para dedicar seu tempo e energias a essa obra. (Luc. 9:58) Ele discerniu que precisava treinar outros para que eles continuassem a pregação após sua morte. (Luc. 10:1-12; João 14:12) Ele prometeu a seus seguidores que estaria envolvido nessa obra “até à terminação do sistema de coisas”. — Mat. 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE O DISCERNIMENTO DE JESUS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar discernimento em nosso modo de falar?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vejamos outra maneira de imitarmos Jesus. Em nosso modo de falar. Ao conversar com nossos irmãos, procuramos edificá-los, não derrubá-los. (Efé. 4:29) Quando falamos com outros sobre o Reino de Deus, nos esforçamos para que nossas palavras sejam ‘temperadas com sal’. (Col. 4:6) Tentamos discernir quais são as necessidades e interesses dos moradores e levamos isso em conta ao escolher nossas palavras. Sabemos que falar de modo bondoso pode abrir portas — e corações. Além disso, ao explicar nossas crenças, procuramos deixar que a Bíblia fale por nós. Por isso, nós a usamos como autoridade e lemos diretamente dela sempre que possível. Reconhecemos que a mensagem da Bíblia é muito mais poderosa do que qualquer coisa que poderíamos dizer por conta própria. — Heb. 4:12.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Na prática, como podemos ser ‘vagarosos no furor’ e razoáveis? (b) Como podemos nos manter focados em nosso ministério?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em nosso temperamento e modo de pensar. O discernimento nos ajuda a ter autocontrole, a ser ‘vagarosos no furor’. (Tia. 1:19) Quando outros nos ofendem, tentamos discernir o que está por trás de suas palavras e ações. Essa perspicácia pode eliminar a raiva e nos ajudar a “passar por alto a transgressão”. (Pro. 19:11) O discernimento também nos ajuda a ser razoáveis. Dessa forma, tentamos ser realistas no que esperamos de nossos irmãos, lembrando-nos de que talvez não compreendamos plenamente o que eles estão passando. Estamos dispostos a ouvir a opinião deles e a ceder quando apropriado. — Fil. 4:5.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em nosso modo de viver. Como seguidores de Jesus, discernimos que não existe privilégio maior do que participar na pregação das boas novas. Tomamos decisões que nos possibilitam continuar focados em nosso ministério. Decidimos dar prioridade às coisas espirituais e manter a vida simples a fim de nos dedicar à importantíssima obra de pregação antes que chegue o fim. — Mat. 6:33; 24:14.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos continuar no caminho que leva à vida, e o que você está determinado a fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Foi muito bom considerar algumas das atraentes qualidades de Jesus, não é verdade? O que acha de fazer um estudo de suas outras qualidades e aprender como imitá-las? Então, estejamos determinados a seguir de perto os passos dele. Por fazer isso, não nos desviaremos do caminho que leva à vida e nos achegaremos mais a Jeová, a Pessoa a quem Jesus imitou com perfeição.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Em 1 Pedro 1:8, 9, o apóstolo se dirige aos cristãos que têm esperança celestial. Mas, de maneira geral, essas palavras também se aplicam aos que têm esperança terrestre.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para exemplos de coragem diante de sofrimento, veja A Sentinela de 1.º de dezembro de 2000, páginas 24-28; Despertai! de 22 de abril de 2003, páginas 18-21, e de 22 de janeiro de 1995, páginas 11-15.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/2 pp. 15-18",
            "titulo": "Mantenha seu zelo pela pregação",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "PREGAR as boas novas do Reino é o trabalho mais importante realizado na Terra em nossos dias. Como servo de Jeová, você com certeza considera um privilégio participar na obra de fazer discípulos. Mesmo assim, você há de concordar que os pioneiros e os publicadores vez por outra acham um desafio manter seu zelo pela pregação.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns publicadores acham muito difícil encontrar alguém na pregação de casa em casa. De fato, a maioria dos moradores talvez não esteja em casa. E, mesmo quando os moradores são contatados, pode ser que sejam indiferentes ou até mesmo hostis à mensagem do Reino. Já outros publicadores pregam num território enorme e produtivo, mas temem não conseguir dar conta do trabalho. E alguns irmãos já estão pregando há muitos anos — por muito mais tempo do que esperavam — e por isso acabam ficando desanimados.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não é de surpreender que os servos de Jeová enfrentem desafios que podem diminuir seu zelo pela pregação. Afinal, nós pregamos a verdade num mundo dominado pelo “iníquo”, Satanás, o Diabo. — 1 João 5:19.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não importa que desafios você enfrenta na pregação das boas novas, tenha certeza de que Jeová pode ajudá-lo a superá-los. Mas o que você pode fazer para aumentar seu zelo pelo ministério? Vejamos algumas sugestões.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OS MENOS EXPERIENTES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Todo ano, milhares de pessoas se dedicam a Deus e são batizados como Testemunhas de Jeová. Se você foi batizado há pouco tempo, sem dúvida gostaria de receber ajuda daqueles que estão pregando há mais tempo que você. E, se você é um publicador do Reino há muitos anos, não acha que é importante e recompensador ajudar a treinar publicadores novos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus sabia que seus discípulos precisavam de orientação para se tornar evangelizadores eficazes e demonstrou como o trabalho devia ser feito. (Luc. 8:1) Hoje também é preciso treinar outros para serem ministros habilidosos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não devemos supor que um publicador novo se tornará um bom instrutor só porque participa no ministério. Ele precisa que alguém bondoso e amoroso lhe dê orientação e acompanhe seu progresso de perto. Esse treinamento inclui mostrar como (1) preparar e ensaiar uma apresentação, (2) iniciar uma conversa com um morador ou alguém que está passando na rua, (3) oferecer publicações, (4) cultivar o interesse e (5) iniciar um estudo bíblico. É bem provável que esse treinamento seja bem-sucedido se o publicador novo observar e imitar os métodos usados pelo irmão que o está ajudando. (Luc. 6:40) Sem dúvida, o novo publicador ficará feliz por estar acompanhado de alguém atento e pronto a ajudar caso surja a necessidade. Ele também se beneficiará de elogios e sugestões práticas. — Ecl. 4:9, 10.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONVERSE COM SEU COMPANHEIRO DE PREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apesar de todos os seus esforços, às vezes a melhor conversa que você terá no serviço de campo será com seu companheiro de pregação. Lembre-se de que Jesus enviou seus discípulos “aos dois” para pregar. (Luc. 10:1) À medida que trabalhassem juntos, eles poderiam animar um ao outro. Assim, passar tempo no campo com um irmão é uma excelente oportunidade para “um intercâmbio de encorajamento”. — Rom. 1:12.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quais são alguns assuntos sobre os quais vocês poderiam conversar? Algum de vocês teve recentemente uma experiência animadora no serviço de campo? Encontrou algo interessante em seu estudo pessoal ou em família? Foi encorajado por algo que ouviu numa reunião? Pode ser que você esteja trabalhando com um publicador a quem não conhece bem. Talvez possa lhe fazer algumas perguntas. Por exemplo, como ele conheceu a verdade? O que o convenceu de que essa é a organização de Jeová? Que privilégios e experiências ele já teve? Você também pode contar algumas de suas experiências no serviço de Jeová. Qualquer que seja a reação das pessoas à pregação naquele dia, trabalhar com alguém no ministério é uma excelente oportunidade para ‘persistir em edificar um ao outro’. — 1 Tes. 5:11.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA BONS HÁBITOS DE ESTUDO~",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algo essencial para não perdermos o zelo pelo ministério é criar e manter bons hábitos de estudo. “O escravo fiel e discreto” publica informações sobre vários assuntos. (Mat. 24:45) Então, você tem à sua disposição uma grande variedade de alimento espiritual. Vejamos um exemplo de um bom assunto para o estudo pessoal: por que a obra de pregar o Reino é tão importante? O quadro “Por que manter seu zelo pela pregação?” alista alguns motivos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Considerar os pontos alistados nesse quadro pode motivar você a continuar pregando com zelo. Como projeto de estudo, que tal enumerar outros motivos? Daí, medite nesses motivos e em textos que os apoiam. Isso com certeza fortalecerá seu zelo pelo ministério.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTEJA ABERTO A SUGESTÕES",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "A organização de Jeová sempre dá sugestões para nos ajudar a melhorar nosso ministério. Por exemplo, além da pregação de casa em casa, podemos dar testemunho por carta, por telefone, informalmente, em territórios comerciais e nas ruas ou em outros lugares públicos. Além disso, talvez possamos nos programar para pregar em territórios pouco trabalhados.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você está aberto a essas sugestões? Já tentou colocar em prática algumas delas? Muitos que fizeram isso ficaram impressionados com os resultados. Veja três exemplos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O primeiro exemplo se refere a uma sugestão apresentada num dos artigos de Nosso Ministério do Reino sobre como iniciar estudos bíblicos. Essa sugestão motivou uma irmã chamada April a oferecer estudo a três colegas de trabalho. Ela ficou surpresa e extremamente feliz quando as três colegas aceitaram o estudo e começaram a assistir às reuniões congregacionais.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "O segundo exemplo envolve o trabalho com nossas revistas. Temos sido incentivados a procurar pessoas que provavelmente se interessarão por artigos específicos das revistas. Um superintendente de circuito nos Estados Unidos disse que ofereceu um artigo de Despertai! sobre pneus aos gerentes de todas as lojas de pneus em certa área. Ele e sua esposa também visitaram mais de cem consultórios médicos no circuito para oferecer a revista com o artigo de capa “Os desafios de ser médico”. Ele conta que visitas desse tipo têm ajudado a divulgar nossa obra e nossas publicações. Ele acrescenta: “Depois de um primeiro contato amigável com as pessoas nesses lugares, ficou mais fácil visitá-las outras vezes.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O terceiro exemplo tem a ver com o testemunho por telefone. Uma irmã chamada Judy escreveu à sede mundial agradecendo o incentivo para dar testemunho por telefone. Ela disse que sua mãe, que tinha 86 anos e sofria de vários problemas de saúde, passou a participar com frequência nessa modalidade de pregação e se sentia muito feliz por dirigir um estudo bíblico por telefone com uma senhora de 92 anos!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "As sugestões em nossas publicações realmente funcionam. Use-as! Elas podem ajudar você a manter sua alegria e seu zelo pelo ministério.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTABELEÇA ALVOS RAZOÁVEIS",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não devemos medir o sucesso de nosso ministério apenas com base no número de publicações que distribuímos, de estudos bíblicos que dirigimos ou de pessoas que ajudamos a se tornar servas de Jeová. Pense em Noé. Quantos fora de sua família imediata ele ajudou a se tornar adoradores de Jeová? Mesmo assim, ele sem dúvida foi um pregador bem-sucedido. O importante é servir a Jeová fielmente. — 1 Cor. 4:2.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos publicadores do Reino perceberam que estabelecer alvos razoáveis ajuda a aumentar seu entusiasmo pela pregação. Quais seriam alguns desses alvos? Algumas ideias são apresentadas no quadro “Exemplos de alvos razoáveis”.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com a ajuda de Jeová, procure maneiras de tornar seu serviço gratificante e produtivo. Quando alcançar seus alvos, você se sentirá realizado e feliz por saber que está fazendo tudo ao seu alcance para pregar as boas novas.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "É verdade que a pregação tem os seus desafios. Mas há coisas que você pode fazer para ser um zeloso proclamador do Reino. Tenha conversas encorajadoras com o seu companheiro de pregação, crie e mantenha bons hábitos de estudo, coloque em prática as sugestões do escravo fiel e estabeleça alvos razoáveis. Acima de tudo, lembre-se de que Deus concedeu a você o privilégio inestimável de declarar as boas novas como uma de Suas Testemunhas. (Isa. 43:10) Mantenha seu zelo pela pregação e com certeza sentirá grande alegria!",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE MANTER SEU ZELO PELA PREGAÇÃO?",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "A obra de pregação contribui para o cumprimento de profecias bíblicas. — Mar. 13:10.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mostramos nossa obediência por participar na obra de fazer discípulos. — Mat. 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová quer que os perversos sejam avisados das consequências de suas ações. — Eze. 3:19.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se não falássemos às pessoas sobre as boas novas, estaríamos em dívida com elas. — Atos 20:26, 27; Rom. 1:14, 15.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando participamos na pregação, evitamos culpa de sangue. — Eze. 3:18.",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ensinar a verdade bíblica é um requisito para a nossa própria salvação, além de salvar outros. — 1 Tim. 4:16.",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "Falar sobre Jeová e louvá-lo publicamente são aspectos importantes de nossa adoração. — Heb. 13:15.",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "subtema",
                    "texto": "Obedecer à ordem de pregar mostra nosso amor por Jeová e Jesus. — João 14:15; 1 João 5:3.",
                    "pagina": null,
                    "numero_ref": "35"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nosso ministério ajuda a refutar as mentiras que Satanás espalha sobre Jeová. — Isa. 43:10-12; 2 Cor. 4:4.",
                    "pagina": null,
                    "numero_ref": "36"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXEMPLOS DE ALVOS RAZOÁVEIS",
                    "pagina": null,
                    "numero_ref": "37"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fazer uma programação semanal de pregação e se apegar a ela.",
                    "pagina": null,
                    "numero_ref": "38"
                },
                {
                    "tipo": "subtema",
                    "texto": "Oferecer um estudo bíblico em toda oportunidade.",
                    "pagina": null,
                    "numero_ref": "39"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tentar ler pelo menos um texto bíblico ao conversar com cada morador.",
                    "pagina": null,
                    "numero_ref": "40"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aumentar a distribuição de revistas.",
                    "pagina": null,
                    "numero_ref": "41"
                },
                {
                    "tipo": "subtema",
                    "texto": "Revisitar todos os que dão atenção à mensagem do Reino.",
                    "pagina": null,
                    "numero_ref": "42"
                },
                {
                    "tipo": "subtema",
                    "texto": "Participar em várias modalidades de pregação.",
                    "pagina": null,
                    "numero_ref": "43"
                },
                {
                    "tipo": "subtema",
                    "texto": "Criar mais oportunidades para dar testemunho informal.",
                    "pagina": null,
                    "numero_ref": "44"
                }
            ]
        },
        {
            "referencia": "w15 15/2 pp. 19-23",
            "titulo": "As nações são preparadas para “o ensino de Jeová”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O procônsul . . . tornou-se crente, pois ficou assombrado com o ensino de Jeová.” — ATOS 13:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE RESPONDER?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como a Pax Romana ajudou os discípulos de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como a relativa facilidade de viajar e a língua grega contribuíram para a expansão do cristianismo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como a obra dos discípulos de Cristo foi beneficiada pela lei romana e pela dispersão dos judeus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que obstáculos os discípulos de Jesus enfrentaram para pregar as boas novas em “todas as nações”?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JESUS CRISTO comissionou seus seguidores a realizar uma obra de enormes proporções. Ele lhes ordenou: “Ide . . . e fazei discípulos de pessoas de todas as nações.” Em resultado dessa obra, as “boas novas [seriam] pregadas em toda a terra habitada, em testemunho a todas as nações”. — Mat. 24:14; 28:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os discípulos amavam Jesus e as boas novas. Ainda assim, eles talvez se perguntassem como poderiam cumprir essa tarefa diante de tantos desafios. Em primeiro lugar, os discípulos eram poucos. Além disso, Jesus, a quem eles proclamavam como o Filho de Deus, tinha sido assassinado. E, embora fossem encarados como “indoutos e comuns”, eles teriam de declarar uma mensagem contrária aos ensinos dos renomados líderes religiosos, que eram peritos em tradições antigas. (Atos 4:13) Também, visto que os discípulos não eram respeitados em Israel, pode ser que eles tenham imaginado se alguém no poderoso Império Romano os escutaria.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além disso, Jesus tinha avisado seus discípulos que eles seriam odiados e perseguidos e que alguns deles seriam mortos. (Luc. 21:16, 17) Eles teriam de lidar com traição, falsos profetas e o aumento da criminalidade e da violência. (Mat. 24:10-12) Mesmo que sua mensagem sempre fosse bem recebida, como eles conseguiriam levá-la “até à parte mais distante da terra”? (Atos 1:8) Esses desafios devem ter parecido muito intimidadores!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Até que ponto as boas novas foram pregadas pelos discípulos no primeiro século?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quaisquer que fossem suas preocupações, os discípulos se esforçaram em pregar as boas novas não apenas em Jerusalém e Samaria, mas em todo o mundo conhecido naquela época. Apesar de os discípulos enfrentarem dificuldades, em 30 anos as boas novas haviam sido “pregadas em toda a criação debaixo do céu” e estavam “dando fruto” e “aumentando em todo o mundo”. (Col. 1:6, 23) Por exemplo, por causa do que o apóstolo Paulo disse e fez na ilha de Chipre, o procônsul romano Sérgio Paulo “tornou-se crente, pois ficou assombrado com o ensino de Jeová”. — Leia Atos 13:6-12.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que garantia Jesus deu a seus discípulos? (b) Depois de analisar as circunstâncias do primeiro século, o que alguns concluem?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os discípulos de Jesus sabiam que não conseguiriam realizar a obra de pregação em suas próprias forças. Jesus tinha dito que estaria com eles e que o espírito santo os ajudaria. (Mat. 28:20) Em certo sentido, as circunstâncias do mundo naquela época foram favoráveis à pregação do Reino. O livro Evangelism in the Early Church (Evangelização na Igreja Primitiva) declara: “Provavelmente, nenhum período na História foi mais adequado para receber a recém-formada Igreja do que o primeiro século a.D. . . . No segundo século, os cristãos . . . começaram a afirmar que foi a divina providência que havia preparado o mundo para o advento [ou chegada] do cristianismo.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos considerar (a) neste artigo? (b) no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia não diz até que ponto Deus manobrou os acontecimentos no primeiro século para que as boas novas fossem amplamente pregadas. No entanto, uma coisa é certa: Jeová queria que as boas novas fossem pregadas, mas Satanás não. Neste artigo, vamos considerar alguns fatores que talvez tenham tornado a obra de pregação mais fácil no primeiro século do que em outros períodos da História. No próximo artigo, analisaremos acontecimentos dos tempos modernos que nos ajudam a proclamar as boas novas até os confins da Terra.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A PAX ROMANA",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que era a Pax Romana, e por que ela foi tão notável?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De certa forma, o mundo romano do primeiro século beneficiou os cristãos. Por exemplo, havia a Pax Romana, ou Paz Romana. O vasto Império Romano impôs estabilidade aos povos sob seu domínio. Às vezes houve “guerras e relatos de guerras”, conforme Jesus havia predito. (Mat. 24:6) Os exércitos romanos destruíram Jerusalém em 70 EC, e ocorreram pequenas batalhas nas fronteiras do império. No entanto, por cerca de 200 anos a partir da época de Jesus, o mundo mediterrâneo esteve relativamente livre de conflitos. Uma obra de referência diz: “Nunca na história humana houve um período tão longo de tranquilidade geral, e nunca mais se manteve uma paz tão constante entre tantas pessoas.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o ambiente pacífico beneficiou os primeiros cristãos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O teólogo Orígenes, do terceiro século, expressou sua opinião ao escrever: “Se houvesse muitos reinos, os ensinos de Jesus dificilmente teriam se espalhado por todo o mundo, . . . pois homens em toda a parte teriam sido obrigados a prestar serviço militar e a lutar para defender seu próprio país. . . . Por isso, como poderia esse ensino, que prega a paz e nem mesmo permite que os homens se vinguem de seus inimigos, ter sido bem-sucedido se a situação internacional não tivesse mudado e um espírito mais pacífico não prevalecesse na época do advento de Jesus?” Embora os pacíficos proclamadores do Reino fossem perseguidos no mundo romano, eles pelo visto se beneficiaram do ambiente relativamente calmo daquela época. — Leia Romanos 12:18-21.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "A RELATIVA FACILIDADE DE VIAJAR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que era relativamente fácil para os discípulos viajarem pelo Império Romano?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para obter e manter o controle sobre seus súditos, Roma tinha um exército forte e eficiente. A fim de movimentar suas tropas rapidamente, eram necessárias boas estradas, e os romanos eram peritos em construí-las. Engenheiros romanos construíram mais de 80 mil quilômetros de estradas que ligavam quase todas as províncias. As estradas cortavam florestas, cruzavam desertos e atravessavam montanhas, e foram bem usadas pelos cristãos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além das estradas, os romanos usavam uns 27 mil quilômetros de rios e canais navegáveis. Os navios romanos viajavam por cerca de 900 rotas marítimas que ligavam centenas de portos. Por isso, os cristãos conseguiam viajar por todo o mundo romano. Havia dificuldades, mas o apóstolo Paulo e outros podiam viajar pelo império sem passaportes e vistos. Não havia controle de imigração nem alfândegas dentro do império. Os criminosos temiam a punição romana; por isso, as estradas eram relativamente seguras. Viajar por mar também era seguro porque navios romanos patrulhavam as rotas marítimas para combater a pirataria. Apesar de Paulo ter sofrido naufrágio algumas vezes, e dos outros perigos de viagens no mar, as Escrituras não dizem que suas viagens tenham sido ameaçadas por piratas. — 2 Cor. 11:25, 26.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A LÍNGUA GREGA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que os discípulos usavam o grego?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O grego comum, ou coiné, ajudou a promover a boa comunicação e a união entre as congregações cristãs. Por causa das conquistas de Alexandre, o Grande, o grego se tornou amplamente falado e compreendido. Assim, os servos de Deus podiam se comunicar com todo tipo de pessoas, e isso contribuiu para a divulgação das boas novas. Além disso, judeus que viviam no Egito haviam traduzido as Escrituras Hebraicas para o grego. As pessoas estavam familiarizadas com essa versão, a Septuaginta, e os primeiros seguidores de Cristo a citavam com frequência. Os cristãos também consideravam o grego ideal para seus escritos. Ele tinha um vocabulário extenso, incluindo muitos termos úteis para explicar assuntos espirituais.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é um códice, e que vantagens ele tinha sobre o rolo? (b) Quando o códice passou a ser muito usado pelos cristãos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como os cristãos usavam as Escrituras em seu ministério? A princípio, eles usavam rolos. Mas os rolos eram desajeitados, pois tinham de ser enrolados e desenrolados e geralmente continham escrita apenas de um lado do pergaminho. Só o Evangelho de Mateus enchia um rolo inteiro. Mas daí veio o códice — um modelo preliminar do livro, em que várias páginas eram costuradas juntas. Um leitor podia abrir um códice e facilmente encontrar uma passagem das Escrituras. Não se sabe ao certo quando os cristãos começaram a usá-lo, mas uma obra de referência diz: “O uso do códice pelos cristãos no segundo século é tão universal que sua introdução deve datar de bem antes de 100 a.D.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A LEI ROMANA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Paulo fez uso de sua cidadania romana? (b) Como a lei romana beneficiou os cristãos?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A lei romana vigorava em todo o império, e a cidadania romana conferia imunidades e direitos valiosos. Paulo fez uso de sua cidadania romana em algumas ocasiões. Quando estava prestes a ser chicoteado em Jerusalém, o apóstolo perguntou a um oficial do exército romano: “É lícito que açoiteis um homem que é romano e que não está condenado?” Não era. Quando Paulo disse que era um cidadão romano de nascimento, “os homens que estavam prestes a [interrogá-lo] com tortura retiraram-se dele imediatamente; e o comandante militar ficou com medo ao averiguar que [Paulo] era romano e que o havia amarrado”. — Atos 22:25-29.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O fato de Paulo ser um cidadão romano afetou o modo como ele foi tratado em Filipos. (Atos 16:35-40) Em Éfeso, o escrivão da cidade citou o sistema legal romano depois de acalmar uma multidão enfurecida. (Atos 19:35-41) Em Cesareia, o apelo legal de Paulo abriu caminho para que ele defendesse sua fé perante César. (Atos 25:8-12) Assim, a lei romana tornou possível “defender e estabelecer legalmente as boas novas”. — Fil. 1:7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O EFEITO DA DISPERSÃO DOS JUDEUS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Onde havia comunidades judaicas no primeiro século?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em alguns aspectos, a obra de evangelização foi mais fácil para os cristãos do primeiro século porque comunidades judaicas estavam espalhadas por todo o Império Romano. Séculos antes, os assírios, e mais tarde os babilônios, tinham levado os judeus para o exílio longe de sua terra natal. No quinto século AEC, já havia comunidades judaicas nas 127 províncias do Império Persa. (Ester 9:30) Quando Jesus estava na Terra, havia comunidades de judeus no Egito e em outras partes do Norte da África, bem como na Grécia, na Ásia Menor e na Mesopotâmia. Estima-se que, dos 60 milhões de súditos do Império Romano, cerca de 1 em cada 14 era judeu. Aonde quer que fossem, os judeus levavam sua religião. — Mat. 23:15.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De que maneiras a dispersão dos judeus beneficiou muitos não judeus? (b) Que padrão dos judeus os discípulos seguiram?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visto que os judeus estavam tão espalhados, muitos não judeus se familiarizaram com as Escrituras Hebraicas. Eles aprenderam que existe apenas um Deus verdadeiro e que seus adoradores têm altos padrões morais e éticos. Além disso, as Escrituras Hebraicas estavam cheias de profecias a respeito do Messias. (Luc. 24:44) Tanto judeus como cristãos entendiam que as Escrituras Hebraicas eram a inspirada Palavra de Deus, o que possibilitou a Paulo estabelecer uma base comum com aqueles que tinham o coração receptivo às boas novas. Por isso, o apóstolo tinha o costume de ir às sinagogas dos judeus e raciocinar com eles usando as Escrituras. — Leia Atos 17:1, 2.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os judeus tinham estabelecido um padrão de adoração. Eles se reuniam regularmente em sinagogas ou em locais de adoração ao ar livre. Eles entoavam cânticos, oravam e consideravam as Escrituras. Hoje, os cristãos seguem esse mesmo padrão em suas congregações.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "POSSÍVEL COM A AJUDA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que as circunstâncias do primeiro século tornaram possível? (b) Depois de considerar essas informações, como você se sente em relação a Jeová?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E foi assim que um notável conjunto de circunstâncias contribuiu para o sucesso da obra de pregação no início do cristianismo. A Pax Romana, a facilidade de viajar, um idioma universal, a lei romana e a dispersão dos judeus ajudaram os discípulos de Jesus a cumprir sua comissão divina de pregar as boas novas.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quatro séculos antes de Jesus, um personagem de uma obra do filósofo grego Platão disse: “Seria muito difícil encontrar o criador e pai deste Universo e, mesmo se o encontrássemos, seria impossível falar sobre ele a todos.” No entanto, Jesus disse: “As coisas impossíveis aos homens são possíveis a Deus.” (Luc. 18:27) O Criador do Universo quer que as pessoas o encontrem e o conheçam. Além disso, Jesus disse a seus seguidores: “Fazei discípulos de pessoas de todas as nações.” (Mat. 28:19) Com a ajuda de Jeová Deus, é possível cumprir essa comissão. O próximo artigo mostrará como essa obra está sendo realizada em nossos dias.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w15 15/2 pp. 24-28",
            "titulo": "Jeová orienta nossa obra mundial de ensino",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Eu, Jeová, sou teu Deus, Aquele que te ensina a tirar proveito, Aquele que te faz pisar no caminho em que deves andar.” — ISA. 48:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que participação os servos de Jeová têm tido na tradução da Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como épocas de paz e os meios de transporte têm nos ajudado na pregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que invenções temos usado na pregação das boas novas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que obstáculos à obra de pregação os cristãos enfrentaram em tempos modernos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "OS ESTUDANTES DA BÍBLIAa do final do século 19 e início do século 20 enfrentaram muitos obstáculos. Assim como os cristãos do primeiro século, eles proclamavam uma mensagem que não era aceita pela maioria das pessoas. Eles eram poucos, e o mundo em geral não os considerava bem instruídos. Além disso, eles com o tempo enfrentariam a “grande ira” de Satanás, o Diabo. (Rev. 12:12) E sua obra de pregação ocorreria durante os “últimos dias”, uma época caracterizada por “tempos críticos, difíceis de manejar”. — 2 Tim. 3:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jeová tem feito para apoiar a obra de pregação nos dias atuais?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ainda assim, o propósito de Jeová é que seu povo proclame as boas novas numa escala sem precedentes em nossa época, e nada pode impedi-lo de cumprir esse propósito. Assim como libertou de Babilônia a antiga nação de Israel, nos tempos modernos Jeová resgatou seus servos de “Babilônia, a Grande”, o império mundial da religião falsa. (Rev. 18:1-4) Ele tem nos ensinado para o nosso próprio bem, nos abençoado com paz e nos ajudado a cumprir nossa comissão de ensinar outros. (Leia Isaías 48:16-18.) Isso não significa que ele usa sua capacidade de prever o futuro para interferir em todos os acontecimentos na Terra a fim de apoiar a obra de pregação. Às vezes surgem condições que favorecem nossa obra. Mesmo assim, é apenas com a ajuda de Jeová que conseguimos enfrentar perseguições e outros problemas que nos dificultam pregar neste mundo governado por Satanás. — Isa. 41:13; 1 João 5:19.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o ‘verdadeiro conhecimento se tornou abundante’?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová inspirou o profeta Daniel a predizer que o ‘verdadeiro conhecimento se tornaria abundante’ no tempo do fim. (Leia Daniel 12:4.) Jeová ajudou os Estudantes da Bíblia a entender verdades bíblicas fundamentais que por muito tempo haviam sido obscurecidas pelas doutrinas da cristandade. Agora ele está usando seu povo para divulgar o verdadeiro conhecimento em toda a Terra. Dessa forma, vemos o cumprimento da profecia de Daniel. Quase 8 milhões de pessoas aceitaram a verdade da Bíblia e a estão declarando em todo o mundo. Quais são alguns dos fatores que tornaram essa proclamação global possível?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A TRADUÇÃO DA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No século 19, a Bíblia estava disponível em quantos idiomas?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um fator que tem favorecido a proclamação das boas novas é a ampla disponibilidade da Bíblia. Por séculos, o clero da cristandade desencorajou e combateu a leitura da Bíblia, e até foi responsável pela morte de algumas pessoas que a traduziram. Mas, durante o século 19, sociedades bíblicas tornaram a Bíblia disponível, inteira ou em parte, em uns 400 idiomas. No fim desse mesmo século, muitas pessoas já possuíam uma Bíblia, mas não tinham conhecimento exato de ensinos bíblicos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma publicadora do Reino usando um fonógrafo na obra de pregação",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que as Testemunhas de Jeová têm feito no campo da tradução da Bíblia?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os Estudantes da Bíblia sabiam que tinham de pregar e incansavelmente explicaram o que a Bíblia ensina. Além disso, ao longo dos anos o povo de Jeová tem usado e distribuído várias versões da Bíblia. Desde 1950, eles publicam a Tradução do Novo Mundo das Escrituras Sagradas, inteira ou em parte, em mais de 120 idiomas. A edição de 2013 em inglês da Tradução do Novo Mundo tornará menos desafiadora a tradução dessa Bíblia para outros idiomas. E usar uma tradução clara e fácil de ler, por sua vez, nos ajuda em nossa obra de pregação.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERÍODOS DE PAZ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Até que ponto as guerras têm sido comuns nos tempos modernos? (b) Como a relativa paz em alguns lugares tem beneficiado nossa obra de pregação?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você talvez pense: ‘Mas o mundo não parece estar em paz.’ Por exemplo, no século 20, milhões de pessoas morreram por causa de guerras, principalmente durante as duas guerras mundiais. Mesmo assim, num congresso em 1942, enquanto a Segunda Guerra Mundial devastava o mundo, Nathan Knorr, que estava na dianteira da obra mundial, proferiu o discurso “Paz — pode durar?”. Com base no capítulo 17 de Revelação, esse discurso apresentou evidências de que a guerra que estava em andamento não levaria ao Armagedom, mas a um período de paz. — Rev. 17:3, 11.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O fim da Segunda Guerra Mundial não trouxe paz total. De acordo com uma estimativa, houve 331 episódios de conflitos armados entre 1946 e 2013. Milhões de pessoas morreram. Mas, durante esses anos, houve relativa paz em muitos países, e o povo de Jeová aproveitou essa situação para proclamar as boas novas. Qual foi o resultado? Em 1944, havia menos de 110 mil publicadores do Reino em todo o mundo. Hoje, há cerca de 8 milhões! (Leia Isaías 60:22.) Não ficamos gratos quando podemos pregar as boas novas em condições pacíficas?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS MEIOS DE TRANSPORTE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que avanços ocorreram no campo dos transportes, e como eles nos ajudaram em nossa obra?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Avanços no campo dos transportes facilitaram a obra de pregação. Em 1900 — uns 21 anos após a impressão da primeira revista A Sentinela, em inglês, — havia apenas 8 mil automóveis registrados em todos os Estados Unidos, e poucas centenas de quilômetros de estradas eram trafegáveis. Hoje, em todo o mundo, há mais de 1 bilhão e meio de veículos motorizados registrados e milhões de quilômetros de boas estradas. Carros e estradas permitem que levemos as boas novas a pessoas que vivem em áreas remotas. Mas, mesmo que não tenhamos acesso fácil a meios de transporte e precisemos andar grandes distâncias, nos esforçamos ao máximo para fazer discípulos. — Mat. 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vários outros meios de transporte também têm sido úteis em nossa obra. Caminhões, navios e trens tornam possível transportar publicações bíblicas para regiões muito remotas em poucas semanas. Aviões permitem que superintendentes de circuito, membros de comissões de filial, missionários e outros viajem rapidamente para fazer discursos em congressos ou cuidar de outras designações teocráticas. Além disso, membros do Corpo Governante e outros irmãos da sede mundial viajam de avião para muitos países a fim de encorajar e instruir os irmãos. Dessa forma, avanços nos transportes ajudaram o povo de Jeová a se manter unido. — Sal. 133:1-3.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM IDIOMA INTERNACIONAL",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que se pode dizer que o inglês é um idioma internacional?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século, o grego comum, ou coiné, era muito usado no Império Romano. Será que existe hoje um idioma que seja tão usado assim? Muitos diriam que o inglês é esse idioma. O livro English as a Global Language (Inglês como Idioma Universal) diz: “Cerca de um quarto da população do mundo já é fluente ou tem um bom nível no inglês.” A língua estrangeira mais ensinada é o inglês, que é usado na comunicação internacional para objetivos comerciais, políticos, científicos e tecnológicos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que impacto o inglês tem tido na expansão da adoração pura?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amplo uso do inglês tem ajudado a expandir a adoração pura. Por anos, A Sentinela e outras publicações baseadas na Bíblia foram impressas primeiro em inglês. Esse é o idioma falado na sede mundial das Testemunhas de Jeová. E ele é usado ao ensinar estudantes no Centro Educacional da Torre de Vigia, em Patterson, Nova York, EUA.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para quantos idiomas os servos de Jeová têm traduzido publicações bíblicas, e como a tecnologia tornou isso possível?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visto que temos a responsabilidade de pregar as boas novas do Reino a pessoas de todas as nações, traduzimos nossas publicações para cerca de 700 idiomas. Avanços na tecnologia de computadores têm nos ajudado nesse grande desafio. Por exemplo, o MEPS (Sistema de Editoração Eletrônica Multilíngue) possibilita formatar textos em centenas de idiomas. Esse trabalho de tradução nos ajuda a divulgar a mensagem do Reino e promove a união entre nós mundialmente. Mas estamos unidos principalmente porque falamos o idioma mais importante: a “língua pura” da verdade bíblica. — Leia Sofonias 3:9.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEIS E DECISÕES JURÍDICAS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os cristãos têm se beneficiado de leis e decisões jurídicas?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos no artigo anterior, os cristãos do primeiro século se beneficiavam da lei romana, que vigorava em todo o império. Do mesmo modo hoje, os cristãos se beneficiam de provisões legais. Por exemplo, nos Estados Unidos — local de nossa sede mundial — a Constituição garante liberdade de religião, de expressão e de reunião. Isso tem dado aos irmãos naquele país liberdade de se reunir abertamente para considerar a Bíblia e de compartilhar com outros o que aprendem. Mas a liberdade de exercer certos direitos teve de ser estabelecida legalmente nos tribunais. (Fil. 1:7) Quando ações legais foram movidas contra o povo de Jeová nos Estados Unidos, as decisões de tribunais de maior instância várias vezes mantiveram o direito deles de ser proclamadores do Reino.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tribunais de outros países também têm sustentado nosso direito à liberdade de adoração e de pregar publicamente. Em alguns países, quando perdemos nos tribunais locais, recorremos a tribunais internacionais. Por exemplo, até junho de 2014, a Corte Europeia dos Direitos Humanos já tinha decidido a nosso favor em 57 casos. Essas decisões devem ser respeitadas por todas as nações do Conselho da Europa. Mesmo que sejamos ‘odiados por todas as nações’, os tribunais de vários países têm defendido nosso direito de praticar a adoração verdadeira. — Mat. 24:9.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTROS FATORES QUE AJUDARAM NOSSA OBRA DE ENSINO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma publicadora do Reino dirigindo um estudo bíblico pela internet",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Distribuímos publicações bíblicas em todo o mundo",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que avanços ocorreram na indústria gráfica, e como eles têm nos ajudado?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Avanços na indústria gráfica têm contribuído para a pregação mundial das boas novas. Durante séculos, a impressora tipográfica inventada por Johannes Gutenberg por volta de 1450 sofreu poucas mudanças. Mas, nos dois últimos séculos, mudanças notáveis ocorreram na indústria gráfica. As impressoras se tornaram maiores, mais rápidas e mais sofisticadas. A produção de papel e a encadernação se tornaram mais baratas. A impressão offset substituiu a impressão tipográfica, o que acelerou a produção e melhorou a qualidade das fotos e gravuras. Como tudo isso ajudou nossa obra? Considere o seguinte exemplo. A primeira A Sentinela (de julho de 1879) teve uma tiragem de 6 mil exemplares, não era ilustrada e foi publicada em apenas um idioma, o inglês. Hoje, 136 anos depois, mais de 50 milhões de exemplares de cada número da revista A Sentinela são impressos e distribuídos. Ela é belamente ilustrada, impressa em cores e está disponível em mais de 200 idiomas.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que invenções têm nos ajudado a pregar no mundo inteiro? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Considere algumas invenções dos últimos 200 anos que o povo de Deus tem usado na pregação das boas novas. Já mencionamos trens, carros e aviões, mas também há bicicletas, máquinas de escrever, dispositivos braile, o telégrafo, telefones, câmeras, gravadores de áudio e vídeo, rádio, televisão, filmes, computadores e a internet. De várias maneiras, essas invenções nos ajudaram a cumprir nossa comissão de fazer discípulos. Em cumprimento da profecia de que o povo de Jeová beberia “o leite de nações”, temos feito uso sábio dos recursos das nações, como a tecnologia moderna, para produzir a Bíblia e publicações bíblicas em muitos idiomas. — Leia Isaías 60:16.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que fica claro após essa consideração? (b) Por que Jeová permite que sejamos seus “colaboradores”?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Após essa consideração, fica claro que Deus está abençoando nossa obra. É óbvio que Jeová não precisa de nossa ajuda para realizar seus propósitos. Mesmo assim, nosso amoroso Pai celestial permite que sejamos seus “colaboradores”, pois assim podemos mostrar nosso amor a ele e ao nosso próximo. (1 Cor. 3:9; Mar. 12:28-31) Que mostremos o quanto somos gratos por Jeová nos guiar e abençoar nossa obra mundial de ensino. Que aproveitemos as oportunidades que temos de proclamar a mensagem do Reino, a obra mais importante do mundo!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os Estudantes da Bíblia adotaram o nome de Testemunhas de Jeová em 1931. — Isa. 43:10.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "A Harpa de Deus",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "5.800.000 EXEMPLARES",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "[36 idiomas]",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“Seja Deus Verdadeiro”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "18.400.000 EXEMPLARES",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "[56 idiomas]",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "A Verdade Que Conduz à Vida Eterna",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "107.300.000 EXEMPLARES",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "[120 idiomas]",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "O Que a Bíblia Realmente Ensina?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "237.600.000 EXEMPLARES",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "[272 idiomas]",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/2 p. 29-p. 30 par. 6",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "O que pode ser feito para ajudar irmãos alérgicos a perfumes?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pessoas que são sensíveis a perfumes enfrentam um grande desafio. Em geral, elas pouco podem fazer para evitar o contato com fragrâncias ao interagir com estranhos em seu dia a dia. Mesmo assim, alguns têm perguntado se seria possível solicitar que irmãos e irmãs não usem perfumes e colônias quando assistem a reuniões, assembleias e congressos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com certeza, nenhum de nós gostaria que um irmão tivesse dificuldade em assistir às reuniões por nossa causa. Todos precisamos do encorajamento dado nessas ocasiões. (Heb. 10:24, 25) Por essa razão, se a alergia de alguém a perfumes é tão forte que prejudica sua assistência às reuniões, ele talvez queira conversar com os anciãos sobre isso. Não seria bíblico nem apropriado estabelecer regras sobre o uso de fragrâncias nas reuniões, mas os anciãos talvez forneçam informações à congregação para ajudar todos a entender os desafios que alguns enfrentam nesse respeito. Dependendo das circunstâncias, pode ser que os anciãos decidam usar uma parte sobre necessidades locais na Reunião de Serviço para considerar informações já publicadas ou talvez escolham dar um anúncio, com tato, sobre esse assunto.a No entanto, os anciãos não podem constantemente dar anúncios desse tipo. Nas reuniões, sempre haverá pessoas interessadas e visitantes que não sabem do problema, e queremos que eles se sintam bem-vindos. Ninguém deveria fazer com que outros se sentissem constrangidos porque usam perfumes com moderação.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se existir esse problema na congregação e as circunstâncias locais permitirem, talvez seja possível que o corpo de anciãos providencie uma área relativamente isolada no Salão do Reino para aqueles com sensibilidade a fragrâncias. Por exemplo, talvez haja uma sala equipada com caixas de som em que eles poderiam ficar para tirar proveito da reunião. Se não for possível resolver a questão de modo razoável e alguns ainda estiverem sofrendo muito com a alergia, a congregação talvez possa providenciar gravações das reuniões para esses irmãos, ou transmiti-las por telefone, como já é feito para irmãos que estão confinados em casa.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em anos recentes, o Nosso Ministério do Reino tem incentivado os irmãos a mostrar consideração especial nesse respeito ao assistir a congressos regionais. Visto que a maioria dos congressos é realizada em locais fechados, pede-se que os irmãos na assistência limitem o uso de perfumes e colônias fortes nesses eventos. Esse cuidado especial é solicitado porque geralmente não é possível providenciar uma área livre de fragrâncias em locais de congresso. Mas o objetivo dessa orientação não é estabelecer uma regra geral para as reuniões congregacionais, e ela não deve ser interpretada dessa forma.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto vivermos neste sistema, todos sofreremos as consequências da imperfeição herdada. Como apreciamos quando outros se esforçam para aliviar nosso sofrimento! Para alguns, talvez seja um sacrifício não usar perfumes ou colônias a fim de tornar mais fácil para um irmão assistir às reuniões cristãs. Mesmo assim, o amor pode nos motivar a fazer isso.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que fontes seculares confirmam que Pôncio Pilatos existiu?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pôncio Pilatos é conhecido por leitores da Bíblia por causa de seu papel no julgamento e execução de Jesus. (Mat. 27:1, 2, 24-26) Mas seu nome também aparece várias vezes em outros registros históricos da época. Segundo o Dicionário Bíblico Anchor (em inglês), a coleção de referências históricas a Pilatos é “maior e mais detalhada do que a de qualquer outro governante romano da Judeia”.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "É nos escritos do historiador judeu Josefo que o nome de Pilatos aparece mais vezes. Josefo escreveu sobre três acontecimentos relacionados às dificuldades que Pilatos enfrentou como governante da Judeia. Um quarto acontecimento foi mencionado pelo historiador judeu Filo. O escritor romano Tácito, que registrou a história dos imperadores romanos, confirmou que Pilatos ordenou a execução de Jesus durante o reinado de Tibério.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1961, arqueólogos encontraram no antigo teatro romano em Cesareia, Israel, uma placa de pedra com o nome de Pilatos inscrito em latim. Ela tinha sido reutilizada na construção do teatro. A inscrição (mostrada aqui) está incompleta, mas acredita-se que ela dizia: “Aos ilustres deuses, (este) Tiberium Pôncio Pilatos, prefeito da Judeia, dedicou.” É provável que o prédio (Tiberium) ao qual a inscrição se referia fosse um templo construído em homenagem a Tibério.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma publicadora precisa cobrir a cabeça ao dirigir um estudo bíblico na presença de um publicador?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em “Perguntas dos Leitores” de A Sentinela de 15 de julho de 2002, foi dito que uma irmã deve cobrir a cabeça ao dirigir um estudo na presença de um publicador, quer ele seja batizado, quer não. Depois de considerar mais esse assunto, concluiu-se que uma mudança nessa orientação seria apropriada.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se, ao dirigir um estudo bíblico regular, uma irmã estiver acompanhada de um publicador batizado, ela com certeza deverá cobrir a cabeça. Dessa forma, ela mostrará respeito pelo princípio da chefia na congregação, que foi estabelecido por Jeová. Ela deve cobrir a cabeça porque está desempenhando um papel que normalmente caberia ao irmão que a acompanha. (1 Cor. 11:5, 6, 10) Outra opção é pedir que o irmão dirija o estudo, caso seja apropriado e ele esteja em condições de fazer isso.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por outro lado, se ao dirigir um estudo bíblico regular a irmã estiver acompanhada de um publicador não batizado que não seja o seu marido, então ela não estará sob a obrigação bíblica de cobrir a cabeça. No entanto, por causa de sua consciência, algumas irmãs talvez decidam cobrir a cabeça mesmo numa situação assim.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para mais informações, veja “Ajuda para quem tem MSQ”, na Despertai! de 8 de agosto de 2000, páginas 8-10.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/2 pp. 31-32",
            "titulo": "“Uma época muito especial”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DE NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "EM 1870, um pequeno grupo em Pittsburgh, Pensilvânia, EUA, começou a pesquisar as Escrituras. Liderados por Charles Taze Russell, eles pesquisaram sobre o resgate de Cristo e logo perceberam o papel central dessa provisão no propósito de Jeová. Como ficaram emocionados ao entender que o resgate abria o caminho para a salvação, mesmo para aqueles que ainda não tinham ouvido falar de Jesus! Eles passaram a celebrar a morte de Jesus todos os anos para mostrar gratidão pelo que ele fez. — 1 Cor. 11:23-26.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Russell começou a publicar a revista Zion’s Watch Tower (A Torre de Vigia de Sião), que defendia o resgate como a principal expressão do amor de Deus. A revista chamou a época da Celebração da morte de Cristo de “uma época muito especial” e incentivou seus leitores a celebrá-la em Pittsburgh ou em outros lugares em grupos. “Mesmo que [houvesse] apenas dois ou três com essa mesma preciosa fé”, ou apenas um, eles estariam “em comunhão sincera com o Senhor”.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Todo ano, mais pessoas iam a Pittsburgh para a Celebração. “Aqui, corações acolhedores o farão se sentir bem-vindo”, dizia o convite. E isso realmente acontecia. Os Estudantes da Bíblia locais com prazer hospedavam e alimentavam seus irmãos espirituais. Em 1886, houve um evento na época da Celebração chamado “Uma Reunião Geral”, que durou alguns dias. “Venham”, incentivou a Watch Tower, “com seu próprio coração transbordando de amor pelo Mestre e por sua verdade e por seus irmãos”.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por vários anos, realizaram-se em Pittsburgh congressos para os que acreditavam no resgate e estavam ali para a Celebração. Com o aumento no número de Estudantes da Bíblia, aumentaram também as reuniões para a Celebração em todo o mundo. Ray Bopp, da eclésia (congregação) de Chicago, contou que nos anos 1910 levava horas para passar os emblemas entre as centenas de pessoas na assistência porque quase todas participavam deles.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que emblemas eram usados? Apesar de reconhecer que Jesus tinha usado vinho na Refeição Noturna do Senhor, por um tempo a Watch Tower recomendou que se usasse suco natural de uva ou de uvas-passas cozidas para que os “fracos na carne” não se sentissem tentados. Mas providenciava-se vinho para os que achavam que era “mais correto usar vinho fermentado”. Mais tarde, entendeu-se que vinho tinto não adulterado era o símbolo apropriado do sangue de Jesus.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Celebrar a morte de Jesus dava uma oportunidade para meditação. Mas, em algumas congregações, um ambiente de luto prevalecia e depois todos iam embora quase sem dizer uma palavra. No entanto, o livro Jeová, de 1934 (1942, em português), disse que a Celebração devia ser realizada não “com lamento” pela morte dolorosa de Jesus, mas “com alegria” por seu governo como Rei desde 1914.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1935, uma grande mudança afetou nosso modo de realizar as Celebrações. O significado da “grande multidão” de Revelação 7:9 foi esclarecido. Até essa época, os servos de Jeová entendiam que esse era um grupo de cristãos consagrados que eram menos zelosos. Agora, eles compreendiam que essa vasta multidão era formada pelos adoradores fiéis com a esperança de viver num paraíso terrestre. Depois desse esclarecimento e de uma autoanálise cuidadosa, Russell Poggensee admitiu: “Jeová não havia despertado em mim a esperança celestial através de seu espírito santo.” Esse irmão parou de participar dos emblemas, mas continuou a assistir à Celebração, assim como muitos outros irmãos leais.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante essa “época muito especial”, campanhas especiais de pregação ofereciam a todos uma excelente oportunidade de mostrar gratidão pelo resgate. Um Bulletin (Boletim) de 1932 incentivou os cristãos a não ser “santos da Celebração” — ou seja, pessoas que participavam dos emblemas, mas não pregavam a mensagem da verdade. Em 1934, o Bulletin solicitou pioneiros “auxiliares”, perguntando: “Será que até a época da Celebração mil terão se oferecido?” Referindo-se aos ungidos, o Informante comentou: “A alegria deles só pode ser completa quando participam em dar testemunho do Reino.” Com o tempo, isso também se aplicaria aos que têm esperança terrestre.a",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para o povo de Jeová, a Celebração é a ocasião mais sagrada do ano. Eles a realizam mesmo em circunstâncias difíceis. Em 1930, Pearl English e sua irmã, Ora, caminharam uns 80 quilômetros para assistir à Celebração. Quando o missionário Harold King esteve preso numa solitária na China, ele escreveu poemas e cânticos sobre a Celebração e fez os emblemas usando groselhas-negras e arroz. Em lugares tão variados quanto a Europa Oriental, a América Central e a África, cristãos corajosos celebraram a morte de Jesus mesmo em tempos de guerra ou proscrição. Não importa qual seja nossa situação, nós nos reunimos para honrar a Jeová Deus e Jesus Cristo durante a época especial da Celebração.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O Bulletin mais tarde passou a ser chamado Informant, em português Informante, hoje Nosso Ministério do Reino.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}