{
    "artigos": [
        {
            "referencia": "w15 15/4 pp. 3-8",
            "titulo": "Anciãos, estão treinando outros irmãos?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Para tudo há um tempo determinado.” — ECL. 3:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que lugar deve ocupar o treinamento de irmãos, e por quê?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como a congregação se beneficia quando os anciãos dão treinamento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os anciãos podem imitar o exemplo de Samuel ao treinarem outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situação os superintendentes de circuito têm notado em muitas congregações?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O SUPERINTENDENTE de circuito estava quase terminando a reunião com o corpo de anciãos. Ao olhar para aqueles pastores diligentes, alguns com idade para ser seu pai, sentiu muito carinho por eles. No entanto, ele também estava preocupado e lhes perguntou: “Irmãos, o que têm feito para ajudar outros a assumir mais responsabilidades na congregação?” Eles lembravam bem que, na visita anterior, o superintendente os havia incentivado a dar mais atenção ao treinamento de outros. Por fim, um dos anciãos disse: “Para ser sincero, temos feito muito pouco.” Os outros balançaram a cabeça, concordando.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você é um ancião, será que se identifica com o que aconteceu naquela reunião? Provavelmente. Superintendentes de circuito no mundo todo têm notado que em muitas congregações é necessário fazer mais para treinar irmãos — tanto os jovens como os mais velhos —, para que ajudem a cuidar do rebanho. Isso é um desafio. Por quê?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como a Bíblia mostra a importância de treinar outros, e por que isso é do interesse de todos? (Veja a nota.) (b) Por que alguns anciãos acham difícil treinar outros?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como pastor do rebanho de Deus, sem dúvida você reconhece que o treinamento individual é importante.a Você sabe que são necessários mais irmãos para manter as congregações espiritualmente fortes e para que novas congregações sejam formadas. (Leia Isaías 60:22.) Você também sabe que a Palavra de Deus o incentiva a “ensinar outros”. (Leia 2 Timóteo 2:2.) Mas, assim como os anciãos mencionados na introdução, pode ser que ache difícil fazer isso. Depois de cuidar das necessidades da família, obrigações no trabalho, responsabilidades na congregação e outros assuntos importantes, simplesmente parece que não sobra tempo para dar treinamento. Por isso, vamos considerar que lugar deve ocupar o treinamento de outros.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O TREINAMENTO É UMA PRIORIDADE",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que às vezes o treinamento é adiado?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que alguns anciãos acham difícil reservar tempo para treinar outros? Talvez pensem: ‘O treinamento é importante, mas não é tão urgente como outros assuntos congregacionais que simplesmente não podem esperar. Se eu tiver de adiá-lo um pouco, a congregação continuará funcionando.’ É verdade que há inúmeros assuntos que exigem atenção imediata, mas deixar o treinamento para depois pode prejudicar o bem-estar espiritual da congregação.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que um motorista deve fazer a manutenção do seu carro, e como isso se aplica à congregação?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense neste exemplo: um motorista sabe que, para manter seu carro em boas condições e o motor funcionando, ele precisa trocar o óleo regularmente. Mas ele talvez ache que isso não é tão urgente quanto encher o tanque. Afinal, se ele não colocar combustível, o carro logo vai parar. Pode ser que ele pense: ‘Se eu não tiver tempo para trocar o óleo, o motor vai continuar funcionando, pelo menos por um tempo.’ Mas qual é o perigo? Se o motorista continuar adiando a manutenção do motor, um dia o carro vai parar completamente, e então ele vai ter de gastar muito tempo e dinheiro consertando o carro. O que aprendemos disso?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos cuidam de muitos assuntos importantes que precisam de atenção imediata; se não fizessem isso, a congregação sofreria as consequências. Assim como o motorista já citado se certifica de colocar combustível no carro, os anciãos precisam ‘se certificar das coisas mais importantes’. (Fil. 1:10) No entanto, alguns anciãos ficam tão ocupados cuidando de assuntos urgentes que acabam deixando de lado o treinamento de outros — a manutenção do motor, por assim dizer. Mas, se eles continuarem adiando o treinamento necessário, com o tempo não haverá na congregação irmãos qualificados suficientes para cuidar de tudo que precisa ser feito.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos encarar os anciãos que reservam tempo para treinar outros?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fica claro que devemos evitar o conceito de que o treinamento não é tão importante. Anciãos que pensam no futuro e investem tempo em treinar os menos experientes são administradores sábios e uma verdadeira bênção para toda a congregação. (Leia 1 Pedro 4:10.) Como a congregação é beneficiada?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM INVESTIMENTO SÁBIO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que motivos os anciãos têm para treinar outros? (b) Que responsabilidade urgente têm os anciãos que servem onde há mais necessidade? (Veja o quadro “Uma missão importante”.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo o ancião mais experiente precisa ser modesto e reconhecer que a idade avançada limitará aos poucos o que ele pode fazer pela congregação. (Miq. 6:8) Também, deve se lembrar de que “o tempo e o imprevisto” podem de uma hora para outra comprometer sua capacidade de cuidar das responsabilidades congregacionais. (Ecl. 9:11, 12; Tia. 4:13, 14) Portanto, com sincera preocupação pelo bem-estar das ovelhas de Jeová, anciãos que pensam no futuro não perdem tempo, e compartilham com irmãos mais jovens a experiência que adquiriram no decorrer de anos de serviço fiel. — Leia Salmo 71:17, 18.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que acontecimento futuro faz com que seja vital dar treinamento?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos que dão treinamento são uma bênção para o rebanho por ainda outro motivo. Eles fortalecem as defesas da congregação. Como? Em resultado dos esforços desses anciãos, mais irmãos estarão prontos para ajudar a congregação a se manter firme e unida, não só agora, mas principalmente quando chegar a época turbulenta da grande tribulação. (Eze. 38:10-12; Miq. 5:5, 6) Portanto, queridos anciãos, nós os incentivamos fortemente a fazer do treinamento de outros uma parte regular do seu ministério, e isso o quanto antes.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que um ancião talvez precise fazer para ter tempo de treinar outros?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naturalmente, você talvez ache que cuidar de atividades importantes da congregação já ocupa todo o seu tempo. Por isso, pode ser necessário tirar um pouco desse tempo para dar treinamento. (Ecl. 3:1) Isso será um sábio investimento.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "CRIE AS CONDIÇÕES IDEAIS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é notável sobre as sugestões dadas por anciãos de países diferentes? (b) Segundo Provérbios 15:22, por que é de ajuda considerar as sugestões de outros anciãos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Recentemente, foram entrevistados alguns anciãos com experiência em ajudar irmãos a progredir em sentido espiritual.b Perguntou-se que métodos eles usam para treinar outros. Embora as circunstâncias desses irmãos variem bastante, as sugestões que eles deram são muito parecidas. O que isso indica? Que o treinamento baseado na Bíblia funciona “em toda parte, em cada congregação” — assim como nos dias do apóstolo Paulo. (1 Cor. 4:17) Este artigo e o próximo apresentam sugestões dadas por esses anciãos. (Pro. 15:22) Para simplificar, chamaremos os que dão treinamento de “instrutores”, e os que recebem o treinamento de “aprendizes”.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que um instrutor precisa criar, e por quê?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um instrutor precisa criar as condições ideais para o treinamento. Assim como um jardineiro precisa cultivar, ou afofar, o solo antes de jogar as sementes, um instrutor precisa preparar, ou estimular, o coração de um aprendiz antes de lhe ensinar novas habilidades. Então, como os instrutores podem criar as condições ideais para treinar outros? Por seguir o exemplo de um profeta da antiguidade. Que exemplo foi esse?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que designação o profeta Samuel recebeu? (b) Como Samuel cumpriu essa designação? (Veja a gravura no início do artigo.) (c) Por que os anciãos devem se interessar por esse relato sobre Samuel?",
                    "pagina": null,
                    "numero_ref": "13-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais de 3 mil anos atrás, Jeová disse ao idoso profeta Samuel: “Amanhã, por volta desta hora, enviar-te-ei um homem da terra de Benjamim, e tu terás de ungi-lo como líder do meu povo Israel.” (1 Sam. 9:15, 16) Samuel percebeu que seu papel como líder tinha chegado ao fim e que Jeová o havia designado para ungir um sucessor. Samuel deve ter pensado: ‘Como posso preparar esse homem para essa posição?’ Ele teve uma ideia.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No dia seguinte, quando Samuel viu Saul, Jeová disse ao profeta: “Eis o homem.” Daí, Samuel colocou sua ideia em prática. Ele convidou Saul para uma refeição num refeitório. Ali, ele deu a Saul e seu ajudante os melhores lugares e a melhor porção da carne, e disse a Saul que aquilo havia sido reservado para ele. Depois, Samuel e Saul foram à casa do profeta, conversando enquanto caminhavam. Quando chegaram, Samuel quis aproveitar o ambiente descontraído criado na refeição e na caminhada e convidou Saul para ir ao seu terraço. Sentindo a brisa fresca do fim do dia, Samuel “continuou a falar com Saul no terraço da casa” até que foram dormir. No dia seguinte, Samuel ungiu Saul, deu-lhe um beijo e forneceu mais instruções. Após isso, ele dispensou Saul, que agora estava preparado para os acontecimentos à frente. — 1 Sam. 9:17-27; 10:1.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que ungir alguém para ser líder de uma nação não é o mesmo que treinar um irmão para ser um ancião ou servo ministerial na congregação. Mesmo assim, os anciãos podem aprender várias lições importantes do exemplo de Samuel. Vejamos duas delas.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "INSTRUTORES DISPOSTOS E AMIGOS VERDADEIROS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Samuel se sentiu quando Israel pediu um rei? (b) Com que atitude Samuel cumpriu sua designação de ungir Saul?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja disposto, não relutante. Quando os israelitas disseram a Samuel que queriam um rei humano, ele se sentiu desapontado e rejeitado por seu povo. (1 Sam. 8:4-8) Ele relutou tanto em atender à exigência dos israelitas que Jeová por três vezes achou necessário pedir que ele os escutasse. (1 Sam. 8:7, 9, 22) Mesmo assim, Samuel não permitiu que a amargura ou o ressentimento contra o homem que o substituiria criasse raízes em seu coração. Quando Jeová pediu que ele ungisse Saul, o profeta obedeceu com boa disposição e por amor, não por mera obrigação.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os anciãos imitam a disposição de Samuel, e que satisfação eles têm?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Samuel, anciãos experientes hoje demonstram uma disposição bondosa ao treinar outros. (1 Ped. 5:2) Esses anciãos não se refreiam de treinar outros, com medo de que os aprendizes acabem ficando com alguns de seus privilégios. Instrutores amorosos não encaram os aprendizes como concorrentes, mas como “colaboradores” — como valiosas dádivas para a congregação. (2 Cor. 1:24; Heb. 13:16) Esses instrutores abnegados sem dúvida sentem muita satisfação ao observar como os aprendizes usam suas habilidades para beneficiar a congregação. — Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como um ancião pode preparar o coração de um aprendiz, e por que é tão importante fazer isso?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja um amigo, não apenas um instrutor. Quando Samuel encontrou Saul, o profeta poderia ter pegado seu frasco, derramado o óleo apressadamente na cabeça de Saul e mandado o novo rei embora — ungido, mas totalmente despreparado. Em vez disso, Samuel bondosamente reservou tempo para preparar aos poucos o coração de Saul. Só depois de uma refeição saborosa, uma caminhada agradável, uma longa conversa e uma boa noite de descanso é que o profeta sentiu que havia chegado a hora certa para ungir Saul.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Do mesmo modo, um instrutor hoje deve começar o treinamento reservando tempo para criar um clima descontraído e um vínculo de amizade com o aprendiz. Os passos que um ancião dá para desenvolver uma amizade variam de acordo com o país, as circunstâncias e os costumes locais. Mas não importa onde vive, mesmo sendo um ancião atarefado, se você reserva tempo para estar com um aprendiz, é como se dissesse: “Você é importante para mim.” (Leia Romanos 12:10.) Essa mensagem, mesmo que não seja dita claramente, será bem entendida e muito valorizada por aprendizes em todos os lugares.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como poderíamos descrever um instrutor bem-sucedido? (b) O que será considerado no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "20, 21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Anciãos, lembrem-se: um instrutor bem-sucedido não é apenas alguém que ama treinar outra pessoa, mas também alguém que ama a pessoa a quem está treinando. (Note João 5:20.) Isso é essencial, pois o aprendiz logo percebe essa preocupação amorosa e corresponde muito melhor ao treinamento. Portanto, queridos anciãos, à medida que treinam outros, sejam mais do que instrutores — sejam amigos. — Pro. 17:17; João 15:15.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de preparar o coração do aprendiz, o ancião precisa ajudá-lo a desenvolver as habilidades necessárias. Que métodos ele pode usar? Isso será considerado no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este artigo e o próximo foram escritos especialmente para os anciãos; no entanto, todos na congregação devem se interessar pelo que será considerado. Por quê? Os homens batizados perceberão que é necessário ser treinados para ajudar os anciãos em seu trabalho. E esse treinamento beneficiará toda a congregação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Esses anciãos são da África do Sul, Austrália, Bangladesh, Bélgica, Brasil, Coreia, Estados Unidos, França, Guiana Francesa, Japão, México, Namíbia, Nigéria, Reunião e Rússia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Uma missão importante",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Um ancião que serve onde há mais necessidade treina irmãos locais para cuidar do rebanho",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "EM ALGUMAS partes do mundo onde há mais necessidade de pregadores do Reino, várias congregações recebem bastante ajuda de irmãos e irmãs vindos de outros países. Esses publicadores abnegados têm uma boa participação na colheita espiritual. Mas o que aconteceria se esses irmãos diligentes precisassem sair do país? Em muitas congregações, não haveria um número suficiente de irmãos locais qualificados para cuidar de todas as responsabilidades congregacionais. Assim, anciãos que servem onde há mais necessidade têm uma missão importante: ajudar os irmãos locais a se tornar pastores do rebanho.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/4 pp. 8-13",
            "titulo": "Como os anciãos treinam outros para mais responsabilidades",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“As coisas que ouviste de mim, . . . destas coisas encarrega homens fiéis.” — 2 TIM. 2:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como um ancião pode fortalecer espiritualmente um irmão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que textos podem levar um irmão que parece indiferente a corrigir seu modo de pensar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os que estão sendo treinados podem imitar Eliseu?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que os servos de Deus entendem há muito tempo sobre treinamento, e como isso se aplica hoje? (b) O que vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HÁ MUITO tempo os servos de Deus entendem que treinar dá excelentes resultados. O patriarca Abrão “convocou seus homens treinados” para resgatar Ló — e eles foram bem-sucedidos nessa luta. (Gên. 14:14-16) Nos dias do Rei Davi, os cantores da casa de Deus foram “treinados” para entoar cânticos a Jeová, o que resultou em louvor para Deus. (1 Crô. 25:7) Hoje, estamos lutando numa guerra espiritual contra Satanás e seus seguidores. (Efé. 6:11-13) Além disso, nos esforçamos bastante para trazer louvor a Jeová. (Heb. 13:15, 16) Então, assim como os servos de Deus do passado, precisamos de treinamento para ser bem-sucedidos. Na congregação, Jeová confia aos anciãos a responsabilidade de treinar outros. (2 Tim. 2:2) Que métodos anciãos experientes têm usado ao treinar irmãos para cuidar do rebanho?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALEÇA ESPIRITUALMENTE O APRENDIZ",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Antes de ensinar novas habilidades a um irmão, o que um ancião talvez faça e por quê?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como ancião, você pode ser comparado a um jardineiro. Antes de lançar as sementes, um jardineiro talvez veja a necessidade de colocar nutrientes no solo para torná-lo mais produtivo. De modo similar, antes de ensinar novas habilidades a um irmão menos experiente, você talvez perceba a necessidade de mostrar a ele pontos bíblicos edificantes. Isso preparará o coração dele para corresponder melhor ao treinamento. — 1 Tim. 4:6.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como as palavras de Jesus em Marcos 12:29, 30 podem ser usadas em uma conversa com um aprendiz? (b) A oração de um ancião pode ter que efeito sobre o aprendiz?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para saber até que ponto os pensamentos e ações de um aprendiz são influenciados pela verdade do Reino, você pode perguntar a ele: “Como sua dedicação a Jeová mudou seu modo de levar a vida?” Essa pergunta pode resultar numa conversa significativa sobre como prestar serviço sagrado de toda a alma. (Leia Marcos 12:29, 30.) No fim da conversa, você talvez possa fazer uma oração pedindo que Jeová dê ao aprendiz o espírito santo que ele precisa no seu treinamento. Será muito encorajador para o irmão ouvir você orar sinceramente por ele!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Cite relatos bíblicos que estimulam o desenvolvimento espiritual de um aprendiz. (b) Que objetivo os anciãos devem ter ao treinar outros?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No início do treinamento, considere alguns relatos bíblicos que podem ajudar o aprendiz a ver a importância de ser disposto, confiável e humilde. (1 Reis 19:19-21; Nee. 7:2; 13:13; Atos 18:24-26) Essas qualidades são tão importantes para o aprendiz como os nutrientes são para o solo, pois aceleram o crescimento espiritual dele. Jean-Claude, um ancião da França, disse: “Meu principal objetivo ao treinar é ajudar o aprendiz a ter uma mentalidade espiritual. Eu procuro oportunidades para ler com ele um texto bíblico que abra seus olhos ‘para as coisas maravilhosas’ encontradas na Palavra de Deus.” (Sal. 119:18) Quais são outras maneiras de fortalecer um aprendiz?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SUGIRA ALVOS E EXPLIQUE OS MOTIVOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é importante conversar com um aprendiz sobre alvos espirituais? (b)  Por que os anciãos devem treinar aqueles que ainda são jovens? (Veja a nota.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pergunte ao aprendiz: “Quais são seus alvos espirituais?” Se ele não tiver alvos claros, ajude-o a estabelecer um que seja realista e alcançável. Mencione um alvo que você estabeleceu no passado e fale com entusiasmo sobre como se sentiu feliz ao atingi-lo. Esse método pode parecer simples, mas é eficaz. Victor, um ancião e pioneiro na África, relembra: “Quando eu era jovem, um ancião me fez perguntas bem escolhidas sobre meus alvos. Isso me fez pensar seriamente no meu ministério.” Anciãos experientes também enfatizam a importância de começar a treinar irmãos enquanto são jovens — no início da adolescência — por dar a eles designações apropriadas à idade. Esse treinamento antecipado ajuda os jovens a manter o foco em alvos espirituais quando chegam ao final da adolescência e são bombardeados por muitas distrações. — Leia Salmo 71:5, 17.a",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que método importante Jesus usava ao treinar outros?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra maneira de estimular no aprendiz o desejo de servir é explicar não só o que ele deve fazer, mas também por que fazer isso. Por explicar os motivos, você imitará o Grande Instrutor, Jesus. Por exemplo, antes de dar aos seus apóstolos a comissão de fazer discípulos, Jesus explicou por que eles deviam obedecê-lo. Ele disse: “Foi-me dada toda a autoridade no céu e na terra.” Então acrescentou: “Ide, portanto, e fazei discípulos de pessoas de todas as nações.” (Mat. 28:18, 19) Como você pode seguir o exemplo de Jesus ao treinar outros?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como os anciãos podem seguir o exemplo de Jesus ao treinar outros? (b) Por que é importante elogiar o aprendiz? (c) Que sugestões podem ajudar os anciãos a treinar outros? (Veja o quadro “Como treinar outros”.)",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Explique ao aprendiz o motivo bíblico por trás do que lhe foi pedido. Desse modo, você o ensinará a pensar com base em princípios bíblicos. Por exemplo, digamos que você peça a um irmão que mantenha a entrada do Salão do Reino limpa e segura para transitar. Você pode considerar Tito 2:10 e explicar como o cuidado dele com o Salão do Reino ‘adorna o ensino de nosso Salvador, Deus’. Também, peça que o aprendiz pense em como os idosos da congregação são beneficiados por ele cumprir sua designação. Incluir esse tipo de conversa no treinamento ajudará o aprendiz a se concentrar mais nas pessoas do que nas regras. Ele sentirá alegria ao ver como os irmãos se beneficiam do serviço que ele faz.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além disso, não deixe de elogiar o aprendiz pelos esforços que faz para seguir suas sugestões. Por que é importante fazer isso? Assim como a água ajuda a planta a florescer, elogios sinceros ajudam um irmão a progredir. — Note Mateus 3:17.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM DESAFIO ADICIONAL",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Com respeito a treinamento, que desafio alguns anciãos em países ricos enfrentam? (b) Por que a verdade nunca veio em primeiro lugar na vida de alguns jovens?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Anciãos em países ricos talvez enfrentem um desafio adicional: motivar irmãos batizados na faixa dos 20 ou 30 anos a se envolver nas atividades congregacionais. Perguntamos a anciãos experientes em 20 países ocidentais por que acham que alguns irmãos jovens evitam aceitar privilégios. Vários deles apontaram o mesmo motivo: enquanto cresciam, alguns jovens não foram incentivados a se empenhar por alvos espirituais. Na verdade, houve casos de jovens que até queriam fazer isso, mas foram incentivados pelos pais a se empenhar por alvos neste mundo. A verdade nunca veio em primeiro lugar na vida desses jovens. — Mat. 10:24.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como um ancião pode aos poucos ajudar um irmão que parece indiferente? (b) Que textos bíblicos um ancião poderia usar para motivar um irmão, e por quê? (Veja a nota.)",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se um irmão parecer indiferente, será preciso muito esforço e paciência para mudar seu modo de pensar, mas isso é possível. Um jardineiro pode aos poucos direcionar o crescimento de uma planta por alinhar seu caule; da mesma forma, você pode aos poucos ajudar um irmão a mudar seu conceito sobre aceitar privilégios. Como?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tire tempo para se tornar amigo do irmão. Diga que a congregação precisa dele. Então, de tempos em tempos, raciocine com ele sobre textos bíblicos específicos e ajude-o a pensar em sua dedicação a Jeová. (Ecl. 5:4; Isa. 6:8; Mat. 6:24, 33; Luc. 9:57-62; 1 Cor. 15:58; 2 Cor. 5:15; 13:5) Você pode perguntar: “O que você prometeu a Jeová quando se dedicou a ele?” Tente tocar seu coração por perguntar: “Como acha que Jeová se sentiu quando você se batizou?” (Pro. 27:11) “E Satanás, como se sentiu?” (1 Ped. 5:8) Nunca subestime o poderoso efeito da leitura de textos bíblicos bem escolhidos. — Leia Hebreus 4:12.b",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDIZ, SEJA FIEL",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que atitude Eliseu mostrou como aprendiz? (b) Como Jeová recompensou a fidelidade de Eliseu?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas que dizer de você, jovem? Lembre-se de que a congregação precisa de você. Então, que atitude você deve mostrar? Para responder, vejamos alguns acontecimentos na vida de um aprendiz do passado.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quase 3 mil anos atrás, o profeta Elias convidou o jovem Eliseu para ser seu ajudante. Eliseu aceitou prontamente e serviu de modo fiel ao profeta realizando tarefas humildes. (2 Reis 3:11) Depois de uns seis anos de treinamento, Eliseu soube que o trabalho de Elias em Israel estava chegando ao fim. Elias insistiu que seu companheiro bem treinado parasse de segui-lo, mas Eliseu lhe disse três vezes: “Não te deixarei.” Ele estava determinado a acompanhar seu instrutor e conselheiro o máximo que pudesse. Jeová, por sua vez, recompensou Eliseu por sua lealdade e fidelidade permitindo que ele presenciasse a espantosa partida de Elias. — 2 Reis 2:1-12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como os aprendizes hoje podem imitar Eliseu? (b) Por que é tão importante que um aprendiz mostre fidelidade?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como você pode imitar Eliseu? Aceite prontamente designações, incluindo tarefas humildes. Encare seu instrutor como amigo e diga o quanto valoriza o esforço dele para lhe ajudar. Ter essa atitude pode ser o mesmo que dizer: “Não te deixarei.” Acima de tudo, mostre fidelidade por cumprir qualquer designação que receba. Por que isso é tão importante? Porque, quando os anciãos observam que você é fiel e de confiança, eles passam a ter convicção de que é da vontade de Jeová que você receba mais responsabilidades na congregação. — Sal. 101:6; leia 2 Timóteo 2:2.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE O DEVIDO RESPEITO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De que maneiras Eliseu demonstrou respeito por seu instrutor? (Veja a gravura no início do artigo.) (b) Que atitude de Eliseu ajudou outros profetas a confiar nele?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O relato sobre Eliseu, o sucessor de Elias, também indica como os irmãos hoje podem mostrar o devido respeito pelos anciãos experientes. Certa vez, depois de terem visitado um grupo de profetas em Jericó, Elias e Eliseu andaram até o rio Jordão. Ali, “Elias tomou . . . seu manto oficial e o enrolou, e golpeou as águas, e estas se dividiram”. Após atravessarem o leito seco do rio, eles continuaram “falando ao andarem”. O relato deixa claro que Eliseu não achava que já sabia de tudo. Até o momento em que Elias partiu, Eliseu ouviu com atenção cada palavra dita por seu instrutor. Daí Elias foi levado num vendaval. Mais tarde, de volta ao Jordão, Eliseu golpeou as águas com o manto de Elias e clamou: “Onde está Jeová, o Deus de Elias?” Mais uma vez, as águas se dividiram. — 2 Reis 2:8-14.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Notou que o primeiro milagre realizado por Eliseu foi uma cópia exata do último milagre realizado por Elias? Por que isso é interessante? Aparentemente, Eliseu não achava que, agora que ele tinha assumido o controle, deveria mudar o rumo das coisas. Em vez disso, por imitar a maneira de Elias realizar seu ministério, Eliseu demonstrou o devido respeito por seu instrutor. Isso ajudou outros profetas a confiar nele. (2 Reis 2:15) No entanto, mais tarde, durante o ministério de 60 anos de Eliseu, Jeová habilitou o profeta a realizar um número bem maior de milagres que Elias. Que lição esse relato contém para os atuais aprendizes?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como os aprendizes hoje podem imitar a atitude de Eliseu? (b) Com o tempo, como Jeová pode usar aprendizes fiéis?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não pense que, logo que receber uma responsabilidade na congregação, você precisará usá-la para mudar o rumo das coisas, ou seja, fazê-las de um modo completamente diferente. Não é o seu desejo que determina se é preciso fazer mudanças, mas sim as necessidades da congregação e as orientações que recebemos da organização de Jeová. Lembre-se de que Eliseu continuou usando os métodos de Elias; desse modo ganhou a confiança dos outros profetas e mostrou respeito por seu instrutor. Da mesma forma, você pode ganhar a confiança dos irmãos e mostrar respeito pelos anciãos experientes por continuar usando os métodos deles, baseados na Bíblia. (Leia 1 Coríntios 4:17.) É claro que, à medida que ganhar experiência, você poderá sugerir mudanças que ajudarão a congregação a continuar em harmonia com a progressiva organização de Jeová. Assim como no caso de Eliseu, Jeová com o tempo poderá usar você, aprendiz fiel, a fazer obras ainda maiores do que as dos seus instrutores. — João 14:12.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que treinar os irmãos nas congregações é de máxima importância hoje?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esperamos que as sugestões apresentadas neste artigo e no anterior motivem mais anciãos a reservar tempo para treinar outros. E que irmãos qualificados aceitem bem esse treinamento e o usem sabiamente para ajudar a cuidar das ovelhas de Jeová. Isso fortalecerá as congregações no mundo todo e ajudará cada um de nós a permanecer fiel diante dos acontecimentos marcantes que nos aguardam.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Se um jovem demonstra maturidade cristã, é humilde e atende às outras qualificações bíblicas, os anciãos podem recomendá-lo como servo ministerial, mesmo que ainda não tenha 20 anos. — 1 Tim. 3:8-10, 12; veja A Sentinela de 1.º de julho de 1989, página 29.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Você pode usar os pontos apresentados em A Sentinela de 15 de abril de 2012, páginas 14-16, parágrafos 8-13, e no capítulo 16 do livro ‘Mantenha-se no Amor de Deus’, parágrafos 1-3.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Como treinar outros",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "ANCIÃOS experientes em treinar outros dão as seguintes sugestões:",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Dê o exemplo tanto em palavras como em ações.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Incentive o aprendiz a fortalecer a espiritualidade por ler a Bíblia inteira em um ano.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "1. Um ancião proferindo um discurso público; 2. Um ancião ajudando um servo ministerial; 3. Um servo ministerial proferindo um discurso público",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Trabalhe com ele no serviço de campo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Ensine-o a dirigir reuniões significativas para o serviço de campo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Eliseu vê Elias golpeando o rio Jordão com seu manto oficial para dividir suas águas",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Quando proferir um discurso público, entregue-lhe o esboço para que ele acompanhe as ideias e veja como você desenvolve o tema.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Vez por outra, convide a ele e sua família a participar da sua adoração em família.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Convide a ele e sua família para ir com você e sua família pregar num território não designado ou pouco trabalhado.c",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Anciãos na África, nas Américas, na Ásia, na Austrália e na Europa experimentaram essas sugestões e tiveram bons resultados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/4 pp. 14-18",
            "titulo": "BIOGRAFIA Bênçãos em tempos favoráveis e em tempos difíceis",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Trophim R. Nsomba",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "NASCI em março de 1930 no povoado de Namkumba, perto da cidade de Lilongwe, no país hoje chamado Malaui. Cresci num ambiente cristão, cercado de parentes e amigos que serviam fielmente a Jeová. Em 1942, dediquei minha vida a Deus e fui batizado num de nossos belos rios. Nos 70 anos seguintes, me esforcei para fazer o que o apóstolo Paulo incentivou a Timóteo, ou seja, ‘pregar a palavra, ocupar-me nisso urgentemente, em época favorável e em época dificultosa’. — 2 Tim. 4:2.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "No início de 1948, Nathan Knorr e Milton Henschel visitaram pela primeira vez Malaui, o que acendeu meu desejo de servir a Jeová por tempo integral. Lembro-me com carinho dos comentários encorajadores feitos por aqueles representantes da sede mundial das Testemunhas de Jeová, localizada em Brooklyn, Nova York. Havia umas 6 mil pessoas em pé num campo lamacento ouvindo com atenção o irmão Knorr enquanto ele proferia o edificante discurso “O Governante permanente de todas as nações”.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando conheci Lidasi, uma simpática irmã que, como eu, tinha sido criada numa família cristã, descobri que ela também tinha por alvo o ministério de tempo integral. Nós nos casamos em 1950 e, em 1953, já tínhamos dois filhos. Mesmo com a responsabilidade adicional de criá-los, decidimos que eu poderia me tornar pioneiro regular. Dois anos mais tarde, fui convidado para servir como pioneiro especial.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco depois, recebi o privilégio de visitar congregações como superintendente de circuito. Graças ao excelente apoio de Lidasi, consegui cumprir essa designação sem sacrificar o bem-estar material e espiritual da nossa família.a Mas era o nosso desejo sincero que ambos estivéssemos no ministério de tempo integral. Com um bom planejamento e a cooperação de nossos cinco filhos, Lidasi ingressou no serviço de tempo integral em 1960.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Gostávamos daqueles tempos favoráveis, servindo aos irmãos em várias congregações. Nossa designação nos levou desde as belas encostas do monte Mulanje, no sul, até as margens tranquilas do lago Malaui, que se estende por quase todo o lado oriental do país. Vimos aumentos constantes no número de publicadores e de congregações nos circuitos onde servimos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1962, gostamos muito da Assembleia de Distrito “Ministros Corajosos”. Olhando para trás, essas ocasiões espirituais foram exatamente o que todos nós precisávamos para conseguir enfrentar os tempos difíceis que estavam por vir. No ano seguinte, quando o irmão Henschel visitou Malaui de novo, realizou-se um congresso especial perto da cidade de Blantyre, e cerca de 10 mil pessoas assistiram a ele. Esse congresso foi uma grande fonte de encorajamento que nos preparou para as provações à frente.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMEÇAM OS TEMPOS DIFÍCEIS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1964, os irmãos enfrentaram severas provações por se recusarem a se envolver em atividades políticas. Mais de cem Salões do Reino e mais de mil casas de Testemunhas de Jeová foram destruídos numa onda de perseguição. Mas nós conseguimos continuar servindo no circuito até o governo do país proscrever o povo de Jeová em 1967. A propriedade da filial em Blantyre foi confiscada, os missionários foram deportados e muitos irmãos locais, incluindo Lidasi e eu, foram presos. Depois que fomos soltos, continuamos discretamente a servir no circuito.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Certo dia, em outubro de 1972, estavam a caminho de nossa casa uns cem membros de um movimento político violento chamado Liga Jovem de Malaui. Mas, antes que eles chegassem, um de seus membros correu na frente e disse que eu deveria me esconder porque eles queriam me matar. Eu falei para minha esposa e meus filhos se esconderem entre as bananeiras perto de casa. Daí corri e subi numa grande árvore, de onde vi a destruição de nossa casa e de tudo que possuíamos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Conforme a perseguição foi ficando mais forte em Malaui, milhares de irmãos fugiram do país. Nossa família ficou num campo de refugiados no oeste de Moçambique até junho de 1974. Naquela época, eu e Lidasi fomos convidados para servir como pioneiros especiais em Dómue, Moçambique, perto da fronteira com Malaui. Continuamos nessa modalidade até 1975, quando Moçambique conseguiu sua independência de Portugal. Então, nós e outras Testemunhas de Jeová fomos obrigados a voltar para Malaui, onde a perseguição continuava.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de voltar, fui designado para visitar congregações na capital, Lilongwe. Nos circuitos onde tivemos o privilégio de servir, o número de congregações aumentou apesar da perseguição e de todas as dificuldades.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "SENTINDO O APOIO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Certa vez, chegamos a um povoado onde uma reunião política estava em andamento. Alguns ficaram sabendo que éramos Testemunhas de Jeová e nos obrigaram a sentar entre os membros do movimento político Jovens Pioneiros de Malaui. Oramos com fervor pedindo a ajuda e a orientação de Jeová naquela situação tensa. Quando a reunião acabou, começaram a nos espancar. Uma senhora chegou correndo e gritando: “Parem, por favor! Esse homem é filho do meu irmão. Deixem que ele continue sua viagem.” A pessoa que estava presidindo a reunião disse: “Deixem-no ir!” Não sabemos ao certo por que aquela senhora fez isso, visto que ela não era nossa parente. Sentimos que Jeová ouviu nossa oração.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1981, mais uma vez nos deparamos com alguns dos Jovens Pioneiros de Malaui. Eles pegaram nossas bicicletas, caixas de livros, malas e arquivos do circuito. Conseguimos escapar e corremos para a casa de um ancião. Oramos novamente sobre a situação, pois estávamos preocupados com todas as informações contidas naqueles arquivos. Quando os Jovens Pioneiros olharam os arquivos, eles viram cartas de todo o país endereçadas a mim. Eles ficaram com muito medo, achando que eu era uma autoridade do governo. Por isso, devolveram tudo imediatamente para os anciãos locais, do jeito que estava.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em outra ocasião, atravessamos um rio num barco. O dono do barco era um líder político da região e decidiu verificar se todos os passageiros possuíam um cartão de afiliação partidária. Quando estava chegando a nossa vez, ele descobriu que um dos passageiros era um ladrão procurado pelas autoridades. Isso causou um grande tumulto, pondo fim à busca por cartões políticos. Essa foi mais uma prova do cuidado amoroso de Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO FUI PARAR NA PRISÃO",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em fevereiro de 1984, eu estava a caminho de Lilongwe para entregar relatórios da filial de Zâmbia. Um policial me parou e inspecionou minha bolsa. Visto que encontrou algumas publicações bíblicas, ele me levou para a delegacia e me espancou. Depois, me amarrou e me colocou numa sala com alguns prisioneiros que tinham sido pegos com mercadorias roubadas.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "No dia seguinte, o delegado me levou para outra sala, onde escreveu uma declaração que dizia: “Eu, Trophim R. Nsomba, deixei de ser Testemunha de Jeová para ser libertado.” Respondi: “Estou pronto não só para ser preso, mas também para morrer. Ainda sou Testemunha de Jeová.” Eu me recusei a assinar. O delegado ficou indignado e deu um soco tão forte na mesa que um policial, que estava na sala do lado, veio correndo ver o que tinha acontecido. O delegado lhe disse: “Este homem se recusa a assinar um documento que diz que ele parou de pregar. Então, deixe que ele assine um documento dizendo que é Testemunha de Jeová, e daí o mandaremos a Lilongwe para ser preso.” Todo esse tempo, minha querida esposa se perguntava o que estava acontecendo comigo. Quatro dias depois, alguns irmãos conseguiram contar a ela onde eu estava.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na delegacia de Lilongwe, fui bem tratado. O delegado disse: “Trouxe um prato de arroz para você, pois foi preso por causa da Palavra de Deus. Os outros aqui são ladrões.” Então me mandou para a prisão Kachere, onde fiquei cinco meses.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O carcereiro ficou feliz com a minha chegada; ele quis que eu fosse o “pastor” da prisão. Ele disse ao anterior pastor: “Não quero que você continue ensinando a Palavra de Deus aqui, porque você foi preso por roubar da sua própria igreja!” Assim, recebi a responsabilidade de ensinar a Bíblia toda semana nas reuniões programadas para os prisioneiros.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com o tempo, porém, as coisas pioraram. As autoridades da prisão me interrogaram para saber quantas Testemunhas de Jeová havia em Malaui. Visto que não dei uma resposta satisfatória, fui espancado até perder os sentidos. Outra vez, quiseram saber onde ficava a nossa sede. Eu disse: “Vocês fizeram uma pergunta simples, e eu vou responder.” Os policiais gostaram e ligaram o gravador. Expliquei que a sede das Testemunhas de Jeová está descrita na Bíblia. Espantados, eles perguntaram: “Em que parte?”",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Em Isaías 43:12”, respondi. Eles procuraram o texto e leram com atenção: “‘Vós sois as minhas testemunhas’, é a pronunciação de Jeová, ‘e eu sou Deus’.” Eles leram três vezes. Então perguntaram: “Como é que a sede das Testemunhas de Jeová pode estar na Bíblia e não nos Estados Unidos?” Respondi: “As Testemunhas de Jeová nos Estados Unidos também entendem que esse texto descreve sua sede.” Como eu não respondia o que eles queriam, fui transferido para a prisão Dzaleka, ao norte de Lilongwe.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "BÊNÇÃOS ATÉ EM TEMPOS DIFÍCEIS",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em julho de 1984, eu me juntei às 81 Testemunhas de Jeová que já estavam naquela prisão. Ali, estávamos em 300 detentos aglomerados e dormíamos no chão, bem apertados. Aos poucos, conseguimos dividir os irmãos em grupos pequenos para considerar um texto bíblico diariamente; cada dia, uma pessoa sugeria um texto. Isso nos encorajava muito.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois, o carcereiro nos separou dos outros prisioneiros. Um guarda nos disse em segredo: “O governo não odeia vocês. Nós os deixamos presos por dois motivos: o governo teme que sejam mortos pelos Jovens Pioneiros e, visto que vocês pregam sobre uma futura guerra, o governo teme que seus soldados desapareçam nessa guerra.”",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em outubro de 1984, todos nós tivemos de comparecer ao tribunal. Cada um foi condenado a dois anos de prisão. Mais uma vez fomos colocados com pessoas não cristãs. Mas o carcereiro anunciou a todos: “As Testemunhas de Jeová não fumam. Então, guardas, não as incomodem pedindo-lhes cigarro nem as mandem procurar um pedaço de carvão aceso para acender o cigarro de vocês. Elas são o povo de Deus! Todas as Testemunhas de Jeová devem ser alimentadas duas vezes por dia, pois não estão aqui por causa de algum crime, mas por causa de suas crenças bíblicas.”",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nossa boa reputação nos trouxe outros benefícios. Quando estava escuro ou chuvoso, não se permitia que os prisioneiros saíssem. Mas nós podíamos sair do prédio sempre que quiséssemos. Eles sabiam que não tentaríamos fugir. Certa vez, por exemplo, estávamos trabalhando no campo e o guarda que nos vigiava passou mal. Nós o carregamos de volta à prisão para que fosse atendido. As autoridades da prisão sabiam que podiam confiar em nós. Assim, por causa de nossa boa conduta, fomos abençoados por ver o nome de Jeová ser glorificado pelos nossos carcereiros. — 1 Ped. 2:12.b",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "DE NOVO, UM TEMPO FAVORÁVEL",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 11 de maio de 1985, fui solto da prisão Dzaleka. Que alegria foi reencontrar minha família! Agradecemos por Jeová ter nos ajudado a manter a integridade naqueles períodos turbulentos. Nós nos sentimos como o apóstolo Paulo, que escreveu: “Irmãos, não queremos que sejais ignorantes da tribulação que nos sobreveio . . . Estávamos muito incertos até mesmo quanto às nossas vidas. De fato, sentimos em nosso íntimo que tínhamos recebido a sentença de morte. Isto se deu para que tivéssemos confiança, não em nós mesmos, mas no Deus que levanta os mortos. Ele nos resgatou . . . de uma coisa tão grande como a morte.” — 2 Cor. 1:8-10.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "É verdade que algumas vezes parecia que não sobreviveríamos. Mas sempre pedimos que Jeová nos desse a coragem e a sabedoria necessárias para mantermos uma atitude humilde, a fim de que pudéssemos continuar trazendo glória ao seu grandioso nome.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová tem nos abençoado em seu serviço, tanto em tempos favoráveis como em tempos difíceis. Imagine nossa alegria ao ver o término da construção da filial em Lilongwe no ano 2000, bem como a construção de mais de mil Salões do Reino em todo o país! Essas bênçãos de Jeová são tão maravilhosas que, para mim e Lidasi, parecem um sonho!c",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Irmãos que têm filhos menores de idade que ainda moram em casa não são mais convidados para servir como superintendentes de circuito.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para detalhes sobre a perseguição em Malaui, veja o Anuário das Testemunhas de Jeová de 1999, páginas 171-223.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Enquanto este artigo estava sendo preparado, o irmão Nsomba faleceu, aos 83 anos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/4 pp. 19-23",
            "titulo": "Sua relação com Jeová é real?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Chegai-vos a Deus, e ele se chegará a vós.” — TIA. 4:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual deve ser seu objetivo ao estudar a Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que garante que Jeová sempre faz o que é certo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que você deve ser específico em suas orações?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que nossa relação com Jeová precisa ser forte?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "VOCÊ é uma Testemunha de Jeová dedicada e batizada? Então tem algo de grande valor: uma relação pessoal com Deus. Mas essa relação é ameaçada não só pelo mundo de Satanás, mas também pela nossa própria imperfeição. Todos os cristãos estão nessa situação difícil. Em vista disso, nossa relação com Jeová precisa ser o mais forte possível.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos fortalecer nossa relação com Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sua relação com Jeová é real para você? Gostaria de fortalecê-la? Tiago 4:8 diz como fazer isso: “Chegai-vos a Deus, e ele se chegará a vós.” Note que nesse processo há duas partes envolvidas: quando damos passos para nos achegar a Deus, ele por sua vez se achega a nós. Quanto mais esse processo se repete, mais forte fica nossa relação com Jeová. Por fim, ela se torna muito real para nós. Desenvolvemos assim o tipo de confiança que Jesus mostrou ao dizer: “Aquele que me enviou é real, e . . . eu o conheço.” (João 7:28, 29) Mas que passos específicos você pode dar para se achegar mais a Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos nos comunicar com Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ter uma comunicação regular com Jeová é vital para nos achegar a ele. Como você pode se comunicar com Deus? Bem, como você se comunica com um amigo que mora bem longe? É provável que vocês escrevam cartas ou e-mails um para o outro e conversem por telefone, talvez com uma boa frequência. De modo similar, você conversa com Jeová por meio de suas frequentes orações. (Leia Salmo 142:2.) E você permite que Jeová converse com você, por assim dizer, por ler regularmente Sua Palavra escrita e meditar nela. (Leia Isaías 30:20, 21.) Vejamos então como esses dois aspectos da comunicação fortalecem nosso vínculo com Jeová, tornando nossa relação com ele cada vez mais real.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTUDO DA BÍBLIA — JEOVÁ CONVERSA COM VOCÊ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová se comunica com você por meio de Sua Palavra escrita? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você sem dúvida concorda que a Bíblia tem a mensagem de Deus para a humanidade como um todo. Mas será que a Bíblia também mostra como você especificamente pode se achegar mais a Jeová? Sim. Mas como? À medida que você lê e estuda regularmente a Bíblia, pense em como reage ao que ela diz e em como pode aplicar o que aprende; desse modo, estará deixando que Jeová converse com você por meio de Sua Palavra. Isso fortalecerá sua relação com ele. — Heb. 4:12; Tia. 1:23-25.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, leia e medite nas palavras de Jesus: “Parai de armazenar para vós tesouros na terra.” Se achar que já está concentrando sua vida nos interesses do Reino, então sentirá que Jeová está contente com você. Por outro lado, se achar que precisa simplificar a vida e se concentrar mais nos interesses do Reino, então sentirá que Jeová o está alertando, indicando um campo em que você pode melhorar para se achegar mais a ele. — Mat. 6:19, 20.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que impacto o estudo da Bíblia tem em nosso amor por Jeová e no amor dele por nós? (b) Qual deve ser nosso objetivo ao estudar?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estudar a Bíblia faz mais do que revelar áreas em que podemos melhorar em sentido espiritual. Também nos ajuda a ser mais gratos pelo modo terno de Jeová agir, levando-nos a amá-lo ainda mais. E, quando nosso amor por ele aumenta, o mesmo acontece com o amor dele por nós; isso fortalece nossa relação com ele. — Leia 1 Coríntios 8:3.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, para nos achegar a Jeová, é vital estudarmos com o objetivo correto. A Bíblia diz: “Isto significa vida eterna, que te conheçam, o único Deus verdadeiro, e . . . Jesus Cristo.” (João 17:3, nota) Assim, nosso objetivo não deve ser simplesmente adquirir conhecimento, mas ‘conhecer’ melhor a Jeová como Pessoa. — Leia Êxodo 33:13; Sal. 25:4.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que preocupação poderia surgir sobre o modo como Jeová lidou com o Rei Azarias? (b) De que modo conhecer a Jeová elimina qualquer dúvida sobre seu modo de agir?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, pode ser que leiamos um trecho da Bíblia que nos leve a questionar o modo de Jeová agir. Mas, à medida que conhecermos melhor a Jeová, não ficaremos abalados em casos assim. Por exemplo, qual é sua reação diante do modo como Jeová lidou com Azarias, rei de Judá? (2 Reis 15:1-5) Note que, embora ‘o povo oferecesse sacrifícios e fizesse fumaça sacrificial nos altos’, Azarias “fazia o que era reto aos olhos de Jeová”. Mesmo assim, “Jeová atingiu o rei com uma praga e ele ficou sendo leproso até o dia da sua morte”. Por quê? O relato não diz. Será que isso deveria nos abalar ou nos levar a concluir que Jeová puniu Azarias sem um motivo válido? Não, se conhecermos bem o modo de Jeová agir. Isso inclui saber que Jeová sempre disciplina “no grau correto”. (Jer. 30:11) Esse conhecimento nos garante que, mesmo se não entendêssemos por que ele agiu assim no caso de Azarias, poderíamos confiar que Seu julgamento é justo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que detalhes nos ajudam a entender por que Jeová atingiu Azarias com lepra?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nesse caso, porém, encontramos detalhes adicionais em outras partes da Bíblia. O Rei Azarias também era conhecido como Rei Uzias. (2 Reis 15:7, 32) De acordo com o relato paralelo em 2 Crônicas 26:3-5, 16-21, embora Uzias tivesse feito o que era certo para Jeová por um tempo, mais tarde “ensoberbeceu-se o seu coração a ponto de causar a ruína”. Num ato de presunção, ele tentou realizar tarefas sacerdotais que não cabiam a ele. Ele foi confrontado por 81 sacerdotes, que tentaram corrigi-lo. Qual foi a reação de Uzias? Ele mostrou o grau do seu orgulho e “foi tomado de fúria” contra os sacerdotes. Não é de admirar que Jeová o tenha atingido com lepra!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que não precisamos de uma explicação para cada ação de Jeová, e como podemos fortalecer nossa confiança no modo justo de ele agir?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos disso? Imagine que a Palavra de Deus não tivesse esses detalhes esclarecedores, como acontece em outros relatos bíblicos. Você ficaria tentado a questionar a justiça de Deus? Ou raciocinaria que a Bíblia dá motivos suficientes para confiarmos que Jeová sempre faz o que é certo? Levaria em conta que ele é o próprio padrão do que é certo e do que é errado? (Deut. 32:4) À medida que conhecemos melhor a Jeová como Pessoa, nosso amor e gratidão por seu modo de agir cresce de tal maneira que não precisamos de uma explicação para tudo que ele faz. Tenha certeza de que, quanto mais você estudar a Palavra escrita de Deus e meditar no que ele lhe diz por meio dela, maior será sua gratidão. (Sal. 77:12, 13) Isso, por sua vez, fortalecerá sua relação com Jeová, tornando-a cada vez mais real.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ORAÇÃO — VOCÊ CONVERSA COM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você sabe que Jeová ouve orações? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "11-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando oramos, nós nos achegamos a Jeová. Nós o louvamos, lhe agradecemos e buscamos sua orientação. (Sal. 32:8) Mas, para que sua relação com Jeová seja real, você precisa estar convencido de que ele ouve as orações.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns acreditam que o único benefício das orações é em sentido psicológico. Para eles, quando você acha que sua oração foi respondida, isso se deve ao simples fato de ter expressado seus sentimentos, identificado o problema e procurado pensar numa solução. É verdade que há esses benefícios. Mas como você pode ter certeza de que suas orações sinceras são ouvidas por Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense nisto: antes de vir à Terra, Jesus observou de perto como Jeová respondia às orações de Seus servos humanos. Depois, durante seu ministério terrestre, Jesus usou a oração como meio de comunicar seus sentimentos ao seu Pai no céu. Será que ele teria feito isso — até mesmo orado uma noite inteira — se achasse que Jeová não estava ouvindo? (Luc. 6:12; 22:40-46) Será que teria ensinado seus discípulos a orar se achasse que a oração não passa de uma muleta psicológica? Não há dúvida de que Jesus sabia que a oração é um modo real de se comunicar com Jeová. Em certa ocasião, ele disse: “Pai, eu te agradeço que me ouviste. Deveras, eu sabia que sempre me ouves.” Nós também podemos confiar que Jeová é o “Ouvinte de oração”. — João 11:41, 42; Sal. 65:2.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como orações específicas nos ajudam? (b) Como as orações ajudaram uma irmã a fortalecer sua relação com Jeová?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando você é específico em suas orações, consegue perceber melhor as respostas de Jeová, mesmo que não sejam claras. Orações respondidas tornam Jeová mais real para você. Além disso, quanto mais você se abre com Jeová, contando suas preocupações, mais ele se achega a você.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o caso de Kelly.a Ela não gostava do ministério de campo, embora participasse nele com regularidade. Ela explica: “Eu não gostava do serviço de campo — não gostava mesmo. Quando me aposentei, um ancião expressou confiança de que eu me tornaria pioneira regular e até me entregou uma petição. Decidi ser pioneira, mas também comecei a orar todo dia para que Jeová me fizesse gostar do serviço de campo.” Será que Jeová respondeu suas orações? Ela diz: “Já faz três anos que sou pioneira. Visto que agora passo mais tempo no ministério e aprendo com outras irmãs, tenho aos poucos melhorado minhas habilidades de dar testemunho. Hoje, não gosto do serviço de campo — eu amo. Além disso, minha relação com Jeová é muito mais forte do que antes.” Sem dúvida, as orações ajudaram Kelly a tornar real sua relação com Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAÇA SUA PARTE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que precisamos fazer para que nossa relação com Jeová seja cada vez mais forte? (b) Que grande desafio será considerado no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desenvolver uma relação mais achegada com Jeová é um empenho que dura a vida inteira. Precisamos tomar medidas para nos achegar a Deus se queremos que ele também se achegue a nós. Portanto, mantenhamos uma comunicação regular com nosso Deus por meio do estudo da Bíblia e da oração. Em resultado disso, nossa relação com Jeová ficará cada vez mais forte, e isso nos ajudará a superar situações difíceis.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas um grande desafio pode surgir quando os problemas pessoais continuam, apesar de nossas orações persistentes. Em ocasiões assim, nossa confiança em Jeová pode ficar abalada. Talvez comecemos a nos perguntar se Jeová realmente ouve nossas orações ou até mesmo se ele se considera nosso amigo. Como podemos lidar com essas situações sem perder a confiança de que nossa relação com Deus é real? O próximo artigo considerará isso.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O nome foi mudado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/4 pp. 24-28",
            "titulo": "Confie sempre em Jeová!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Confiai nele em todos os tempos, ó povo.” — SAL. 62:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que Jeová nem sempre responde as orações imediatamente?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você é consolado pela promessa de Jeová em 1 Coríntios 10:13?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que atividades ajudarão você a desenvolver confiança em Jeová e a fortalecer sua relação com ele?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a confiança de Paulo em Jeová foi fortalecida? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HOUVE uma época em que era perigoso ser cristão em Roma. Considerados responsáveis por incendiar a cidade em 64 EC e acusados de odiar a humanidade, os seguidores de Cristo eram alvo de intensa hostilidade. Se você fosse um cristão naquele tempo, diariamente correria o risco de ser preso e torturado. Alguns de seus irmãos e irmãs espirituais talvez tivessem sido dilacerados por animais ou pregados em estacas e queimados vivos para servirem de iluminação noturna.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Foi provavelmente nesse clima instável que o apóstolo Paulo foi preso em Roma pela segunda vez. Será que outros cristãos viriam ajudá-lo? Talvez no início Paulo tenha se preocupado com isso, pois ele escreveu a Timóteo: “Na minha primeira defesa, ninguém se pôs do meu lado, mas todos passaram a abandonar-me — não lhes seja isso posto na conta.” Mesmo assim, Paulo sabia que não havia ficado totalmente desamparado. Ele escreveu: “Mas o Senhor estava perto de mim e me infundiu poder.” Sim, o Senhor Jesus deu a Paulo a força que ele precisava. E qual foi o resultado dessa ajuda divina? Ele disse: “Fui livrado da boca do leão.” — 2 Tim. 4:16, 17.a",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembrar dessa experiência certamente fortaleceu Paulo e o ajudou a confiar que Jeová lhe daria forças para enfrentar aquelas provações e qualquer outra que surgisse no futuro. De fato, ele disse logo depois: “O Senhor me livrará de toda obra iníqua.” (2 Tim. 4:18) Paulo aprendeu que, mesmo quando a ajuda humana é limitada, a ajuda que Jeová e seu Filho dão é real!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "OPORTUNIDADES PARA ‘CONFIAR EM JEOVÁ’",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem sempre vai dar a ajuda que você precisa? (b) Como você pode fortalecer sua relação com Jeová?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguma vez você já se sentiu sozinho ao lidar com uma dificuldade? Pode ter sido a falta de emprego, pressões na escola, um problema de saúde ou outra situação aflitiva. Talvez você tenha procurado ajuda, mas ficou decepcionado quando outros não deram essa ajuda tão necessária. A verdade é que alguns problemas simplesmente não podem ser resolvidos apenas com a ajuda humana. Nesses casos, será que o conselho bíblico de ‘confiar em Jeová’ é realista e prático? (Prov. 3:5, 6) Sem sombra de dúvida! A ajuda divina é uma realidade, como vários relatos bíblicos comprovam.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, em vez de guardar ressentimento quando outros parecem não ajudar, tente enxergar situações assim da mesma forma que o apóstolo Paulo: como oportunidades para confiar plenamente em Jeová e sentir por experiência própria seu cuidado amoroso. Isso fortalecerá sua confiança nele e tornará sua relação com ele cada vez mais real.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A CONFIANÇA É VITAL PARA NOSSA RELAÇÃO COM DEUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que nem sempre é fácil confiar em Jeová quando temos um problema?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois que você leva um problema a Jeová em oração, será que pode ficar em paz, sabendo que fez tudo ao seu alcance e confiando que ele cuidará do resto? Sim, você pode! (Leia Salmo 62:8; 1 Pedro 5:7.) Aprender a fazer isso é importante para desenvolver uma relação com Jeová. Mas nem sempre é fácil confiar que Jeová lhe dará o que você precisa. Por quê? Um dos motivos é que Jeová nem sempre responde as orações imediatamente. — Sal. 13:1, 2; 74:10; 89:46; 90:13; Hab. 1:2.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jeová nem sempre responde imediatamente nossas orações?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que Jeová não responde imediatamente cada pedido que fazemos? Lembre-se de que ele compara nossa relação com ele à de um filho com seu pai. (Sal. 103:13) Um filho não tem o direito de esperar que seu pai atenda a todos os seus pedidos, ou que faça isso imediatamente. Alguns desses pedidos não passam de desejos passageiros; outros precisam esperar a hora certa; e ainda outros não resultariam no bem do filho ou de outras pessoas envolvidas. Além disso, fazer tudo o que o filho quer na hora que ele quer muda a natureza da relação entre os dois: passa de uma relação entre pai e filho para uma relação entre escravo e amo — o filho sendo o amo. De modo similar, pode ser que Jeová, pensando no que é melhor para nós, permita que passe algum tempo antes de responder nossas orações. Ele tem o direito de fazer isso por ser nosso sábio Criador, amoroso Amo e Pai celestial. Se ele atendesse imediatamente a todos os nossos pedidos, isso distorceria a relação entre nós e ele. — Note Isaías 29:16; 45:9.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jeová promete no que diz respeito às nossas limitações?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro fator é que Jeová conhece muito bem nossas limitações. (Sal. 103:14) Assim, ele não espera que perseveremos sozinhos, mas nos oferece sua ajuda paternal. É claro, às vezes achamos que já chegamos ao nosso limite. Mas Jeová garante que nunca permitirá que seus servos sofram mais do que podem suportar. Ele ‘provê a saída’. (Leia 1 Coríntios 10:13.) Por isso, temos todos os motivos para confiar que Jeová sabe o que podemos aguentar ou não.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer quando a resposta a uma oração por ajuda não vem logo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando oramos pedindo ajuda e a resposta não vem logo, o melhor é ser paciente e esperar em Jeová. Lembre-se de que ele também está sendo paciente, pois quer muito nos ajudar, mas sabe a hora certa de fazer isso. Isaías 30:18 diz que Jeová espera pacientemente “para mostrar[-nos] favor” e que “ele se erguerá para ter misericórdia [de nós]. Porque Jeová é Deus de julgamento. Felizes todos os que ficam à espera dele”.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A “BOCA DO LEÃO”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que pode dificultar ainda mais a situação de alguém que está cuidando de um parente doente? (b) Ao passar por dificuldades, a confiança em Jeová terá que impacto em sua relação com ele? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "10-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando você passa por uma severa provação, talvez se sinta como Paulo, isto é, que já caiu, ou está prestes a cair, na “boca do leão”. Nessas ocasiões, confiar em Jeová é muito desafiador — e muito importante. Por exemplo, pode ser que você esteja cuidando de um parente querido que tem uma doença crônica. Talvez tenha orado pedindo sabedoria e força.b Depois de fazer tudo ao seu alcance, não é verdade que você sente certa paz por saber que Jeová está cuidando de você e lhe dará o que for necessário para perseverar fielmente? — Sal. 32:8.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas as circunstâncias podem levá-lo a pensar o contrário. Pode ser que os médicos tenham opiniões conflitantes. Ou você talvez esperasse que certos parentes lhe dariam consolo, mas eles parecem estar dificultando as coisas. Continue recorrendo a Jeová em busca de força. Continue se achegando a ele. (Leia 1 Samuel 30:3, 6.) Quando o alívio chegar, sua relação com ele estará mais forte.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alinec viu isso por experiência própria depois de cuidar de seus pais doentes nos últimos anos de vida deles. “Naquela época, eu, meu marido e meu irmão muitas vezes não sabíamos bem o que fazer. Em algumas ocasiões nos sentíamos impotentes. Mas, olhando para trás, vemos mais claramente que Jeová estava ao nosso lado. Ele nos fortaleceu e deu exatamente o que precisávamos, mesmo quando parecia não haver mais nada a fazer.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a confiança em Jeová ajudou uma irmã a lidar com uma série de provações?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A confiança total em Jeová também pode nos ajudar diante de uma tragédia. Na época em que o marido descrente de Ruth entrou com um pedido de divórcio, o irmão dela descobriu que tinha lúpus, uma doença que pode ser fatal. Alguns meses depois, a esposa do irmão dela morreu. Quando Ruth começou a se recuperar desses episódios traumáticos, ela se tornou pioneira regular. Pouco depois, porém, sua mãe morreu. O que ajudou Ruth a perseverar? Ela explica: “Eu falava com Jeová todo dia, mesmo sobre decisões pequenas. Isso tornou Jeová real para mim e me ensinou a confiar nele em vez de em mim mesma ou até em outras pessoas. E a ajuda que ele me deu foi real — todas as minhas necessidades foram supridas. Em resultado disso, sinto que estou caminhando lado a lado com Jeová.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O cristão fiel que tem um parente desassociado pode confiar em quê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja outra situação. Pode ser que um parente querido seja desassociado. Com base no seu estudo da Bíblia, você sabe como se deve tratar alguém desassociado. (1 Cor. 5:11; 2 João 10) Mesmo assim, obedecer ao que a Bíblia diz pode parecer muito difícil nesse caso, até impossível.d Será que você pode confiar que seu Pai celestial lhe dará a força necessária para se apegar à orientação bíblica sobre a desassociação? Consegue ver como você pode aproveitar essa oportunidade para se achegar mais a Jeová e tornar mais forte sua relação com ele?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Adão desobedeceu à ordem de Jeová no Éden?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense um pouco no primeiro homem, Adão. Será que ele realmente acreditava que poderia desobedecer a Jeová e continuar vivendo? Não, pois a Bíblia diz que Adão “não foi enganado”. (1 Tim. 2:14) Por que, então, ele desobedeceu? Certamente, Adão aceitou comer o fruto por causa do sentimento que tinha por Eva. Ele ouviu a voz dela, em vez de ouvir a voz de seu Deus, Jeová. — Gên. 3:6, 17.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é a pessoa que mais devemos amar, e por quê?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quer dizer então que não devemos amar nossos parentes? De forma alguma! Mas a pessoa que mais devemos amar é Jeová. (Leia Mateus 22:37, 38.) Isso na verdade é para o próprio bem dos nossos parentes, quer no momento estejam servindo a Jeová, quer não. Assim, continue fortalecendo seu amor por Jeová e sua confiança nele. E, se estiver abalado por causa do rumo que um parente desassociado está seguindo, abra seu coração a Jeová em oração.e (Rom. 12:12; Fil. 4:6, 7) Aproveite essa situação aflitiva para tornar sua relação com Jeová mais real. Isso, por sua vez, ajudará você a confiar que Jeová resolverá as coisas da melhor maneira possível.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENQUANTO ESPERAMOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "À medida que nos mantemos ocupados na pregação, que confiança temos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com que objetivo Paulo foi “livrado da boca do leão”? Ele diz: “Para que, por meu intermédio, se efetuasse plenamente a pregação e todas as nações a ouvissem.” (2 Tim. 4:17) À medida que nós, assim como Paulo, nos mantemos ocupados na obra de pregação, confiamos que Jeová garantirá que todas as outras coisas necessárias “serão acrescentadas” a nós. (Mat. 6:33) Como pregadores do Reino, fomos “incumbidos das boas novas” e somos considerados por Jeová seus “colaboradores”. (1 Tes. 2:4; 1 Cor. 3:9) Quanto mais ativos nos mantivermos na obra de Deus, mais fácil será esperar por alívio.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode aumentar sua confiança em Jeová e fortalecer sua relação com ele?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Portanto, use o tempo agora para fortalecer sua relação com Deus. Se estiver ansioso por causa de alguma situação, aproveite para se achegar mais a Jeová. Sim, leia e estude a Palavra de Deus, além de meditar nela. Também, ore continuamente e mantenha-se bem ocupado em atividades espirituais. Por fazer isso, mostrará que confia que Jeová pode e vai sustentá-lo diante de provações atuais e futuras.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A “boca do leão” da qual Paulo foi livrado pode ter sido literal ou figurativa.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Já foram publicados artigos para ajudar cristãos que estão doentes, bem como os que são cuidadores. Veja os números de 8 de fevereiro de 1994; de 8 de fevereiro de 1997; de 22 de maio de 2000; e de 22 de janeiro de 2001, de Despertai!.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Os nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja o artigo “Por que a desassociação é uma provisão amorosa”, neste número.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Já foram publicados artigos para ajudar cristãos fiéis a perseverar quando um parente querido abandona a Jeová. Veja A Sentinela de 1.º de setembro de 2006 (páginas 17-21) e de 15 de janeiro de 2007 (páginas 17-20).",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/4 pp. 29-31",
            "titulo": "Por que a desassociação é uma provisão amorosa",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“AO ESCUTAR o anúncio da desassociação de meu filho, meu mundo desabou”, lembra Julian. “Ele era meu filho mais velho, e nós éramos muito apegados; fazíamos muitas coisas juntos. Ele sempre foi um filho exemplar, mas, de repente, começou a se comportar de uma forma inaceitável. Minha esposa chorava muito, e eu não sabia o que fazer para consolá-la. Ficávamos nos perguntando onde tínhamos errado como pais.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como podemos dizer que desassociar um cristão é algo amoroso, se causa tanto sofrimento? Que motivos a Bíblia dá para que essa medida radical seja tomada? E o que exatamente leva uma pessoa a ser desassociada?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "DOIS FATORES QUE LEVAM À DESASSOCIAÇÃO",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dois fatores — que devem ocorrer juntos — resultam na desassociação de uma Testemunha de Jeová. Primeiro, o cristão batizado comete um pecado grave. Segundo, ele não se arrepende do que fez.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Embora Jeová não exija perfeição de nós, ele espera que seus servos vivam de acordo com Seu padrão de santidade. Por exemplo, ele ordena que evitemos pecados graves como imoralidade sexual, idolatria, ladroagem, extorsão, assassinato e espiritismo. — 1 Cor. 6:9, 10; Rev. 21:8.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você não concorda que os padrões puros de Jeová são razoáveis e servem para nos proteger? Quem não gosta de conviver com pessoas pacíficas, decentes e confiáveis? Encontramos um ambiente assim entre nossos irmãos espirituais. Por quê? Porque todos nós, quando nos dedicamos a Deus, prometemos seguir as normas descritas em sua Palavra.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas e se um cristão batizado comete um pecado grave por causa de uma fraqueza? Isso aconteceu com servos fiéis de Jeová do passado; mesmo assim, Deus não os rejeitou imediatamente. O que aconteceu com o Rei Davi ilustra bem isso. Mesmo ele tendo cometido adultério e assassinato, o profeta Natã lhe disse: “Jeová . . . deixa passar o teu pecado.” — 2 Sam. 12:13.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Deus perdoou o pecado de Davi porque ele se arrependeu sinceramente. (Sal. 32:1-5) De modo similar, um servo de Jeová hoje só é desassociado quando não mostra arrependimento ou continua a praticar o que é mau. (Atos 3:19; 26:20) Durante uma comissão judicativa, se os anciãos não conseguem ver evidências de um arrependimento de coração, eles devem desassociar a pessoa.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "A princípio, talvez achemos que a decisão de desassociar o transgressor é muito severa ou até mesmo desamorosa, principalmente se formos achegados a ele. Mas a Palavra de Jeová nos dá motivos convincentes para crer que essa decisão, na realidade, é amorosa.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A DESASSOCIAÇÃO PODE BENEFICIAR TODOS OS ENVOLVIDOS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus disse que “é pelos seus resultados que a sabedoria de Deus mostra que é verdadeira”. (Mat. 11:19, Bíblia na Linguagem de Hoje) A decisão sábia de desassociar um transgressor que não se arrependeu dá bons resultados. Veja três deles:",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "A desassociação honra o nome de Jeová. Visto que levamos o nome de Jeová, é inevitável que nosso comportamento reflita nesse nome. (Isa. 43:10) Assim como a conduta de um filho pode trazer honra ou vergonha aos pais, a opinião das pessoas sobre Jeová depende até certo ponto do bom ou mau exemplo que observam no povo que leva o nome dele. Para que o nome de Deus continue a ser honrado, seu povo precisa se apegar aos Seus padrões de moral. A situação hoje é um tanto parecida com a dos dias de Ezequiel, quando as pessoas das nações associavam o nome de Jeová aos judeus. — Eze. 36:19-23.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós traríamos desonra sobre o nome santo de Jeová se praticássemos imoralidade. O apóstolo Pedro aconselhou os cristãos: “Como filhos obedientes, deixai de ser modelados segundo os desejos que tínheis anteriormente na vossa ignorância, mas, de acordo com o Santo que vos chamou, vós, também, tornai-vos santos em toda a vossa conduta, porque está escrito: ‘Tendes de ser santos, porque eu sou santo.’” (1 Ped. 1:14-16) Uma conduta pura e santa traz honra ao nome de Deus.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas, quando uma Testemunha de Jeová pratica o que é mau, é provável que seus amigos e conhecidos fiquem sabendo disso. A desassociação mostra que Jeová tem um povo puro que se apega às normas bíblicas a fim de manter essa pureza. Na Suíça, um homem foi a uma reunião num Salão do Reino e disse que queria se tornar membro da congregação. Sua irmã tinha sido desassociada por cometer imoralidade. Ele disse que queria fazer parte de uma organização que “não tolera a má conduta”.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A desassociação protege a congregação pura de Cristo. O apóstolo Paulo alertou os coríntios contra o perigo de permitir que pecadores deliberados continuassem na congregação. Ele comparou a má influência dessas pessoas ao efeito do fermento em uma massa. “Um pouco de fermento leveda a massa toda”, disse ele. Daí, deu o conselho: “Removei o homem iníquo de entre vós.” — 1 Cor. 5:6, 11-13.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Parece que “o homem iníquo” mencionado por Paulo praticava imoralidade descaradamente. E outros membros da congregação tinham até começado a justificar a conduta dele. (1 Cor. 5:1, 2) Se um pecado crasso como esse fosse tolerado, outros cristãos talvez se sentissem tentados a seguir os costumes imorais da cidade depravada em que viviam. Fazer vistas grossas a pecadores deliberados incentiva uma atitude permissiva em relação aos padrões divinos. (Ecl. 8:11) Além disso, pecadores não arrependidos poderiam se tornar como “rochedos ocultos sob a água” e fazer naufragar a fé de outros na congregação. — Judas 4, 12.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "A desassociação pode levar o transgressor a cair em si. Certa vez, Jesus falou de um jovem que tinha saído da casa de seu pai e esbanjado sua herança numa vida devassa. O filho pródigo aprendeu da pior maneira que a vida fora da casa de seu pai era vazia e cruel. Ele por fim caiu em si, se arrependeu e tomou a iniciativa de voltar para a família. (Luc. 15:11-24) Ao descrever a alegria do pai amoroso ao ver a mudança do filho, Jesus nos ajuda a entender os sentimentos de Deus. Jeová nos garante: “Não me agrado na morte do iníquo, mas em que o iníquo recue do seu caminho e realmente continue vivendo.” — Eze. 33:11.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como o filho pródigo, os desassociados talvez se deem conta do que perderam, visto que não são mais membros da congregação, sua família espiritual. Eles podem cair em si ao pensar nas consequências amargas do seu proceder pecaminoso, bem como nas agradáveis lembranças do tempo em que tinham uma boa relação com Jeová e seu povo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "É necessário amor e firmeza para que a desassociação dê bons resultados. “Se o justo me surrasse, seria benevolência”, disse o salmista Davi, e “se me repreendesse, seria óleo sobre a cabeça”. (Sal. 141:5) Para ilustrar: imagine um alpinista que fica exausto num dia de frio extremo. A temperatura do seu corpo cai muito, e ele começa a se sentir sonolento. Diante desse quadro de hipotermia, se ele adormecer na neve, morrerá. Enquanto aguarda o socorro, seu companheiro vez por outra dá tapas no seu rosto para mantê-lo acordado. Os tapas podem doer, mas também podem salvar sua vida. Da mesma forma, Davi reconheceu que, para o seu próprio bem, talvez precisasse da correção dolorosa da parte de alguém justo.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em muitos casos, a desassociação dá ao pecador a disciplina que ele precisa. O filho de Julian, mencionado no início do artigo, ficou uns dez anos desassociado. Então mudou sua vida, voltou para a congregação e hoje serve como ancião. Ele admite: “A desassociação me obrigou a enfrentar as consequências do meu estilo de vida. Eu precisava desse tipo de disciplina.” — Heb. 12:7-11.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O MODO AMOROSO DE LIDAR COM DESASSOCIADOS",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "É verdade que a desassociação é uma tragédia em sentido espiritual, mas essa tragédia não precisa ser um total desastre. Todos nós podemos contribuir para que a desassociação cumpra seu objetivo.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os anciãos que têm a triste tarefa de comunicar à pessoa a decisão de desassociá-la se esforçam para refletir o amor de Jeová. Ao informá-la, eles de modo bondoso e claro explicam os passos a ser dados para que ela seja readmitida na congregação. A fim de lembrar aos desassociados como podem voltar para Jeová, os anciãos visitam periodicamente aqueles que dão alguma evidência de que mudaram sua conduta.a",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os parentes podem mostrar amor pela congregação e pelo transgressor por respeitar a desassociação. “Ele ainda era o meu filho”, explica Julian, “mas seu estilo de vida havia criado uma barreira entre nós”.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Todos na congregação podem mostrar amor baseado em princípios por evitar ter contato e conversar com a pessoa desassociada. (1 Cor. 5:11; 2 João 10, 11) Assim, eles reforçam a disciplina que Jeová deu por meio dos anciãos. Além disso, podem mostrar carinho e apoio especial à família do desassociado. Os parentes geralmente sofrem bastante, e ninguém deve fazê-los sentir que também estão excluídos do convívio com os irmãos na congregação. — Rom. 12:13, 15.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "“A desassociação é uma provisão necessária, que nos ajuda a viver de acordo com os padrões de Jeová”, conclui Julian. “A longo prazo, apesar da dor, ela dá bons resultados. Se eu tivesse tolerado a má conduta do meu filho, ele nunca teria se recuperado.”",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja A Sentinela de 15 de abril de 1991, páginas 21-23.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/4 p. 32",
            "titulo": "Uma árvore cortada pode brotar de novo?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "COMPARADA com um majestoso cedro-do-líbano, uma oliveira, com seu tronco retorcido cheio de nós, talvez não seja nem um pouco impressionante. Mas as oliveiras têm uma capacidade incrível de resistir às mais variadas condições climáticas. Calcula-se que algumas delas podem chegar a mil anos. O amplo sistema de raízes da oliveira possibilita que ela se recupere mesmo quando o tronco foi destruído. Desde que suas raízes continuem vivas, ela brota de novo.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O patriarca Jó não tinha dúvida de que, mesmo se ele morresse, voltaria a viver. (Jó 14:13-15) Ele usou uma árvore — talvez uma oliveira — para ilustrar sua confiança na capacidade de Deus de ressuscitá-lo. “Até mesmo para uma árvore há esperança”, disse ele. “Se for decepada, brotará novamente.” Depois de uma forte seca, quando começa a chover, o toco seco de uma oliveira pode reviver. Brotos começam a surgir a partir das raízes, produzindo ‘ramos como se fosse planta nova’. — Jó 14:7-9.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como um agricultor fica ansioso para ver brotar novamente as raízes de uma oliveira cortada, Jeová Deus quer muito ressuscitar seus servos e outras pessoas que morreram. (Mat. 22:31, 32; João 5:28, 29; Atos 24:15) Que alegria será receber os mortos e vê-los ter de volta uma vida feliz e produtiva!",
                    "pagina": null,
                    "numero_ref": "3"
                }
            ]
        }
    ]
}