{
    "artigos": [
        {
            "referencia": "w15 15/5 pp. 3-8",
            "titulo": "BIOGRAFIA O ‘amor que tive no princípio’ me fortalece até hoje",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Anthony Morris III",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "ERA meados de 1970. Eu estava internado no Hospital Geral Valley Forge, em Phoenixville, Pensilvânia, Estados Unidos. Um enfermeiro vinha medir minha pressão a cada meia hora. Eu era soldado, tinha 20 anos e estava com uma grave doença infecciosa. O enfermeiro, que era um pouco mais velho que eu, estava preocupado. Minha pressão continuava caindo, e eu perguntei: “Você nunca viu ninguém morrer, não é?” Ele ficou pálido e respondeu: “Não; nunca.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Parecia que não havia esperança para mim. Mas como fui parar no hospital? Vou contar um pouco sobre minha vida.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO CONHECI A GUERRA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fiquei doente enquanto servia como instrumentador cirúrgico durante a guerra no Vietnã. Eu gostava de ajudar doentes e feridos, e queria me tornar cirurgião. Cheguei ao Vietnã em julho de 1969. Como todos os recém-chegados, recebi uma semana para me adaptar ao fuso horário e ao calor intenso.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, me apresentei para trabalhar num hospital cirúrgico no delta do Mekong, em Dong Tam. Pouco depois, chegaram vários helicópteros cheios de feridos. Eu era muito patriota e amava trabalhar; assim, quis começar logo. Os feridos eram preparados e levados às pressas para as “salas de cirurgia” — pequenos contêineres de metal com ar-condicionado. Um cirurgião, um anestesista, um instrumentador cirúrgico e um circulante de sala se espremiam ali dentro, fazendo o possível para salvar vidas. Percebi que grandes sacos pretos não eram descarregados dos helicópteros. Depois fiquei sabendo que eles continham corpos despedaçados de soldados que haviam sido vítimas de explosões. Foi assim que conheci a guerra.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "MINHA BUSCA POR DEUS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando eu era jovem, tive certo contato com a verdade ensinada pelas Testemunhas de Jeová. Minha mãe estudou com elas por um tempo, mas não chegou ao batismo. Eu gostava muito de acompanhar os estudos. Por volta daquela época, passei com meu padrasto em frente a um Salão do Reino. Perguntei a ele: “Que lugar é esse?” Ele disse: “Fique bem longe dessas pessoas!” Visto que eu amava e respeitava meu padrasto, segui o seu conselho. Assim, perdi contato com as Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Após voltar do Vietnã, senti que precisava de Deus. Lembranças dolorosas tinham me deixado emocionalmente calejado. Parecia que ninguém entendia de verdade o que estava acontecendo no Vietnã. Eu me lembro de protestos em que os soldados americanos eram chamados de “assassinos de bebês” por causa de notícias sobre crianças cruelmente mortas na guerra.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para satisfazer minha fome espiritual, comecei a frequentar cultos em várias igrejas. Eu sempre amei a Deus, mas o que vi e ouvi nas igrejas não causou nenhum impacto em mim. Por fim, em fevereiro de 1971, num domingo, fui a um Salão do Reino em Delray Beach, Flórida.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando entrei, o discurso público estava terminando; então fiquei para o estudo da revista A Sentinela. Não lembro do assunto considerado, mas lembro das crianças procurando os textos em suas Bíblias. Isso me deixou muito impressionado! Fiquei quieto, só ouvindo e observando. Enquanto eu estava saindo do Salão do Reino, um simpático irmão de uns 80 anos veio falar comigo. Seu nome era Jim Gardner. Ele me entregou um livro chamado A Verdade Que Conduz à Vida Eterna e disse: “Gostaria que você ficasse com este livro.” Combinamos nosso primeiro estudo da Bíblia para a manhã de quinta-feira.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na noite daquele domingo, tive de trabalhar. Eu trabalhava no pronto-socorro de um hospital particular em Boca Raton, Flórida. Meu turno era das 11 da noite às 7 da manhã. Visto que a noite estava tranquila, aproveitei para ler o livro Verdade. Uma enfermeira se aproximou de mim, tirou o livro das minhas mãos, olhou para a capa e disse: “Não me diga que você vai entrar nessa religião!” Eu peguei o livro de volta e disse: “Estou só na metade do livro, mas acho que vou!” Ela foi embora, e eu terminei a leitura do livro naquela noite.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "No início do primeiro estudo com o irmão Jim Gardner, perguntei: “O que vamos estudar?” Ele respondeu: “O livro que eu lhe dei.” Eu disse: “Eu já li o livro.” O irmão Jim respondeu de modo bondoso: “Bem, vamos dar uma olhada no primeiro capítulo.” Fiquei impressionado — quanta coisa tinha passado despercebida! Ele pediu que eu lesse vários textos na minha própria Bíblia. Finalmente eu estava aprendendo sobre o Deus verdadeiro, Jeová. Naquela manhã, Jim estudou três capítulos do livro Verdade comigo. Depois daquele dia, toda quinta-feira de manhã estudávamos três capítulos. Como eu gostava daqueles estudos! Para mim, foi um grande privilégio ser ensinado por aquele irmão ungido que tinha conhecido Charles Russell pessoalmente.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de algumas semanas, fui aprovado como publicador das boas novas. Jim me ajudou a lidar com muitas preocupações que eu tinha, incluindo o desafio de pregar de casa em casa. (Atos 20:20) Trabalhar com Jim me ajudou aos poucos a gostar da pregação. Ainda considero o ministério meu maior privilégio. Ser colaborador de Deus não tem preço! — 1 Cor. 3:9.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ‘AMOR QUE TIVE NO PRINCÍPIO’",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Agora, vou falar sobre um assunto bem pessoal: meu amor inicial por Jeová. (Rev. 2:4) Esse amor me ajudou a lidar com as dolorosas lembranças da guerra e muitas outras provações. — Isa. 65:17.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu me lembro de um momento especial em 1971. Fazia pouco tempo que eu tinha sido despejado do apartamento em que morava, que pertencia aos meus pais. Meu padrasto disse que não permitiria que nenhuma Testemunha de Jeová morasse em sua propriedade. Eu não tinha muito dinheiro na época. O hospital onde eu trabalhava me pagava a cada duas semanas, e eu tinha acabado de gastar quase todo o meu salário em roupas sociais para participar na pregação e representar a Jeová de forma digna. Eu tinha algumas economias, mas estavam num banco em Michigan, estado em que cresci. Então, tive de morar no meu carro por alguns dias. Eu fazia a barba e me lavava em banheiros de postos de gasolina.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Certo dia, durante a época em que eu estava morando no meu carro, cheguei ao Salão do Reino duas horas antes da reunião para o serviço de campo. Eu tinha acabado de sair do trabalho. Fui para trás do Salão do Reino e me sentei onde ninguém podia me ver. Daí, as lembranças do Vietnã começaram a tomar conta de mim. Era como se eu pudesse sentir o cheiro de corpos queimados e ver toda aquela matança. Eu podia ouvir e ver nitidamente rapazes me perguntando em desespero: “Vou morrer? Vou morrer?” Eu sabia que eles iam morrer, mas fazia de tudo para consolá-los sem que meus olhos revelassem a verdade. Enquanto estava sentado ali, não consegui conter minhas emoções.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu orava a Jeová, e minhas lágrimas não paravam de correr. (Sal. 56:8) Comecei a meditar na esperança da ressurreição. De repente me dei conta de algo: por meio da ressurreição, Jeová Deus vai reverter toda a carnificina que eu tinha visto e os traumas que atormentavam a mim e outras pessoas. Deus trará aqueles jovens de volta à vida, e eles terão a oportunidade de aprender a verdade sobre ele. (Atos 24:15) Naquele momento, um profundo amor por Jeová encheu meu coração e tomou conta do meu ser. Lembro desse dia com muito carinho. Desde então, tenho feito o máximo para nunca perder meu amor inicial por Jeová — principalmente quando passo por provações.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ TEM SIDO BOM PARA MIM",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "As pessoas fazem coisas horríveis na guerra. Eu não era diferente. Mas algo que me ajuda é meditar em dois dos meus textos favoritos. O primeiro é Revelação 12:10, 11, que diz que o Diabo é vencido não apenas pela palavra do nosso testemunho, mas também pelo sangue do Cordeiro. O segundo é Gálatas 2:20. Esse texto me dá a certeza de que Cristo morreu “por mim”. O sangue de Jesus possibilita que Jeová tenha um conceito positivo de mim, e ele me perdoa pelo que fiz. Saber isso permite que eu tenha uma consciência limpa e me motiva a fazer todo o possível para ajudar outros a conhecer a verdade sobre nosso Deus misericordioso, Jeová! — Heb. 9:14.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao olhar para trás, sinto muita gratidão por Jeová sempre ter cuidado de mim. Por exemplo, no mesmo dia em que Jim descobriu que eu estava morando no meu carro, ele me pôs em contato com uma irmã que tinha uma pensão. Eu não tenho dúvidas de que Jeová usou Jim e aquela querida irmã para me fornecer um bom lugar para ficar. Jeová é tão bondoso! Ele realmente cuida de seus servos fiéis.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "EQUILÍBRIO ENTRE ZELO E TATO",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em maio de 1971, precisei ir a Michigan para cuidar de assuntos pessoais. Antes de partir, passei no Salão do Reino da minha congregação, em Delray Beach, Flórida, e enchi o porta-malas do meu carro com publicações. Nem tinha chegado na metade da viagem e o porta-malas já estava vazio. Preguei com zelo as boas novas do Reino em todo tipo de lugar. Parei em penitenciárias e até entreguei folhetos em banheiros masculinos de paradas rodoviárias. Até hoje me pergunto se alguma daquelas sementes chegou a crescer. — 1 Cor. 3:6, 7.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas preciso confessar algo. Logo que aprendi a verdade, eu não tinha muito tato, principalmente ao conversar com membros da família imediata. Meu forte amor por Jeová me levava a pregar a eles com coragem, mas sem tato. Amo muito meus irmãos, John e Ron, e fui muito firme ao falar com eles sobre a verdade. Depois, tive de pedir desculpas por meu jeito insensível. Mas não deixo de orar pedindo que eles aceitem a verdade. Ao longo dos anos, Jeová tem me treinado, e agora consigo pregar e ensinar com mais tato. — Col. 4:6.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTRAS PESSOAS QUE AMO MUITO",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Além de Jeová, há outras pessoas que amo muito. A segunda pessoa que mais amo é a minha querida esposa, Susan. Eu queria uma companheira que me ajudasse na obra do Reino. Susan é uma pessoa forte e espiritual. Eu me lembro muito bem de um dia em que fui visitá-la durante nosso namoro. Ela estava sentada na varanda da casa de seus pais lendo A Sentinela com a sua Bíblia. O que me impressionou é que ela estava lendo um artigo secundário e procurando os textos bíblicos. Eu pensei: “Essa é realmente uma mulher espiritual!” Nós nos casamos em dezembro de 1971, e sou grato pelo apoio que ela tem me dado todo esse tempo. O que mais gosto nela é que o seu amor por Jeová é maior do que por mim.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu e Susan fomos abençoados com dois filhos, Jesse e Paul. Enquanto cresciam, Jeová esteve com eles. (1 Sam. 3:19) Visto que decidiram por conta própria servir a Jeová, eles trazem honra para mim e Susan. Eles continuam servindo a Jeová porque se lembram do amor que tiveram por ele no princípio. Os dois estão no serviço de tempo integral já por mais de 20 anos. Também sinto orgulho das minhas belas noras, Stephanie e Racquel, que considero minhas próprias filhas. Jesse e Paul se casaram com mulheres espirituais que amam a Jeová Deus de todo o coração e alma. — Efé. 6:6.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois do meu batismo, servi 16 anos em Rhode Island, onde fiz amizades valiosas. Eu me lembro com carinho de anciãos maravilhosos com quem servi. Também sou grato aos superintendentes viajantes que tiveram uma boa influência em mim — foram tantos que não posso alistar aqui. É um grande privilégio trabalhar com homens que nunca perderam seu amor inicial por Jeová! Em 1987 nos mudamos para a Carolina do Norte a fim de servir onde havia mais necessidade, e ali fizemos outras amizades valiosas.a",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em agosto de 2002, eu e Susan aceitamos o convite para fazer parte da família de Betel de Patterson, nos Estados Unidos. Trabalhei no Departamento de Serviço, e Susan na lavanderia. Ela amava trabalhar ali! Então, em agosto de 2005, recebi o privilégio de servir como membro do Corpo Governante. Eu me senti indigno de receber essa designação. Minha querida esposa ficou muito preocupada com a carga de responsabilidade, o trabalho e as viagens que isso envolveria. Susan nunca gostou muito de viajar de avião, mas isso é algo que fazemos bastante. Susan diz que os comentários amorosos das esposas de outros membros do Corpo Governante têm sido de ajuda para que ela continue a me apoiar o máximo possível. Ela com certeza tem dado esse apoio, e eu a amo por isso.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em meu escritório, estou rodeado de fotos que têm muito significado para mim. Elas me lembram da vida maravilhosa que tenho tido. Já recebi muitas bênçãos por me esforçar a ter em mente meu amor inicial por Jeová.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja detalhes sobre o serviço de tempo integral do irmão Morris em A Sentinela de 15 de março de 2006, página 26.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/5 pp. 9-13",
            "titulo": "Seja vigilante — Satanás quer devorar você!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Sejam vigilantes. Seu adversário, o Diabo, anda em volta como leão que ruge, procurando a quem devorar.’ — 1 PED. 5:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SATANÁS MOSTRA QUE É . . .",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "poderoso?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "cruel?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "enganador?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique como uma criatura espiritual se tornou Satanás.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HOUVE uma época em que ele tinha uma boa posição perante Jeová. Mas, em certo ponto, começou a desejar a adoração prestada pelos humanos. Em vez de rejeitar esse desejo errado, ele o alimentou e o deixou crescer até dar à luz o pecado. (Tia. 1:14, 15) Essa criatura espiritual é conhecida como Satanás, aquele que “não permaneceu firme na verdade”. Ele se rebelou contra Jeová e se tornou “o pai da mentira”. — João 8:44.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que as palavras “Satanás”, “Diabo”, “serpente” e “dragão” revelam sobre o maior inimigo de Jeová?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde sua rebelião, Satanás tem mostrado que é o maior inimigo de Jeová, e com certeza não é nem um pouco amigo da humanidade. Os títulos dados a Satanás revelam o quanto ele se corrompeu. Satanás significa “Opositor”, o que indica que essa criatura perversa não apoia a soberania de Deus; na verdade, ele a odeia e a ataca ferozmente. Mais do que qualquer outra coisa, Satanás quer ver o fim da soberania de Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Revelação 12:9 chama Satanás de Diabo, que significa “Caluniador”. Isso nos lembra que Satanás difamou a Jeová, chamando-o de mentiroso. As palavras “a serpente original” trazem à mente aquele dia trágico no Éden quando Satanás usou uma serpente para enganar Eva. A expressão “o grande dragão” nos faz pensar num monstro assustador. Ela descreve bem o desejo animalesco de Satanás de impedir a realização do propósito de Jeová e de destruir o povo Dele.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fica claro que Satanás é a maior ameaça à nossa integridade. É com razão que a Bíblia aconselha: “Mantende os vossos sentidos, sede vigilantes. Vosso adversário, o Diabo, anda em volta como leão que ruge, procurando a quem devorar.” (1 Ped. 5:8) Em vista desse alerta, vamos considerar três características de Satanás. Isso nos ajudará a ver como é necessário nos proteger dessa criatura sem caráter, inimiga de Jeová e de Seu povo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SATANÁS É PODEROSO",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Dê exemplos que mostram que as criaturas espirituais são poderosas. (b) Em que sentido Satanás tem “os meios de causar a morte”?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As criaturas espirituais chamadas anjos são ‘poderosas em poder’. (Sal. 103:20) Elas são superiores aos humanos; assim, são mais inteligentes e fortes do que nós. Naturalmente, os anjos fiéis usam seu poder para o bem. Por exemplo, certa vez, um anjo de Jeová matou 185 mil assírios do exército inimigo — uma façanha que teria sido impossível para um humano e difícil até mesmo para um exército inteiro. (2 Reis 19:35) Em outra ocasião, um anjo usou seu poder e criatividade sobre-humanos para libertar os apóstolos de Jesus da prisão. Ele burlou a segurança da prisão, destrancou as portas, libertou os apóstolos e trancou as portas de novo — tudo isso enquanto os guardas estavam a postos! — Atos 5:18-23.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao passo que os anjos fiéis usam seu poder para o bem, Satanás usa seu poder para o mal. E que grande poder e influência ele tem! As Escrituras se referem a ele como “o governante deste mundo” e “o deus deste sistema de coisas”. (João 12:31; 2 Cor. 4:4) Satanás, o Diabo, tem até “os meios de causar a morte”. (Heb. 2:14) Isso não quer dizer que ele causa a morte de todas as pessoas. Mas sua influência assassina está presente no mundo todo. Além disso, visto que Eva acreditou na mentira de Satanás e Adão desobedeceu a Deus, o pecado e a morte se espalharam a toda a humanidade. (Rom. 5:12) Nesse sentido, o Diabo tem “os meios de causar a morte”. Ele é “um homicida”, ou assassino, como Jesus disse. (João 8:44) Sem dúvida, Satanás é um poderoso inimigo!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os demônios mostram que são poderosos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando nos opomos a Satanás, não tomamos posição apenas contra ele, mas também contra todos os que estão do lado dele na questão da soberania universal. Entre eles está um grupo numeroso de espíritos rebeldes, ou demônios. (Rev. 12:3, 4) Vez após vez, os demônios têm demonstrado sua força sobre-humana atormentando pessoas e causando-lhes grande sofrimento. (Mat. 8:28-32; Mar. 5:1-5) Nunca subestime o poder desses anjos perversos ou do “governante dos demônios”. (Mat. 9:34) Sem a ajuda de Jeová, nunca conseguiríamos vencer nossa luta contra Satanás.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "SATANÁS É CRUEL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é o objetivo de Satanás? (Veja a gravura no início do artigo.) (b) Pelo que você tem visto, como este mundo reflete a ferocidade de Satanás?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Pedro comparou Satanás a um “leão que ruge”. Segundo uma obra de referência, a palavra grega traduzida “ruge” indica “o bramido de uma fera que está com muita fome”. Isso descreve muito bem a ferocidade de Satanás. Embora o mundo inteiro já esteja no poder dele, sua fome por mais vítimas está longe de ser saciada. (1 João 5:19) Para o Diabo, o mundo não passa de um “petisco”. Na verdade, ele tem se concentrado no “prato principal”: o restante ungido, acompanhado das “outras ovelhas”. (João 10:16; Rev. 12:17) Satanás está decidido a devorar o povo de Jeová. As ondas de perseguição lançadas contra os seguidores de Jesus desde o primeiro século mostram o grau de sua ferocidade.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Satanás tentou dificultar o propósito de Deus com respeito a Israel? (Dê exemplos.) (b) Por que Satanás tinha motivos especiais para se concentrar no Israel antigo? (c) Como você acha que o Diabo se sente quando um servo de Jeová comete um pecado grave?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em suas tentativas de dificultar a realização do propósito de Deus, Satanás é cruel ainda de outra maneira. Um leão faminto não tem dó de sua presa. Não sente compaixão antes de matar e nenhum remorso depois. De modo similar, Satanás não tem nenhuma pena de quem ele tenta devorar. Por exemplo, pense nas ocasiões em que os israelitas foram enlaçados por pecados como a imoralidade sexual e a ganância. Nesses casos, o Diabo certamente estava à espreita. Quando você lê sobre as trágicas consequências da conduta do imoral Zinri e do ganancioso Geazi, consegue “ver” Satanás, o leão que ruge, comemorando sua vitória? — Núm. 25:6-8, 14, 15; 2 Reis 5:20-27.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás tinha motivos especiais para se concentrar no Israel antigo. Afinal, daquela nação viria o Messias — a pessoa que o esmagaria e vindicaria a soberania de Jeová. (Gên. 3:15) Satanás não queria que os israelitas prosperassem, e era cruel em suas tentativas de contaminá-los com o pecado. Não pense que ele sentiu pena quando Davi cometeu adultério ou quando Moisés foi impedido de entrar na Terra Prometida. Pelo contrário, Satanás sem dúvida se alegra quando um servo de Deus fica manchado por um pecado grave. Essas vitórias podem até estar entre as coisas que o Diabo usa para zombar de Jeová. — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual provavelmente era a intenção de Satanás ao tentar prejudicar Sara?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás tinha grande ódio pelas gerações que produziriam o Messias. Por exemplo, pense no que aconteceu pouco depois que Abraão foi informado de que se tornaria “uma grande nação”. (Gên. 12:1-3) Enquanto Abraão e Sara estavam no Egito, Faraó mandou levar Sara para a casa dele — certamente para que ela se tornasse sua esposa. Mas Jeová interveio e salvou Sara dessa ameaça moral. (Leia Gênesis 12:14-20.) Pouco antes de Isaque nascer, algo parecido aconteceu em Gerar. (Gên. 20:1-7) Será que Satanás estava por trás dessas situações? Lembre-se de que Sara havia deixado a próspera Ur para morar em tendas. Então, será que ele esperava que ela fosse seduzida pelos palácios luxuosos de Faraó e de Abimeleque? Será que achava que Sara trairia seu marido — e Jeová — entrando num casamento adúltero? A Bíblia não diz, mas temos bons motivos para crer que o Diabo teria ficado muito feliz em tornar Sara indigna de fazer parte da linhagem do descendente prometido. Satanás não teria sentido nenhum remorso por estragar o casamento de uma mulher fiel, bem como a reputação e a boa posição dela perante Jeová. Satanás é sem dúvida muito cruel!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como a crueldade de Satanás ficou clara após o nascimento de Jesus? (b) O que você acha que Satanás sente pelos jovens que amam a Jeová e se esforçam para servir a Ele?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus nasceu séculos depois de Abraão. Não pense que Satanás achava aquele bebezinho gracioso. Ele sabia que aquela criança recém-nascida se tornaria o prometido Messias. De fato, Jesus era a parte principal da descendência de Abraão; era aquele que mais tarde ‘desfaria as obras do Diabo’. (1 João 3:8) Você acha que, para Satanás, tirar a vida de um bebê era passar dos limites? Satanás não tem nenhum código de ética. Ele agiu sem demora. O que ele fez?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Rei Herodes ficou muito perturbado quando alguns astrólogos perguntaram sobre “aquele que nasceu rei dos judeus”, e decidiu matá-lo. (Mat. 2:1-3, 13) Para garantir que o bebê fosse morto, ele ordenou a execução de todos os meninos, em Belém e nos arredores, que tinham 2 anos de idade ou menos. (Leia Mateus 2:13-18.) Jesus escapou dessa matança absurda, mas o que isso nos ensina sobre nosso inimigo, Satanás? Fica claro que ele não dá nenhum valor à vida humana. Ele certamente não tem compaixão nem de crianças. Satanás é sem dúvida um “leão que ruge”. Nunca subestime o grau da crueldade dele!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "SATANÁS É ENGANADOR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Satanás tem “cegado as mentes dos incrédulos”?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A única forma de Satanás colocar as pessoas contra Jeová, o Deus de amor, é enganando-as. (1 João 4:8) Por meio do engano, Satanás as impede de ter consciência “de sua necessidade espiritual”. (Mat. 5:3) Desse modo, ele “tem cegado as mentes dos incrédulos, para que não penetre o brilho da iluminação das gloriosas boas novas a respeito do Cristo, que é a imagem de Deus”. — 2 Cor. 4:4.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um dos meios mais usados por Satanás para enganar as pessoas é a religião falsa. Como ele deve ficar contente ao ver pessoas adorando antepassados, animais ou a natureza — qualquer coisa ou pessoa que não seja Jeová, aquele que “exige devoção exclusiva”! (Êxo. 20:5) Até mesmo muitos que acham estar adorando a Deus da maneira correta estão presos a crenças falsas e rituais inúteis. Essas pessoas são dignas de pena. Jeová fez o seguinte apelo a pessoas nessa situação: “Por que continuais a pagar dinheiro por aquilo que não é pão e por que é a vossa labuta por aquilo que não resulta em saciedade? Escutai-me atentamente e comei o que é bom, e deleite-se a vossa alma com a própria gordura.” — Isa. 55:2.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que Jesus disse a Pedro: “Para trás de mim, Satanás”? (b) Como Satanás pode nos enganar com respeito à urgência dos tempos?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás pode desencaminhar até servos zelosos de Jeová. Por exemplo, pense no que aconteceu quando Jesus disse a seus discípulos que estava prestes a ser morto. Com boa intenção, o apóstolo Pedro o levou à parte e disse: “Sê benigno contigo mesmo, Senhor; não terás absolutamente tal destino.” A resposta de Jesus foi firme: “Para trás de mim, Satanás!” (Mat. 16:22, 23) Por que Jesus chamou Pedro de “Satanás”? Porque Jesus compreendia o que estava para acontecer. Estava chegando o momento em que ele morreria como sacrifício de resgate e provaria que o Diabo é um mentiroso. Nesse ponto decisivo da história humana, não era hora para Jesus ser “benigno” consigo mesmo. Baixar a guarda era exatamente o que Satanás queria que ele fizesse.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visto que o fim deste sistema se aproxima, nós também vivemos em tempos decisivos. Satanás quer que baixemos a guarda e sejamos ‘benignos’ conosco por buscarmos uma vida confortável neste mundo. Isso nos levaria a perder o senso de urgência. Não deixe que isso aconteça com você! ‘Mantenha-se vigilante’. (Mat. 24:42) Nunca acredite na propaganda enganosa de que o fim está muito longe — ou que ele nem virá.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Satanás tenta nos enganar com respeito ao conceito que temos de nós mesmos? (b) Como Jeová nos ajuda a manter os sentidos e continuar vigilantes?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás tenta nos enganar ainda de outra maneira. Ele quer que acreditemos que, aos olhos de Deus, não merecemos ser amados e nossos pecados são imperdoáveis. Isso não passa de uma mentira. Afinal, quem é que realmente não merece ser amado por Jeová? É Satanás. Quem realmente é imperdoável? Mais uma vez, é Satanás. No nosso caso, porém, a Bíblia garante: “Deus não é injusto, para se esquecer de vossa obra e do amor que mostrastes ao seu nome.” (Heb. 6:10) Jeová valoriza nossos esforços para agradá-lo, e nosso serviço não é em vão. (Leia 1 Coríntios 15:58.) Então, que não sejamos enganados pelas mentiras do Diabo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, Satanás é poderoso, cruel e enganador. Como podemos vencer nossa luta contra esse inimigo tão ameaçador? Jeová não nos deixa desprotegidos. Sua Palavra nos mostra quais são os métodos de Satanás, e por isso “não desconhecemos os seus desígnios”. (2 Cor. 2:11) Conhecer as táticas de Satanás nos deixa em melhores condições de manter os sentidos e continuar vigilantes. Mas não basta conhecer as suas táticas. A Bíblia diz: “Oponde-vos ao Diabo, e ele fugirá de vós.” (Tia. 4:7) O próximo artigo vai considerar três áreas em que podemos lutar contra Satanás e vencer.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w15 15/5 pp. 14-18",
            "titulo": "Lute contra Satanás — e vença!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Tomem sua posição contra [Satanás], sólidos na fé.’ — 1 PED. 5:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS TOMAR NOSSA POSIÇÃO CONTRA SATANÁS POR . . .",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "rejeitar o orgulho?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "evitar o materialismo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "resistir à imoralidade sexual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que nossa luta contra Satanás é ainda mais importante hoje? (b) Como sabemos que é possível vencer nossa luta contra Satanás?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SATANÁS está em guerra contra o restante ungido e as “outras ovelhas”. (João 10:16) O objetivo do Diabo é devorar o maior número possível de servos de Jeová no curto período que lhe resta. (Leia Revelação 12:9, 12.) Será que podemos vencer nossa luta contra Satanás? Sim! A Bíblia diz: “Oponde-vos ao Diabo, e ele fugirá de vós.” — Tia. 4:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como a ideia de que Satanás não existe acaba ajudando a ele? (b) Como você sabe que Satanás é real?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos nem acreditam que Satanás existe — e até zombam dessa ideia. Para eles, Satanás e os demônios são personagens fictícios de livros, filmes de terror e videogames. Essas pessoas acham que só os tolos acreditam em espíritos maus. Mas você acha que Satanás se incomoda com o fato de ele e seus cúmplices invisíveis serem rebaixados a meros personagens de folclore? Nem um pouco! Afinal, fica mais fácil para Satanás cegar a mente daqueles que duvidam de sua existência. (2 Cor. 4:4) Promover a ideia de que os espíritos não existem é uma das muitas maneiras de Satanás desencaminhar as pessoas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como servos de Jeová, não estamos entre os que são desencaminhados. Nós sabemos que o Diabo é real, pois foi ele que falou com Eva por meio de uma serpente. (Gên. 3:1-5) Foi ele que zombou de Jeová com respeito a Jó. (Jó 1:9-12) Também, foi ele que tentou Jesus. (Mat. 4:1-10) E, após o nascimento do Reino de Deus em 1914, foi ele que começou a “travar guerra” contra o restante ungido. (Rev. 12:17) Essa guerra continua à medida que Satanás procura destruir a fé dos ungidos e das outras ovelhas. Para vencer essa luta, precisamos tomar posição contra Satanás e nos manter firmes na fé. Este artigo considera três maneiras de fazer isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "REJEITE O ORGULHO",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Satanás mostrou o quanto é orgulhoso?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não existe nenhum traço de humildade em Satanás. De fato, essa criatura espiritual se atreveu a desafiar a soberania de Jeová e a se colocar como um deus rival. Isso é o cúmulo do orgulho e da presunção! Assim, uma forma de tomar posição contra Satanás é rejeitar o orgulho e cultivar a humildade. (Leia 1 Pedro 5:5.) Mas o que é o orgulho? É sempre ruim?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O orgulho é sempre ruim? Explique. (b) Que tipo de orgulho é perigoso, e que exemplos bíblicos mostram isso?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O orgulho pode ser definido como “sentimento de dignidade e amor-próprio” e “sentimento de satisfação que a pessoa tem, porque ela ou alguém próximo dela fez ou possui algo bom”. Não há nada de errado nisso. O apóstolo Paulo disse aos tessalonicenses: “Orgulhamo-nos de vós entre as congregações de Deus, por causa da vossa perseverança e fé em todas as vossas perseguições e tribulações que estais suportando.” (2 Tes. 1:4) Então, sentir-se bem em relação às ações de outros e até mesmo ter certo grau de orgulho de nós mesmos pode ser saudável. Não se espera que nos sintamos envergonhados da nossa família, da nossa cultura ou da região onde crescemos. — Atos 21:39.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, existe um tipo de orgulho que pode aos poucos destruir relacionamentos e prejudicar nossa amizade com Jeová. Esse sentimento pode nos levar a ficar ressentidos e a rejeitar conselhos necessários, em vez de aceitá-los humildemente. (Sal. 141:5) Esse tipo de orgulho é definido como “amor-próprio exagerado” ou “atitude arrogante de pessoas que acreditam, geralmente sem motivo válido, que são melhores que os outros”. Jeová odeia o orgulho arrogante. (Eze. 33:28; Amós 6:8) Mas Satanás fica muito feliz quando vê humanos mostrando esse tipo de orgulho, pois isso é um reflexo da arrogância dele. Como Satanás deve ter se alegrado ao ver a arrogância de homens como Ninrode, Faraó e Absalão — todos vítimas do tipo errado de orgulho! (Gên. 10:8, 9; Êxo. 5:1, 2; 2 Sam. 15:4-6) O orgulho também contribuiu para a ruína de Caim. Ele foi aconselhado pelo próprio Deus, mas foi orgulhoso demais para aceitar a correção. Ele foi teimoso, ignorou o conselho e, sem pensar duas vezes, pecou contra Jeová. — Gên. 4:6-8.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é racismo, e como está relacionado ao orgulho? (b) Explique como o orgulho pode perturbar a paz de uma congregação.",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, o orgulho é manifestado de várias maneiras, trazendo terríveis consequências. O orgulho às vezes caminha lado a lado com o racismo. Certo dicionário define racismo como “preconceito ou hostilidade contra indivíduos que pertencem a outras raças”. Também é “a crença de que pessoas de diferentes raças têm diferentes qualidades e habilidades, e que algumas raças são por natureza superiores ou inferiores”. O orgulho racial tem provocado manifestações violentas, guerras e até chacinas.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que essas coisas não podem acontecer entre o povo de Jeová. Mas desentendimentos entre irmãos, às vezes ocasionados pelo orgulho, podem sair do controle. Pelo visto, isso ocorreu entre alguns cristãos no primeiro século, a quem Tiago fez uma pergunta que dava o que pensar: “Donde procedem as guerras e donde vêm as lutas entre vós?” (Tia. 4:1) Com certeza, sentimentos arraigados de rivalidade e superioridade podem afetar nossas palavras e ações, magoando profundamente a outros. (Pro. 12:18) Não há dúvida de que o orgulho pode perturbar a paz de uma congregação.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a Bíblia nos ajuda a combater o racismo e outras formas de orgulho indevido? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se temos a tendência de nos sentir superiores aos outros, precisamos nos lembrar de que todo “soberbo de coração é algo detestável para Jeová”. (Pro. 16:5) Também seria bom pensar em como encaramos pessoas de outras raças, nacionalidades ou culturas. Se nutrimos sentimentos de orgulho racial ou nacional, estamos desconsiderando o fato de que Deus “fez de um só homem toda nação dos homens”. (Atos 17:26) Nesse sentido, existe apenas uma raça, visto que toda a humanidade descende da mesma pessoa, Adão. Por isso, é um absurdo acreditar que algumas raças são por natureza superiores ou inferiores. Pensar assim ajudaria Satanás em seus esforços de acabar com nosso amor e união cristã. (João 13:35) Para vencermos nossa luta contra Satanás, devemos resistir a todas as formas de orgulho indevido. — Pro. 16:18.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "EVITE O MATERIALISMO E O AMOR PELO MUNDO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que não é difícil sermos enlaçados pelo amor ao mundo? (b) Como Demas mostrou que amava o mundo?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O mundo está no controle de Satanás, pois ele é chamado de “o governante deste mundo”. (João 12:31; 1 João 5:19) Por isso, muitas coisas que o mundo promove são contrárias aos padrões bíblicos. É claro que nem tudo que o mundo oferece é ruim. Mas é de esperar que Satanás use seu mundo para explorar nossos desejos. Ele quer nos levar a pecar ou nos fazer amar o mundo e assim negligenciar nossa adoração a Jeová. — Leia 1 João 2:15, 16.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século, o amor pelo mundo afetou alguns cristãos. Por exemplo, Paulo escreveu: “Demas me abandonou, porque amava o atual sistema de coisas.” (2 Tim. 4:10) A Bíblia não diz especificamente que aspecto do mundo Demas amava. Pode ser que ele tenha começado a amar as coisas materiais mais do que as espirituais. Se esse foi o caso, Demas perdeu a oportunidade de receber privilégios empolgantes — e em troca de quê? Pense nas bênçãos que Jeová lhe daria se ele continuasse servindo com Paulo. Será que o mundo seria capaz de lhe oferecer algo melhor? — Pro. 10:22.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o “poder enganoso das riquezas” pode nos enlaçar?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algo parecido pode acontecer conosco. Como cristãos, é natural termos o desejo de sustentar a nós mesmos e nossa família. (1 Tim. 5:8) Jeová quer que tenhamos uma vida confortável — isso fica claro quando pensamos no belo lar que ele deu a Adão e Eva. (Gên. 2:9) Mas Satanás pode usar “o poder enganoso das riquezas” para explorar nossos desejos. (Mat. 13:22) Muitos acham que o dinheiro traz felicidade ou que os bens materiais são o segredo de uma vida bem-sucedida. Esse modo de pensar é uma grande ilusão e pode nos levar a perder o maior bem que possuímos: nossa amizade com Jeová. Jesus alertou seus seguidores: “Ninguém pode trabalhar como escravo para dois amos; pois, ou há de odiar um e amar o outro, ou há de apegar-se a um e desprezar o outro. Não podeis trabalhar como escravos para Deus e para as Riquezas.” (Mat. 6:24) Se trabalharmos como escravos para as Riquezas, deixaremos de servir a Jeová, e isso é exatamente o que Satanás quer que façamos! Nunca deixe que o dinheiro ou as coisas que ele pode comprar ofusquem sua amizade com Jeová. Para vencer Satanás, precisamos manter um conceito equilibrado sobre as coisas materiais. — Leia 1 Timóteo 6:6-10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "RESISTA À IMORALIDADE SEXUAL",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o mundo promove um conceito distorcido do casamento e do sexo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra armadilha do mundo de Satanás é a imoralidade sexual. Hoje, muitas pessoas encaram a fidelidade no casamento — e até o casamento em si — como algo restritivo e antiquado. Por exemplo, uma atriz famosa disse: “A monogamia é impossível para ambos os sexos. Eu não conheço ninguém que seja fiel nem que queira ser.” Um ator disse: “Eu não tenho certeza se é realmente da nossa natureza ficar com a mesma pessoa pelo resto da vida.” Satanás deve ficar feliz quando pessoas influentes difamam o casamento, um presente de Deus. O Diabo não tem nenhum interesse em apoiar esse arranjo nem quer que os casamentos deem certo. Portanto, para vencer nossa luta contra Satanás, devemos ter o conceito de Deus sobre o casamento.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos resistir à imoralidade?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não importa se somos casados ou solteiros, devemos fazer o nosso máximo para resistir a todas as formas de imoralidade sexual. Isso é fácil? De forma alguma! Se você é jovem, por exemplo, talvez veja seus colegas de escola se gabarem de fazer sexo sem compromisso ou de se envolver em sexting, uma prática que em alguns lugares é equivalente a distribuir pornografia infantil. A Bíblia diz: “Quem pratica a fornicação está pecando contra o seu próprio corpo.” (1 Cor. 6:18) Doenças sexualmente transmissíveis têm gerado muito sofrimento e morte. E, segundo uma pesquisa, a maioria dos jovens solteiros que perderam a virgindade se arrependem do que fizeram. A realidade do sexo imoral é muito diferente do que é retratado pelo mundo do entretenimento, que quer nos levar a crer que desobedecer às leis de Deus não traz consequências. Pensar assim leva as pessoas a cair vítimas do “poder enganoso do pecado”. — Heb. 3:13.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você está lutando com a tentação de cometer imoralidade sexual, o que pode fazer? Reconheça sua fraqueza. (Rom. 7:22, 23) Ore a Deus pedindo forças. (Fil. 4:6, 7, 13) Evite situações que podem resultar na imoralidade. (Pro. 22:3) E, quando surgir uma tentação, rejeite-a imediatamente. — Gên. 39:12.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus reagiu ao ser tentado por Satanás, e o que aprendemos disso?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus deixou um excelente exemplo quanto a resistir a tentações. Ele não foi enganado pelas promessas de Satanás, nem cogitou a possibilidade de ceder. Em vez disso, ele respondeu imediatamente: “Está escrito.” (Leia Mateus 4:4-10.) Jesus conhecia a Palavra de Deus, e assim pôde agir sem demora e citar as Escrituras ao ser tentado. Para vencer a luta contra Satanás, não podemos nem cogitar ceder à tentação de cometer imoralidade sexual. — 1 Cor. 6:9, 10.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERSEVERE E VENÇA A LUTA!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que outras armas fazem parte do arsenal de Satanás, e por que isso não deve nos surpreender? (b) O que acontecerá com Satanás, e como isso serve de incentivo para você perseverar?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O orgulho, o materialismo e a imoralidade sexual são apenas três armas à disposição de Satanás. Existem muitas outras. Por exemplo, alguns cristãos enfrentam oposição de parentes, zombaria de colegas de escola ou até mesmo restrições na pregação, impostas pelo governo. Essas dificuldades não nos surpreendem, pois Jesus alertou seus seguidores: “Vós sereis pessoas odiadas por todos, por causa do meu nome; mas aquele que tiver perseverado até o fim é o que será salvo.” — Mat. 10:22.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos vencer nossa luta contra Satanás? Jesus disse a seus discípulos: “Pela perseverança da vossa parte adquirireis as vossas almas.” (Luc. 21:19) Nada que os humanos possam fazer deixará danos permanentes. Ninguém pode tirar de nós a valiosa amizade que temos com Deus, a menos que deixemos isso acontecer. (Rom. 8:38, 39) Nem a morte de servos de Jeová representa uma vitória para Satanás, pois Jeová os ressuscitará. (João 5:28, 29) Por outro lado, as perspectivas de Satanás são sombrias. Após a destruição de seu mundo perverso, Satanás ficará mil anos preso no abismo. (Rev. 20:1-3) No fim do Reinado Milenar de Jesus, Satanás será “solto de sua prisão” por um curto período para uma tentativa final de desencaminhar a humanidade perfeita. Depois disso, o Diabo será destruído. (Rev. 20:7-10) Não há nenhuma esperança para Satanás. Mas, para você, há! Tome sua posição contra ele, firme na fé. Lute contra Satanás — e vença!",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w15 15/5 pp. 19-23",
            "titulo": "Eles “viram” as coisas prometidas",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Não receberam o cumprimento das promessas, mas viram-nas de longe.’ — HEB. 11:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que capacidade dada por Deus nos possibilita ter fé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como sabemos que servos de Deus do passado conseguiam imaginar sua recompensa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como somos beneficiados por falar sobre nossa esperança?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como somos beneficiados por nossa capacidade de criar imagens mentais? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ nos deu a capacidade de criar imagens mentais de coisas que nunca vimos. Isso nos ajuda a planejar o futuro com sabedoria e aguardar coisas boas com grande expectativa. Jeová pode prever acontecimentos futuros. Por meio da Bíblia, muitas vezes ele nos diz o que acontecerá, e nós podemos imaginar essas coisas que ainda não podemos ver. Essa capacidade de criar imagens mentais nos ajuda a ter fé. — 2 Cor. 4:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como a imaginação pode nos ajudar? (b) Que perguntas vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagens mentais de coisas que nunca vimos nem sempre se baseiam na realidade. Por exemplo, se uma menina se imagina voando numa borboleta, isso não passa de uma fantasia. Mas pense em Ana, mãe de Samuel. Ela com certeza ficava imaginando o momento em que levaria seu filho para servir no tabernáculo. Essa imagem mental tinha uma base real, isto é, a decisão que ela havia tomado. Isso a ajudou a ter forças para atingir seu objetivo. (1 Sam. 1:22) Que dizer de nós? Quando visualizamos o que Deus prometeu, estamos pensando em algo que certamente acontecerá. — 2 Ped. 1:19-21.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, muitas pessoas fiéis dos tempos bíblicos criavam imagens mentais de coisas que Deus havia prometido. Como elas foram beneficiadas por visualizar bênçãos futuras? E como nós podemos ser beneficiados por pensar nas coisas maravilhosas que Deus prometeu para a humanidade obediente?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALECIDOS POR “VER” SUA ESPERANÇA",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que base Abel tinha para criar uma imagem mental do futuro?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Abel, o primeiro humano fiel a Deus, “viu” alguma coisa que Jeová prometeu? Abel não sabia exatamente como Deus cumpriria as palavras ditas à serpente: “Porei inimizade entre ti e a mulher, e entre o teu descendente e o seu descendente. Ele te machucará a cabeça e tu lhe machucarás o calcanhar.” (Gên. 3:14, 15) Mas Abel provavelmente pensou bastante nessa promessa. Ele deve ter concluído que, para que a humanidade fosse restaurada à condição perfeita que Adão e Eva perderam, alguém precisaria ser ‘machucado no calcanhar’. Não importa o que Abel tenha visualizado, sua fé se baseava na promessa de Deus, e por isso Jeová aceitou seu sacrifício. — Leia Gênesis 4:3-5; Hebreus 11:4.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que deve ter sido de ajuda para Enoque visualizar o futuro?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enoque era um homem de fé, mesmo convivendo com pessoas ímpias que falavam coisas chocantes contra Deus. Enoque foi inspirado a profetizar que Jeová viria “com as suas santas miríades, para executar o julgamento contra todos e para declarar todos os ímpios culpados de todas as suas ações ímpias que fizeram de modo ímpio, e de todas as coisas chocantes que os pecadores ímpios falaram contra ele”. (Judas 14, 15) Visto que tinha forte fé, Enoque deve ter criado uma imagem mental de um mundo livre da impiedade. — Leia Hebreus 11:5, 6.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois do Dilúvio, o que Noé talvez tenha imaginado?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Noé sobreviveu ao Dilúvio por causa de sua fé. (Heb. 11:7) Ao sair da arca, sua fé o motivou a fazer sacrifícios de animais. (Gên. 8:20) Assim como Abel, ele com certeza tinha fé em que a humanidade por fim seria libertada da escravidão ao pecado e à morte. Depois do Dilúvio, durante o tempo sombrio em que Ninrode agiu em oposição a Jeová, Noé ainda tinha fé e esperança. (Gên. 10:8-12) É bem provável que ele tenha sido fortalecido por imaginar a humanidade livre de governos opressivos, do pecado herdado e da morte. Nós também podemos “ver” uma época maravilhosa — e ela está muito perto! — Rom. 6:23.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“VIRAM” O CUMPRIMENTO DAS PROMESSAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que futuro Abraão, Isaque e Jacó “viram”?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abraão, Isaque e Jacó podiam visualizar um futuro maravilhoso porque Deus tinha prometido que todas as nações da Terra seriam abençoadas por meio da descendência deles. (Gên. 22:18; 26:4; 28:14) Os descendentes desses patriarcas se tornariam numerosos e morariam na Terra Prometida, dada por Deus. (Gên. 15:5-7) Pela fé, esses homens tementes a Deus puderam “ver” seus descendentes tomar posse daquela terra. Desde que os humanos perderam a perfeição, Jeová tem garantido a seus servos leais que as bênçãos perdidas por Adão serão recuperadas.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Abraão a demonstrar sua fé de maneiras impressionantes?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abraão criava imagens mentais das promessas de Deus. É provável que isso o tenha ajudado a demonstrar sua fé de maneiras impressionantes. A Bíblia diz que, embora Abraão e outros servos leais de Deus ‘não tivessem recebido o cumprimento das promessas’ durante sua vida, eles “viram-nas de longe e acolheram-nas”. (Leia Hebreus 11:8-13.) Abraão tinha muitas provas que o convenciam de que as coisas que ele aguardava eram reais. Ele tinha tanta certeza disso que era como se visse o que na verdade não via!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Abraão se beneficiou por ter fé nas promessas de Deus?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A fé que Abraão tinha nas promessas de Deus fortaleceu sua determinação de fazer a vontade Dele. Motivado pela fé, ele deixou a cidade de Ur e se recusou a estabelecer residência em qualquer cidade de Canaã. Aquelas cidades, assim como Ur, estavam fundadas em alicerces frágeis, porque seus governantes não adoravam a Deus. (Jos. 24:2) Pelo resto da sua longa vida, Abraão aguardou “a cidade que tem verdadeiros alicerces, cujo construtor e fazedor é Deus”. (Heb. 11:10) Abraão “via” a si mesmo morando num lugar permanente, governado por Jeová. Abel, Enoque, Noé, Abraão e outros acreditavam na ressurreição dos mortos e aguardavam viver na Terra sob o Reino de Deus, “a cidade que tem verdadeiros alicerces”. Meditar nessas bênçãos aumentou sua fé em Jeová. — Leia Hebreus 11:15, 16.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que imagem mental Sara talvez tenha criado com base na promessa de Jeová a Abraão?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que dizer de Sara, esposa de Abraão? Quando tinha 90 anos de idade, ainda sem filhos, ela agiu com fé, pois tinha um conceito positivo do futuro. Ela “viu” sua descendência recebendo as bênçãos prometidas por Jeová. (Heb. 11:11, 12) Por que ela esperava isso? Jeová tinha dito ao marido dela: “Vou abençoar [Sara] e também dar-te dela um filho; e vou abençoá-la e ela se tornará nações; reis de povos procederão dela.” (Gên. 17:16) Depois que Isaque nasceu, Sara tinha bons motivos para visualizar o restante do cumprimento daquela promessa. Como é bom termos a capacidade de formar imagens mentais das boas coisas que Deus promete e que certamente se cumprirão!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELE OLHAVA ATENTAMENTE PARA A RECOMPENSA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Moisés cultivou amor por Jeová?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés também exerceu fé em Jeová e cultivou profundo amor por ele. Quando Moisés era jovem e fazia parte da família real do Egito, ele facilmente poderia ter desenvolvido amor pelo poder e pelas riquezas. Mas, pelo visto, seus pais biológicos o ensinaram sobre Jeová e Seu propósito de libertar os hebreus da escravidão e dar-lhes a Terra Prometida. (Gên. 13:14, 15; Êx. 2:5-10) Se Moisés tinha o costume de pensar nas bênçãos que o povo de Deus receberia, o que você acha que cresceu no coração dele — o desejo de ter destaque ou o amor por Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz: “Pela fé Moisés, quando cresceu, negou-se a ser chamado filho da filha de Faraó, escolhendo antes ser maltratado com o povo de Deus do que ter o usufruto temporário do pecado, porque estimava o vitupério do Cristo como riqueza maior do que os tesouros do Egito, pois olhava atentamente para o pagamento da recompensa.” — Heb. 11:24-26.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Moisés foi beneficiado por meditar profundamente nas promessas de Deus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À medida que Moisés meditava profundamente nas promessas de Jeová para os israelitas, sua fé e seu amor por Deus aumentavam. Assim como outros humanos que temiam a Deus, é provável que ele conseguisse imaginar o tempo em que Jeová libertaria a humanidade da morte. (Jó 14:14, 15; Heb. 11:17-19) Não é de admirar que Moisés tenha desenvolvido amor pelo Deus que tinha tanta compaixão pelos hebreus e por toda a humanidade! A fé e o amor motivaram Moisés durante toda a sua vida. (Deut. 6:4, 5) Mesmo quando Faraó ameaçou matar Moisés, ele enfrentou isso com coragem. O que lhe deu força? Sua fé, seu amor a Deus e provavelmente a imagem mental que ele tinha do belo futuro que o aguardava. — Êxo. 10:28, 29.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "VISUALIZE AS REALIDADES DO REINO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que imagens mentais não passam de fantasias?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, muitas pessoas criam imagens mentais irrealistas do futuro. Por exemplo, pessoas pobres sonham em ficar muito ricas e ter segurança absoluta; mas, segundo a Bíblia, a vida no mundo de Satanás sempre vai estar cheia de dificuldades e tristeza. (Sal. 90:10) Elas se imaginam vivendo num mundo sem ansiedades, debaixo de um governo humano, ao passo que a Bíblia retrata o Reino de Deus como a única esperança para a humanidade. (Dan. 2:44) Muitos acham que Deus não vai destruir este sistema perverso, mas a Bíblia diz algo totalmente diferente. (Sof. 1:18; 1 João 2:15-17) As perspectivas daqueles que desconsideram o propósito de Jeová não passam de fantasias.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como somos beneficiados por visualizar nossa esperança? (b) Mencione algo que você aguarda com grande expectativa.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, nós, como cristãos, nos sentimos encorajados quando visualizamos nossa esperança, seja ela celestial, seja terrestre. Consegue se imaginar aproveitando as coisas que Deus prometeu? Sem dúvida, você se sente alegre ao pensar no que poderá fazer à medida que Deus for cumprindo Suas promessas. Você talvez se “veja” vivendo para sempre na Terra. Imagine-se trabalhando lado a lado com seus amigos para transformar este planeta num paraíso. Todos à sua volta amam a Jeová, assim como você ama. Você está saudável, cheio de disposição e livre de preocupações. Aqueles que supervisionam a obra de restauração realmente se importam com você, tornando sua vida agradável. E você fica feliz ao usar seus talentos e habilidades, visto que tudo que faz ajuda outros e honra a Deus. Por exemplo, você está ajudando os recém-ressuscitados a conhecer a Jeová. (João 17:3; Atos 24:15) Não, isso não é um sonho. Essa linda imagem mental se baseia em verdades bíblicas sobre o futuro. — Isa. 11:9; 25:8; 33:24; 35:5-7; 65:22.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "FALE SOBRE SUA ESPERANÇA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como somos beneficiados por falar sobre nossa esperança?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando conversamos com nossos irmãos sobre o que queremos fazer no Paraíso, nossa imagem mental do futuro fica mais real. É verdade que nenhum de nós pode ter certeza de como serão suas circunstâncias no novo mundo. Mas, quando falamos sobre as possibilidades, nós nos encorajamos e expressamos fé nas promessas de Deus. Quando o apóstolo Paulo visitou seus irmãos em Roma, eles com certeza gostaram do “intercâmbio de encorajamento”, e o mesmo se dá conosco nos tempos aflitivos em que vivemos. — Rom. 1:11, 12.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um jovem no Paraíso usando uma colher de pedreiro para erguer um muro de pedras",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visualizar o futuro também pode nos ajudar a controlar pensamentos negativos sobre dificuldades atuais. Pode ser que pensamentos desse tipo tenham levado o apóstolo Pedro a perguntar a Jesus: “Eis que abandonamos todas as coisas e te seguimos; o que haverá realmente para nós?” Para ajudar Pedro e os outros ali presentes a imaginar o futuro, Jesus respondeu: “Deveras, eu vos digo: Na recriação, quando o Filho do homem se assentar no seu glorioso trono, vós, os que me seguistes, também estareis sentados em doze tronos, julgando as doze tribos de Israel. E todo aquele que tiver abandonado casas, ou irmãos, ou irmãs, ou pai, ou mãe, ou filhos, ou terras, por causa do meu nome, receberá muitas vezes mais e herdará a vida eterna.” (Mat. 19:27-29) Pedro e os outros discípulos puderam assim refletir no papel que teriam no governo que trará bênçãos emocionantes à humanidade obediente.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como somos beneficiados por pensar no cumprimento das promessas de Deus?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os servos de Jeová sempre foram beneficiados por pensar no cumprimento das Suas promessas. Abel tinha conhecimento suficiente dos propósitos de Deus para enxergar um futuro melhor, exercer fé e se apegar a uma esperança confiável. Abraão demonstrou sua fé de maneiras impressionantes porque “viu” o cumprimento da promessa de Deus sobre o “descendente” prometido. (Gên. 3:15) Moisés “olhava atentamente para o pagamento da recompensa”; por isso agiu com fé, e seu amor por Jeová aumentou. (Heb. 11:26) No nosso caso, a fé em Deus e o amor por ele também podem aumentar à medida que usamos nossa capacidade de visualizar o cumprimento das promessas de Jeová. O próximo artigo considerará como podemos fazer bom uso dessa capacidade dada por Deus.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w15 15/5 pp. 24-28",
            "titulo": "Imite Aquele que promete vida eterna",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tornai-vos imitadores de Deus, como filhos amados.” — EFÉ. 5:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "De que maneiras Jesus refletiu as qualidades de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos imitar as qualidades de Deus, como o amor?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que precisamos nos esforçar para controlar nossos pensamentos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que capacidade nos ajuda a imitar as qualidades de Deus?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ nos deu a capacidade de nos colocar no lugar de outros. Até certo ponto, conseguimos imaginar situações que nunca vivemos. (Leia Efésios 5:1, 2.) Como podemos usar sabiamente essa dádiva de Deus? Como evitar o mau uso dessa capacidade?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová se sente quando passamos por aflições?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová nos prometeu um futuro maravilhoso, livre de todo sofrimento. Sem dúvida, nos alegramos de saber que os fiéis ungidos receberão a imortalidade nos céus e que as leais “outras ovelhas” de Jesus viverão para sempre na Terra. (João 10:16; 17:3; 1 Cor. 15:53) Mas Jeová sabe do sofrimento que passamos, assim como sabia que os israelitas sofriam como escravos no Egito. De fato, “durante toda a aflição deles, foi aflitivo para ele”. (Isa. 63:9) Séculos mais tarde, na ocasião da reconstrução do templo, os judeus ficaram com medo dos opositores, mas Deus disse: “Aquele que toca em vós, toca no globo do meu olho.” (Zac. 2:8) Assim como uma mãe tem carinho pelo seu bebê, Jeová se sente motivado a lidar com seu povo de forma amorosa. (Isa. 49:15) Em certo sentido, Jeová pode se colocar no lugar de outros, e ele nos deu essa mesma capacidade. — Sal. 103:13, 14.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO JESUS REFLETIU O AMOR DE DEUS",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que Jesus era compassivo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus entendia o sofrimento de outros, mesmo que nunca tivesse estado na situação deles. Por exemplo, as pessoas simples viviam com medo dos líderes religiosos, que as enganavam e as oprimiam com várias regras humanas. (Mat. 23:4; Mar. 7:1-5; João 7:13) Jesus nunca ficou com medo nem foi enganado, mas podia entender situações pelas quais nunca havia passado. Por isso, “vendo as multidões, sentia compaixão delas, porque andavam esfoladas e empurradas dum lado para outro como ovelhas sem pastor”. (Mat. 9:36) Assim como seu Pai, Jesus era amoroso e compassivo. — Sal. 103:8.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o sofrimento das pessoas motivava Jesus a fazer?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus via as pessoas sofrendo, ele se sentia motivado a mostrar amor por elas. Assim, ele refletia perfeitamente o amor de seu Pai. Certa vez, depois de uma longa campanha de pregação, Jesus e seus apóstolos queriam ir para um lugar isolado e descansar um pouco. Mas Jesus sentiu pena da multidão que o esperava e tirou tempo para “ensinar-lhes muitas coisas”. — Mar. 6:30, 31, 34.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS IMITAR O AMOR DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar o amor de Deus em nossos tratos com outros? Ilustre. (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos imitar o amor de Deus em nossos tratos com outros. Para ilustrar: imagine que um jovem cristão, que chamaremos de Alan, está pensando num irmão idoso que tem dificuldade para ler porque já não enxerga bem. Para esse irmão, também é difícil andar de uma casa para outra no ministério. Alan se lembra das palavras de Jesus: “Assim como quereis que os homens façam a vós, fazei do mesmo modo a eles.” (Luc. 6:31) Então, Alan se pergunta: ‘O que eu gostaria que outros fizessem para mim?’ Sua resposta sincera é: ‘Eu gostaria que me convidassem para jogar bola!’ Mas será que faz sentido esperar que o irmão idoso jogue bola com ele? Na verdade, a declaração de Jesus indica que devemos nos perguntar: ‘Se eu estivesse na situação daquele irmão, o que eu gostaria que outros fizessem para mim?’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alan não é idoso, mas consegue imaginar a situação de outras pessoas. Ele observa o irmão idoso e o escuta com atenção. Aos poucos, ele compreende o que é ser um idoso que tem dificuldade para ler a Bíblia e para caminhar no serviço de campo. Quando Alan entende a aflição do irmão, ele consegue ver como pode ajudá-lo e passa a querer fazer isso. Nós podemos fazer o mesmo. Para imitar o amor de Deus, precisamos nos colocar no lugar dos nossos irmãos. — 1 Cor. 12:26.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos chegar a entender o sofrimento dos outros?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem sempre é fácil entender o sofrimento de outros. Muitos passam por problemas que nunca enfrentamos. Alguns têm limitações físicas por causa de doenças, idade avançada ou por terem sofrido algum acidente. Outros estão sofrendo emocionalmente por causa de depressão, ataques de pânico ou por terem sido vítimas de maus-tratos ou abusos. Ainda outros vivem num lar dividido em sentido religioso ou numa família monoparental. Todas as pessoas enfrentam algum desafio, e muitas vezes são coisas pelas quais nunca passamos. Nesses casos, como podemos imitar o amor de Deus? Por ouvir com atenção a outra pessoa e tentar entender seus sentimentos, pelo menos até certo ponto. Isso nos motivará a agir de acordo com a necessidade. É verdade que cada pessoa tem uma necessidade diferente, mas nós podemos dar encorajamento espiritual e talvez alguma ajuda prática. — Leia Romanos 12:15; 1 Pedro 3:8.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A BONDADE DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Jesus a mostrar bondade?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Filho de Deus disse que o “Altíssimo . . . é [bondoso] para com os ingratos e os iníquos”. (Luc. 6:35) E Jesus imitou a bondade de Deus. O que ajudou Jesus a agir assim? Ele pensava em como suas palavras e ações afetariam os sentimentos de outros. Certa vez, uma mulher que tinha a reputação de pecadora se aproximou chorando e molhou os pés dele com suas lágrimas. Jesus discerniu que ela estava arrependida e sabia como ela ficaria arrasada se ele a dispensasse com frieza. Por isso, ele a elogiou e perdoou. Quando um fariseu desaprovou o modo como ele agiu, Jesus também falou de modo bondoso com ele. — Luc. 7:36-48.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode nos ajudar a imitar a bondade de Deus? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar a bondade de Deus? Ao dizer que o cristão “não precisa lutar”, mas “ser meigo para com todos”, o apóstolo Paulo mostrou a importância de ter tato. (2 Tim. 2:24) Pessoas com tato discernem como lidar com situações delicadas de modo a não ferir os sentimentos de outros. Pense em como podemos ser bondosos nas seguintes situações: seu supervisor não está fazendo bem o trabalho dele. Como você reage? Um irmão vai à reunião pela primeira vez depois de meses. O que você diz a ele? No ministério, um morador diz: “Não posso falar agora. Estou muito ocupado.” Você mostra consideração? Em casa, seu cônjuge pergunta: “Por que você não me disse que tinha planejado alguma coisa para o sábado?” Você responde de modo bondoso? Quando nos colocamos no lugar dos outros e tentamos imaginar como nossas palavras podem afetá-los, isso nos ajuda a saber como falar e agir imitando a bondade de Jeová. — Leia Provérbios 15:28.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A SABEDORIA DE DEUS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode nos ajudar a imitar a sabedoria de Deus? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossa capacidade de imaginar coisas pelas quais não passamos nos ajuda também a imitar a sabedoria de Jeová e a tentar prever os resultados de nossas ações. A sabedoria é uma das principais qualidades de Jeová, e, se ele decidir prever em detalhes os resultados de certas ações, ele pode. É verdade que não temos esse grau de previsão, mas seria bom pensarmos nas possíveis consequências do que fazemos. Os israelitas não agiram assim quando desobedeceram a Deus. Apesar de tudo que Deus tinha feito por eles, Moisés sabia que eles desagradariam a Jeová. Diante de toda a congregação de Israel, Moisés recitou as seguintes palavras como parte de um cântico: “São uma nação em que perece o conselho, e entre eles não há entendimento. Se tão somente fossem sábios! Então ponderariam isso. Considerariam seu fim posterior.” — Deut. 31:29, 30; 32:28, 29.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imitando a sabedoria de Deus, seria bom pensarmos nas possíveis consequências de nossos atos, e até mesmo visualizá-las. Se estamos namorando, por exemplo, precisamos reconhecer o poder da atração sexual. Nunca planejaríamos ou faríamos qualquer coisa que colocasse em risco nossa valiosa relação com Jeová! Assim, que ajamos de acordo com estas palavras inspiradas: “Argucioso [ou “prudente”] é aquele que tem visto a calamidade e passa a esconder-se, mas os inexperientes passaram adiante e terão de sofrer a penalidade.” — Pro. 22:3.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO USE SUA IMAGINAÇÃO DO MODO ERRADO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a imaginação pode nos prejudicar?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma pessoa prudente se dá conta de que a imaginação pode ser como o fogo. Quando usado da maneira correta — por exemplo, para cozinhar —, o fogo é útil. Mas, quando não é controlado, pode ser fatal, destruindo casas e matando pessoas. De modo similar, a imaginação é útil quando nos ajuda a imitar a Jeová, mas é prejudicial quando alimenta desejos imorais. Por exemplo, se tivermos o hábito de nos imaginar praticando algum pecado, isso poderá nos levar a realizá-lo. De fato, nos entregar a fantasias imorais pode ser espiritualmente fatal. — Leia Tiago 1:14, 15.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de vida Eva talvez tenha imaginado?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em como a primeira mulher, Eva, desenvolveu o desejo de comer o fruto proibido da “árvore do conhecimento do que é bom e do que é mau”. (Gên. 2:16, 17) A serpente disse: “Positivamente não morrereis. Porque Deus sabe que, no mesmo dia em que comerdes dele, forçosamente se abrirão os vossos olhos e forçosamente sereis como Deus, sabendo o que é bom e o que é mau.” Eva “viu que a árvore era boa para alimento e que era algo para os olhos anelarem”. Qual foi o resultado? Ela “começou a tomar do seu fruto e a comê-lo. Depois deu também dele a seu esposo, quando estava com ela, e ele começou a comê-lo”. (Gên. 3:1-6) Pelo visto, Eva gostou da ideia que Satanás lhe apresentou, ou seja, que ela não precisaria de alguém para lhe dizer o que é bom e o que é mau, mas poderia decidir isso por si mesma. Como foi desastroso alimentar esse tipo de pensamento! Por meio da desobediência de seu marido, Adão, “entrou o pecado no mundo, e a morte por intermédio do pecado”. — Rom. 5:12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a Bíblia nos ajuda a evitar a má conduta?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O pecado de Eva no jardim do Éden não envolvia imoralidade sexual. No entanto, Jesus deu um alerta contra usar a imaginação para nutrir pensamentos imorais. Ele disse: “Todo aquele que persiste em olhar para uma mulher, a ponto de ter paixão por ela, já cometeu no coração adultério com ela.” (Mat. 5:28) Além disso, Paulo advertiu: “Não estejais planejando antecipadamente os desejos da carne.” — Rom. 13:14.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tesouros devemos acumular, e por quê?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro uso perigoso da imaginação é deixar de se concentrar em Deus para ficar pensando em se tornar muito rico. As riquezas de uma pessoa “são como uma muralha protetora”, mas apenas “na sua imaginação”. (Pro. 18:11) Jesus contou uma história para ilustrar a triste situação de alguém “que acumula para si tesouro, mas não é rico para com Deus”. (Luc. 12:16-21) Jeová se alegra quando fazemos coisas que lhe agradam. (Pro. 27:11) Nós, da nossa parte, ficamos muito felizes de ter a aprovação dele por acumularmos “tesouros no céu”. (Mat. 6:20) E uma boa relação com Jeová é sem dúvida o maior tesouro que podemos ter.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTROLE AS PREOCUPAÇÕES",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos controlar a ansiedade?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense na enorme carga de ansiedade que você teria se sua vida girasse em torno de acumular “tesouros na terra”. (Mat. 6:19) Jesus usou uma ilustração para mostrar que “as ansiedades deste sistema de coisas e o poder enganoso das riquezas” podem sufocar a palavra do Reino. (Mat. 13:18, 19, 22) Mas, quer o motivo da preocupação seja o dinheiro, quer não, algumas pessoas ficam imaginando todas as coisas ruins que poderiam acontecer. Preocupar-se excessivamente pode afetar nossa saúde e espiritualidade. Devemos confiar em Jeová e nos lembrar de que “a ansiedade no coração do homem é o que o fará curvar-se, mas a boa palavra é o que o alegra”. (Pro. 12:25) Boas palavras faladas por alguém que nos entende podem nos encorajar e alegrar o nosso coração. É bom nos abrir com nossos pais, o cônjuge ou um amigo de confiança que encara as coisas do ponto de vista de Deus. Isso pode aliviar nossa ansiedade.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová nos ajuda a lidar com a ansiedade?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ninguém entende melhor nossa ansiedade do que Jeová. “Não estejais ansiosos de coisa alguma”, escreveu Paulo, “mas em tudo, por oração e súplica, junto com agradecimento, fazei conhecer as vossas petições a Deus; e a paz de Deus, que excede todo pensamento, guardará os vossos corações e as vossas faculdades mentais por meio de Cristo Jesus”. (Fil. 4:6, 7) Pense em quantas pessoas nos ajudam a nos proteger de danos espirituais: os irmãos, os anciãos, o escravo fiel, os anjos, Jesus e o próprio Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a imaginação pode nos ajudar?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, a imaginação pode nos ajudar a imitar as qualidades de Deus, como o amor. (1 Tim. 1:11; 1 João 4:8) Teremos felicidade se mostrarmos verdadeiro amor, se pensarmos nas consequências de nossas ações e se evitarmos preocupações que podem tirar nossa alegria. Portanto, que usemos bem a capacidade da imaginação por visualizar como será a vida no Paraíso. E que usemos essa dádiva divina para imitar o amor, a bondade e a sabedoria de Jeová. Assim, seremos felizes como ele. — Rom. 12:12.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w15 15/5 p. 29-p. 30 par. 5",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Quem é Gogue de Magogue, mencionado no livro de Ezequiel?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por muitos anos, nossas publicações explicaram que Gogue de Magogue é o nome dado a Satanás, o Diabo, depois de ele ter sido expulso do céu. Por que pensávamos assim? Porque o livro de Revelação identifica Satanás como o líder do ataque mundial contra o povo de Deus. (Rev. 12:1-17) Então, entendia-se que Gogue era outro nome profético para Satanás.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas essa explicação levanta perguntas importantes. Pense nisto: referindo-se ao momento em que Gogue é derrotado, Jeová diz com respeito a ele: “Entregar-te-ei por alimento às aves de rapina, às aves de toda espécie de asa e aos animais selváticos do campo.” (Eze. 39:4) Daí, Jeová acrescenta: “Naquele dia terá de acontecer que darei ali a Gogue um lugar, uma sepultura em Israel . . . ali terão de enterrar a Gogue e toda a sua massa de gente.” (Eze. 39:11) Mas será que uma criatura espiritual pode ser devorada por “aves de rapina” e “animais selváticos do campo”? Será que Satanás pode receber “uma sepultura” na Terra? A Bíblia não diz que Satanás será devorado ou enterrado; ela mostra claramente que ele ficará aprisionado num abismo por mil anos. — Rev. 20:1, 2.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Somos informados de que, no fim dos mil anos, Satanás será libertado do abismo e “sairá para desencaminhar aquelas nações nos quatro cantos da terra, Gogue e Magogue, a fim de ajuntá-los para a guerra”. (Rev. 20:8) Mas como Satanás pode desencaminhar a Gogue, se ele mesmo é Gogue? Assim, concluímos que “Gogue” não se refere a Satanás nem no livro de Ezequiel nem no livro de Revelação.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem, então, é Gogue de Magogue? Para responder, precisamos pesquisar as Escrituras e descobrir quem ataca o povo de Deus. A Bíblia não fala apenas do ataque de ‘Gogue de Magogue’, mas também do ataque do “rei do norte” e do ataque dos “reis da terra”. (Eze. 38:2, 10-13; Dan. 11:40, 44, 45; Rev. 17:14; 19:19) Será que eles representam ataques separados? Dificilmente. Tudo indica que a Bíblia está se referindo ao mesmo ataque usando nomes diferentes. Por que podemos chegar a essa conclusão? Porque as Escrituras nos dizem que todas as nações da Terra estarão envolvidas nesse ataque final, que provocará a guerra do Armagedom. — Rev. 16:14, 16.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Linha do tempo sobre o ataque de Gogue de Magogue, começando com o início da grande tribulação",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando comparamos todas essas referências bíblicas sobre o ataque final contra o povo de Deus, fica claro que o nome Gogue de Magogue não se refere a Satanás, mas a uma coalizão de nações. Será que essa coalizão será liderada pelo figurativo “rei do norte”? Não podemos afirmar isso. Mas essa ideia parece estar de acordo com o que Jeová diz sobre Gogue: “Hás de vir do teu lugar, das partes mais remotas do norte, tu e muitos povos contigo, todos eles montados em cavalos, uma grande congregação, sim, uma numerosa força militar.” — Eze. 38:6, 15.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "De modo similar, o profeta Daniel, contemporâneo de Ezequiel, disse o seguinte sobre o rei do norte: “Haverá notícias que o perturbarão, procedentes do nascente e do norte, e ele há de sair em grande furor para aniquilar e para devotar muitos à destruição. E armará suas tendas palaciais entre o grande mar e o monte santo do Ornato; e terá de chegar até o seu fim, e não haverá quem o ajude.” (Dan. 11:44, 45) Não há dúvida de que essa passagem está em paralelo com o que o livro de Ezequiel diz sobre as atividades de Gogue. — Eze. 38:8-12, 16.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que acontece em resultado desse ataque final? Daniel nos conta: “Durante esse tempo pôr-se-á de pé [no Armagedom] Miguel [Jesus Cristo], o grande príncipe que está de pé [desde 1914] a favor dos filhos de teu povo. E certamente virá a haver um tempo de aflição [a grande tribulação] tal como nunca se fez ocorrer, desde que veio a haver nação até esse tempo. E, durante esse tempo, teu povo escapará, todo aquele que for achado inscrito no livro.” (Dan. 12:1) Essa ação da parte do representante de Deus, Jesus, também é descrita em Revelação 19:11-21.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas a quem se refere o termo “Gogue e Magogue”, em Revelação 20:8? Durante o teste final, no fim dos mil anos, aqueles que se rebelarem contra Jeová manifestarão a mesma atitude assassina de ‘Gogue de Magogue’, ou seja, aquelas nações que tiverem atacado o povo de Deus na parte final da grande tribulação. E os dois grupos terão o mesmo fim: morte eterna! (Rev. 19:20, 21; 20:9) Assim, parece apropriado que todos os rebeldes no fim do Milênio sejam chamados de “Gogue e Magogue”.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Visto que somos estudantes aplicados da Palavra de Deus, estamos na expectativa de descobrir num futuro próximo a identidade do “rei do norte”. Mas, não importa quem tome a liderança nessa coalizão de nações, temos certeza de duas coisas: (1) Gogue de Magogue e seus exércitos serão derrotados e destruídos; e (2) nosso Rei, Jesus Cristo, salvará o povo de Deus e o conduzirá a um novo mundo de paz e verdadeira segurança. — Rev. 7:14-17.",
                    "pagina": null,
                    "numero_ref": "11"
                }
            ]
        },
        {
            "referencia": "w15 15/5 pp. 31-32",
            "titulo": "Ele viu que o amor reinava ali",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DE NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele viu que o amor reinava ali",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PESSOAS se alimentando juntas à mesa de Jeová sempre foi um aspecto marcante de eventos teocráticos. Quando o povo de Deus se reúne para um banquete espiritual, refeições materiais contribuem para sua alegria.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em setembro de 1919, os Estudantes da Bíblia realizaram um congresso de oito dias em Cedar Point, Ohio, EUA. Os hotéis cuidariam da hospedagem e alimentação dos delegados, mas chegaram milhares além do esperado. Assustados com a multidão, garçons pediram demissão em massa. O gerente da cozinha, desesperado, pediu a ajuda dos delegados, e muitos se colocaram à disposição. Sadie Green estava entre eles. Ela recorda: “Eu nunca tinha trabalhado como garçonete, mas foi muito divertido.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos anos seguintes, os congressos passaram a ter um setor de alimentação, e incontáveis voluntários puderam servir seus irmãos com alegria. Trabalhar ao lado de outros cristãos também ajudou muitos jovens a estabelecer alvos espirituais. Gladys Bolton, que serviu nesse setor em 1937, contou: “Conheci pessoas de outros lugares que me contaram como superavam seus problemas. Foi então que senti pela primeira vez o desejo de ser pioneira.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O irmão Beulah Covey disse: “A dedicação dos trabalhadores faz que tudo pareça correr com a precisão dum relógio.” Mas o trabalho tinha seus desafios. Em 1969, por exemplo, Angelo Manera só soube que era o servo da alimentação quando chegou ao Estádio Dodger, em Los Angeles, Califórnia. Ele admitiu: “Foi um dos maiores sustos da minha vida!” Como preparativo para o congresso, foi preciso escavar uma vala de 400 metros para passar a tubulação de gás até a cozinha.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em Serra Leoa, em 1982, voluntários esforçados primeiro precisaram limpar os campos e daí construir a cozinha com os materiais disponíveis. Em Frankfurt, Alemanha, em 1951, irmãos criativos alugaram um trem para fornecer vapor a 40 caldeirões. Foram servidas 30 mil refeições por hora. Para aliviar o trabalho dos 576 irmãos que lavavam a louça, os congressistas levaram seus próprios talheres. Num congresso internacional em Yangon, Mianmar, os cozinheiros mostraram consideração pelos delegados de outros países usando menos pimenta que o normal.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ELES COMEM EM PÉ!”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1950, num congresso nos EUA, Annie Poggensee teve de esperar muito tempo na fila para o almoço num dia de forte sol. Mas isso na realidade foi uma bênção. Ela disse: “Perto de mim havia duas irmãs que tinham vindo de navio da Europa. A conversa entre elas estava tão encorajadora que nem vi a hora passar.” Elas contaram como Jeová as havia ajudado a estar naquele congresso. “Aquelas irmãs eram as pessoas mais felizes ali”, disse Annie. “A espera na fila — e o calor — não as incomodou nem um pouco.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em muitos dos grandes congressos, armavam-se coberturas que serviam de refeitórios, onde eram colocadas mesas altas para que as pessoas comessem em pé. Isso as incentivava a terminar logo e dar o lugar a outros. Do contrário, como é que milhares de pessoas se alimentariam na hora do almoço? Um homem que não era Testemunha de Jeová comentou: “Que religião estranha! Eles comem em pé!”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Autoridades militares e civis ficavam impressionadas com a eficiência e a organização que viam. Depois de inspecionar o setor de alimentação no Estádio Yankee, Nova York, membros do Exército dos EUA incentivaram o Major Faulkner, do Departamento de Guerra britânico, a fazer uma inspeção similar. Então, em 1955, ele e a esposa foram à Assembleia “Reino Triunfante” em Twickenham, Inglaterra. Ele disse que podia ver que o amor reinava ali.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por décadas, voluntários dispostos amorosamente serviram refeições nutritivas e baratas aos congressistas. Mas, para dar conta de todo o trabalho, muitos voluntários precisavam trabalhar longas horas e até perdiam parte do programa, ou todo ele. Os serviços de alimentação foram simplificados em muitos lugares no fim da década de 70. Depois, a partir de 1995, os congressistas foram orientados a levar o próprio alimento. Isso permitiu que aqueles que antes preparavam e serviam alimentos tirassem proveito do programa espiritual e do companheirismo cristão.a",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sem dúvida, Jeová valoriza muito aqueles que se esforçaram tanto para servir seus irmãos! Alguns sentem saudades da época feliz em que serviam no setor de alimentação. Mas uma coisa é certa: o amor ainda é o ingrediente principal de nossos congressos. — João 13:34, 35.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "rodape",
                    "texto": "a É claro que ainda há muitas oportunidades para que voluntários ajudem em outros departamentos de congressos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}