{
    "artigos": [
        {
            "referencia": "w15 15/7 pp. 3-6",
            "titulo": "Eles se Ofereceram — na Rússia",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "EM 1991, as Testemunhas de Jeová na Rússia ficaram muito felizes quando a longa proscrição às suas atividades terminou, e elas receberam reconhecimento oficial. Poucos podiam imaginar que o número de Testemunhas de Jeová no país chegaria a 170 mil, dez vezes mais do que naquela época. Entre esses publicadores zelosos, há Testemunhas de Jeová estrangeiras que se mudaram para a Rússia para ajudar na colheita espiritual. (Mat. 9:37, 38) Vamos conhecer algumas delas.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "IRMÃOS DISPOSTOS AJUDAM A FORTALECER AS CONGREGAÇÕES",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "No ano em que acabou a proscrição na Rússia, Matthew, da Grã-Bretanha, tinha 28 anos. Naquele ano, um discurso de congresso destacou que as congregações na Europa Oriental precisavam de ajuda. Por exemplo, o orador mencionou uma congregação em São Petersburgo, Rússia, que tinha apenas um servo ministerial e nenhum ancião. Mesmo assim, os publicadores estavam dirigindo centenas de estudos bíblicos! “Após o discurso”, diz Matthew, “eu não conseguia parar de pensar na Rússia; então, orei a Jeová sobre meu desejo de me mudar para lá”. Ele guardou dinheiro, vendeu a maioria dos seus bens e se mudou para a Rússia em 1992. Qual foi o resultado?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O idioma era um desafio”, diz Matthew. “Eu não conseguia ter conversas espirituais profundas.” Outro desafio foi encontrar um lugar para morar. “Perdi a conta de quantas vezes precisei mudar de apartamento de repente.” Apesar desses obstáculos iniciais, Matthew diz: “Mudar para a Rússia foi a melhor decisão que já tomei.” Ele explica: “Servindo aqui, aprendi a confiar muito mais em Jeová e senti a orientação dele de muitas formas.” Matthew mais tarde foi designado ancião e pioneiro especial, e agora serve na filial, perto de São Petersburgo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1999, Hiroo, com 25 anos, se formou na Escola de Treinamento Ministerial no Japão. Um dos seus instrutores o incentivou a servir no campo estrangeiro. Hiroo ficou sabendo da grande necessidade que havia na Rússia, e começou a aprender russo. Ele tomou outra medida prática. “Passei seis meses na Rússia”, ele conta. “Visto que os invernos lá são rigorosos, fui em novembro para ver se conseguiria lidar com o frio.” Depois de passar por aquele inverno, ele voltou ao Japão, onde manteve um padrão de vida bem simples para guardar dinheiro e voltar para a Rússia — dessa vez permanentemente.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Faz 12 anos que Hiroo mora na Rússia, e ele já serviu em várias congregações. Algumas vezes, ele era o único ancião para cuidar de mais de cem publicadores. Em uma das congregações, toda semana ele fazia a maioria das partes na Reunião de Serviço, dirigia a Escola do Ministério Teocrático, o Estudo de A Sentinela e cinco grupos de Estudo de Livro de Congregação. Ele também fazia várias visitas de pastoreio. Ao relembrar aqueles anos, Hiroo diz: “Foi uma grande alegria ajudar os irmãos a se fortalecer espiritualmente.” Como ele foi beneficiado por servir onde a necessidade é maior? Ele diz: “Antes de vir para a Rússia, servi como ancião e pioneiro, mas, depois de vir para cá, é como se eu tivesse desenvolvido uma nova relação com Jeová. Aprendi a confiar mais nele em todos os aspectos da minha vida.” Em 2005, Hiroo se casou com Svetlana, e eles servem juntos como pioneiros até hoje.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Matthew, de 34 anos, e seu irmão Michael, de 28, são do Canadá. Eles visitaram a Rússia e ficaram impressionados de ver que muitas pessoas interessadas assistiam às reuniões, mas havia pouquíssimos irmãos para fazer as partes. Matthew conta: “A congregação que eu visitei tinha 200 pessoas na assistência, mas todas as reuniões eram dirigidas por um ancião idoso e um servo ministerial. Ao ver aquela situação, quis me mudar para lá, para ajudar aqueles irmãos.” Ele se mudou para a Rússia em 2002.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quatro anos depois, Michael também se mudou para a Rússia e logo descobriu que ainda havia muita necessidade de irmãos. Como servo ministerial, ele foi designado para cuidar das contas, das publicações e dos territórios. Também pediram que ele cuidasse do trabalho normalmente feito pelo secretário da congregação, que desse discursos públicos e que ajudasse a organizar assembleias e a construir Salões do Reino. Na verdade, ainda hoje as congregações precisam muito de ajuda. Michael agora serve como ancião e, embora trabalhe duro para cumprir várias designações, ele diz: “Ajudar os irmãos me dá muita satisfação. É o melhor modo de usar a minha vida!”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com o tempo, Matthew se casou com Marina, e Michael com Olga. Os dois casais, junto com muitos outros trabalhadores dispostos, continuam a ajudar as congregações, que crescem cada vez mais.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "IRMÃS ZELOSAS AJUDAM NA COLHEITA",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1994, quando Tatyana tinha 16 anos, seis pioneiros especiais da República Tcheca, da Polônia e da Eslováquia começaram a servir na congregação dela na Ucrânia. Ela se lembra deles com muito carinho: “Eram pioneiros zelosos, acessíveis e bondosos, e conheciam muito bem a Bíblia.” Ela via como Jeová abençoava o espírito abnegado deles, e pensava: ‘Eu quero ser como eles.’",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Encorajada pelo exemplo daqueles pioneiros, Tatyana aproveitava suas férias escolares para viajar com outros para territórios isolados onde ninguém havia pregado antes, na Ucrânia e em Belarus. Ela gostava tanto dessas viagens de pregação que fez planos de se mudar para a Rússia e expandir seu ministério. Primeiro, ela foi para a Rússia visitar uma irmã que tinha se mudado para lá. Ela também procurou um trabalho que a sustentaria no serviço de pioneira. Depois, em 2000, ela se mudou para a Rússia. Será que a adaptação foi fácil?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tatyana conta: “Como eu não tinha condições de alugar um apartamento, tive de alugar um quarto na casa de outros. Não era fácil viver assim. Houve ocasiões em que eu quis voltar para casa. Mas Jeová sempre me ajudou a ver que seria bom para mim continuar meu serviço.” Hoje, Tatyana serve como missionária na Rússia. Ela conclui: “Em todos os anos que passei longe do meu país, tive experiências sem igual e fiz muitos amigos. Acima de tudo, minha fé se fortaleceu.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Masako, do Japão, agora com 50 e poucos anos, sempre quis servir como missionária, mas isso parecia impossível porque ela tinha problemas de saúde. Mesmo assim, quando sua saúde melhorou um pouco, ela decidiu se mudar para a Rússia e ajudar na colheita. Foi difícil encontrar um lugar adequado para morar e um trabalho estável, mas ela conseguiu se sustentar como pioneira dando aulas de japonês e fazendo serviços de limpeza. O que a ajudou a não desistir?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pensando em seus 14 anos de serviço na Rússia, Masako diz: “A alegria que tenho no ministério compensa qualquer dificuldade que aparece. Pregar onde há grande necessidade de publicadores do Reino torna minha vida dinâmica e emocionante.” Ela acrescenta: “Para mim, é um milagre moderno ver pessoalmente como Jeová, no decorrer dos anos, tem me dado alimento, roupa e abrigo.” Além de servir onde há mais necessidade na Rússia, Masako participou na colheita no Quirguistão. Ela também conseguiu ajudar grupos de língua inglesa, chinesa e uigur. Atualmente, ela serve como pioneira em São Petersburgo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAMÍLIAS DÃO APOIO E RECEBEM BÊNÇÃOS",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por causa da instabilidade econômica, muitas famílias se mudam para outros países para ter um padrão de vida melhor. Mas, assim como Abraão e Sara fizeram no passado, algumas famílias se mudam por motivos espirituais. (Gên. 12:1-9) Veja o caso de Mikhail e Inga. Esse casal se mudou da Ucrânia para a Rússia em 2003, e não demorou muito para encontrar pessoas que estavam em busca da verdade bíblica.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mikhail conta: “Certa vez, pregamos num lugar em que nenhuma Testemunha de Jeová tinha pregado. Numa das casas, um senhor abriu a porta e perguntou: ‘Vocês são pregadores?’ Quando respondemos que sim, ele disse: ‘Eu sabia que vocês viriam algum dia. As palavras de Jesus não podem ficar sem se cumprir.’ Daí, o senhor citou Mateus 24:14.” Mikhail acrescenta: “Naquela região, também encontramos um grupo de umas dez mulheres batistas que estavam sedentas da verdade. Elas tinham o livro Viver Para Sempre e o usavam todo fim de semana para estudar a Bíblia. Ficamos muitas horas respondendo a perguntas e cantando cânticos do Reino com elas, e também jantamos juntos. Essa visita é uma das melhores lembranças que tenho.” Mikhail e Inga concordam que servir onde há mais necessidade de publicadores do Reino os achegou mais a Jeová, aprofundou seu amor pelas pessoas e lhes deu uma vida totalmente gratificante. Hoje eles servem no circuito.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Yury e Oksana são da Ucrânia e têm uns 35 anos. Seu filho, Aleksey, tem 13 anos. Em 2007, eles visitaram a filial da Rússia. Ali, viram um mapa do país com grandes áreas de território não designado. Oksana diz: “Depois de ver aquele mapa, percebemos mais do que nunca a grande necessidade de pregadores do Reino. Isso nos ajudou a decidir nos mudar para a Rússia.” Yury acrescenta que também foi de muita ajuda ler artigos em nossas publicações, como “Pode servir num território estrangeiro?”.a Ele diz: “Fomos visitar a região que a filial nos sugeriu e procuramos casa e emprego.” Em 2008, eles se mudaram para a Rússia.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "De início, foi muito difícil encontrar um emprego, e eles precisaram mudar de apartamento várias vezes. Yury diz: “Costumávamos orar para não ficar desanimados, e daí continuávamos pregando, confiando no apoio de Jeová. Vimos de perto como Jeová cuida de nós quando colocamos o seu Reino em primeiro lugar. Servir aqui fortaleceu nossa família.” (Mat. 6:22, 33) E que influência essa experiência teve no jovem Aleksey? Oksana conta: “Fez muito bem para ele. Aleksey se dedicou a Jeová e se batizou aos 9 anos. Ver a grande necessidade de pregadores do Reino o motiva a servir como pioneiro auxiliar nas férias escolares. Sentimos muita alegria ao ver o amor e o zelo que ele tem pelo ministério.” Hoje, Yury e Oksana servem como pioneiros especiais.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "“MEU ÚNICO ARREPENDIMENTO”",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como os comentários desses trabalhadores dedicados deixam claro, mudar-se para outros lugares a fim de expandir o ministério exige confiança absoluta em Jeová. De fato, aqueles que servem onde há mais necessidade encontram desafios em seu novo território, mas também sentem a profunda alegria que vem de compartilhar as boas novas do Reino com pessoas receptivas. Será que você pode ajudar na obra da colheita num lugar onde ainda há grande necessidade de publicadores do Reino? Se decidir fazer isso, poderá se sentir como Yury, que disse o seguinte sobre sua decisão de servir onde há mais necessidade: “Meu único arrependimento é não ter começado antes.”",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja A Sentinela de 15 de outubro de 1999, páginas 23-27.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/7 pp. 7-11",
            "titulo": "Ajude a embelezar o paraíso espiritual",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Eu glorificarei o próprio lugar dos meus pés.” — ISA. 60:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 102, 75",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual é o desejo sincero dos verdadeiros adoradores de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é o “paraíso” na visão do apóstolo Paulo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos embelezar o paraíso espiritual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "A que pode se referir o termo “escabelo” nas Escrituras Hebraicas?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“OS CÉUS são o meu trono e a terra é o meu escabelo [ou: apoio para os pés]”, declarou Jeová Deus. (Isa. 66:1) A respeito do seu “escabelo”, ele disse também: “Eu glorificarei o próprio lugar dos meus pés.” (Isa. 60:13) Como ele faz isso? E o que isso significa para nós, que vivemos no “escabelo” de Deus?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de se referir à Terra, o termo “escabelo” é usado nas Escrituras Hebraicas para descrever o antigo templo usado pelos israelitas. (1 Crô. 28:2; Sal. 132:7) O templo servia como centro da adoração pura na Terra. Por isso, ele era muito belo aos olhos de Jeová, e o simples fato de ele existir já glorificava o lugar para os pés de Jeová, a Terra.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é o grande templo espiritual de Deus, e quando passou a existir?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, o centro da adoração pura não é mais um templo físico na Terra. Mas existe um templo espiritual, que glorifica muito mais a Jeová do que qualquer construção. Trata-se de uma provisão que permite a reconciliação com Deus, por meio do sacerdócio e do sacrifício de Jesus Cristo. O grande templo espiritual de Jeová passou a existir em 29 EC, quando Jesus se batizou e foi ungido como Sumo Sacerdote desse templo. — Heb. 9:11, 12.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como o Salmo 99 descreve o desejo sincero dos adoradores de Jeová? (b) Que pergunta devemos fazer a nós mesmos?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como somos gratos pelo templo espiritual, incluindo a misericordiosa dádiva do resgate! Isso nos motiva a louvar a Jeová e a divulgar o seu nome. Ficamos emocionados de saber que hoje mais de 8 milhões de cristãos verdadeiros estão ativos, glorificando a Jeová. Alguns grupos religiosos pensam que louvarão a Deus somente quando deixarem a Terra e forem viver no céu, mas as Testemunhas de Jeová reconhecem que precisam louvá-lo agora, aqui na Terra.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dessa forma, agimos de acordo com as palavras do Salmo 99:1-3, 5. (Leia.) Esse salmo indica que Moisés, Arão e Samuel apoiaram plenamente a estrutura que havia nos seus dias para a adoração verdadeira. (Sal. 99:6, 7) Hoje, antes de irem para o céu servir como sacerdotes com Jesus, o restante dos irmãos ungidos de Cristo servem fielmente no pátio terrestre do templo espiritual. Milhões de “outras ovelhas” os apoiam lealmente. (João 10:16) Esses dois grupos, embora tenham esperanças diferentes, estão unidos em adorar a Jeová aqui, no escabelo de Deus. Mas é bom que nós, individualmente, nos perguntemos: ‘Estou apoiando plenamente a estrutura que Jeová estabeleceu para a adoração pura?’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM SERVE NO TEMPLO ESPIRITUAL DE DEUS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que problema surgiu entre os primeiros cristãos, e o que aconteceu antes de 1919?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Menos de um século depois que a congregação cristã foi formada, a predita apostasia começou a se desenvolver. (Atos 20:28-30; 2 Tes. 2:3, 4) A partir de então, ficou cada vez mais difícil identificar quem estava realmente servindo a Deus no templo espiritual dele. O tempo para Jeová esclarecer as coisas só chegou séculos depois; ele fez isso por meio do seu recém-entronizado Rei, Jesus Cristo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1919, já haviam sido claramente identificados aqueles que tinham a aprovação de Jeová e estavam servindo no templo espiritual. Eles haviam sido refinados espiritualmente para que o seu serviço a Deus fosse ainda mais aceitável. (Isa. 4:2, 3; Mal. 3:1-4) Uma visão que o apóstolo Paulo teve séculos antes começou a se cumprir até certo ponto.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique os três aspectos do “paraíso” da visão de Paulo.",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A visão de Paulo está registrada em 2 Coríntios 12:1-4. (Leia.) O que Paulo observou na visão sobrenatural foi chamado de revelação. Tratava-se de um acontecimento futuro, não de algo que já existia na época dele. Quando Paulo “foi arrebatado . . . até o terceiro céu”, que “paraíso” ele viu? Esse paraíso teria um cumprimento físico, um espiritual e um celestial, e todos existirão juntos no futuro. Pode se referir: (1) ao Paraíso físico, terrestre, que ainda virá (Luc. 23:43); (2) ao paraíso espiritual que existirá de modo pleno no novo mundo; e (3) à condição abençoada que haverá no céu no “paraíso de Deus”. — Rev. 2:7.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas por que Paulo disse que tinha ‘ouvido palavras inefáveis, as quais não eram lícitas ao homem falar’? Ainda não era a época para Paulo explicar em detalhes as coisas maravilhosas de sua visão. Mas hoje é lícito, ou permitido, falar das bênçãos que já existem entre o povo de Deus.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Os termos “paraíso espiritual” e “templo espiritual” se referem à mesma coisa? Explique.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A expressão “paraíso espiritual” faz parte do nosso vocabulário teocrático. Ela se refere à nossa condição de prosperidade espiritual, algo incomparável neste mundo, que nos permite estar em paz com Deus e com nossos irmãos. É claro que não devemos concluir que “paraíso espiritual” e “templo espiritual” se referem à mesma coisa. O templo espiritual é a estrutura que Jeová estabeleceu para a adoração verdadeira. O paraíso espiritual é uma condição que identifica claramente aqueles que têm a aprovação de Deus e que hoje servem a ele em Seu templo espiritual. — Mal. 3:18.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que privilégio relacionado ao paraíso espiritual temos hoje?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é bom saber que, desde 1919, Jeová tem permitido que humanos imperfeitos colaborem com ele em cultivar, fortalecer e expandir o paraíso espiritual na Terra! Consegue ver a participação que você tem nesse empenho maravilhoso? Ao pensar nisso, não se sente motivado a continuar colaborando com Jeová em glorificar ‘o lugar dos pés’ dele?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "A ORGANIZAÇÃO DE JEOVÁ SE TORNA MAIS BELA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza todos nós temos em relação ao cumprimento de Isaías 60:17? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maravilhosa obra de transformação relacionada com a parte terrestre da organização de Jeová foi predita em Isaías 60:17. (Leia.) Os que são jovens ou relativamente novos na verdade já leram sobre as evidências dessa transformação ou já ouviram outros falando sobre ela. Mas pense no privilégio que tiveram aqueles irmãos e irmãs que presenciaram essa transformação! Não é de admirar que eles estejam convencidos de que Jeová, por meio do seu Rei entronizado, está orientando Sua organização. E todos nós temos essa mesma certeza. Ouvir os comentários sinceros desses irmãos fortalece nossa fé e confiança em Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Salmo 48:12-14, o que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não importa há quanto tempo estejamos na verdade, devemos falar a outros sobre a organização de Jeová. A existência de um paraíso espiritual em meio a um mundo perverso, corrompido e sem amor é um milagre moderno. Queremos falar com entusiasmo para as ‘gerações futuras’ sobre como a organização de Jeová — ou “Sião” — é maravilhosa, e sobre a verdade a respeito do paraíso espiritual. — Leia Salmo 48:12-14.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajustes organizacionais ocorreram na década de 70, e como trouxeram benefícios?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o passar dos anos, os mais velhos em nosso meio presenciaram ajustes organizacionais que embelezaram a parte terrestre da organização de Jeová. Por exemplo, no passado as congregações tinham um servo de congregação em vez de um corpo de anciãos, os países tinham um supervisor da sede em vez de uma Comissão de Filial, e quem exercia supervisão era um presidente da Sociedade Torre de Vigia (dos EUA) em vez de um Corpo Governante claramente identificado. É verdade que todos esses irmãos dedicados tiveram o apoio de leais ajudantes. Mas basicamente uma pessoa acabava ficando responsável por tomar as decisões nas congregações, nas filiais e na sede mundial. Na década de 70, fizeram-se ajustes para que a responsabilidade de supervisão não ficasse mais com uma única pessoa, mas com um grupo de anciãos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que esses ajustes trouxeram benefícios? Sim, o que não é de surpreender. Por que não? Porque os ajustes se basearam num entendimento mais claro do padrão estabelecido nas Escrituras. Em vez de a influência de uma só pessoa prevalecer, a organização hoje é beneficiada pelas qualidades somadas de todos os anciãos, ou “dádivas em homens”, que Jeová forneceu. — Efé. 4:8; Pro. 24:6.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajustes recentes mais impressionaram você, e por quê?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense também em ajustes mais recentes, como as mudanças na aparência e no conteúdo de nossas publicações, bem como nos métodos de distribuição delas. Que alegria sentimos em oferecer publicações práticas e belas no ministério! E, quando usamos as tecnologias mais modernas para divulgar a verdade — como o site jw.org —, refletimos o interesse de Jeová nas pessoas, pois ele dá a elas a orientação que tanto precisam, mas que a maioria não tem.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não podemos nos esquecer do sábio ajuste feito em nossas reuniões para que tivéssemos uma Noite de Adoração em Família ou mais tempo para estudo pessoal. Também somos gratos pelas mudanças nos programas de assembleia e congresso. Costumamos dizer que eles ficam melhores a cada ano. E com certeza nos alegramos com o treinamento dado em nossas muitas escolas teocráticas. Vemos claramente a mão de Jeová em todos esses ajustes. Ele tem aumentado de forma gradativa a beleza de sua organização e do paraíso espiritual que já temos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO VOCÊ PODE CONTRIBUIR PARA O PARAÍSO ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos contribuir para a beleza do paraíso espiritual?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová nos concede a honra de contribuir para a beleza de nosso paraíso espiritual. Fazemos isso por pregar com zelo as boas novas do Reino e por fazer mais discípulos. Sempre que ajudamos alguém a progredir até o batismo, estamos na verdade ampliando as fronteiras de nosso paraíso espiritual. — Isa. 26:15; 54:2.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também podemos aumentar a beleza de nosso paraíso espiritual por sempre melhorar nossa personalidade cristã. Desse modo, tornamos esse paraíso mais atraente para os de fora. Mais do que até mesmo o conhecimento bíblico, geralmente é a nossa conduta casta e pacífica que atrai as pessoas primeiro à organização e depois a Deus e a Cristo.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 14:35, qual deve ser o nosso desejo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine como Jeová e Jesus devem ficar felizes ao ver nosso belo paraíso espiritual hoje! A alegria que temos em contribuir para essa beleza é apenas uma amostra do que sentiremos no futuro ao trabalhar na transformação da Terra num paraíso físico. Tenhamos em mente Provérbios 14:35, que diz: “O prazer do rei está no servo que age com perspicácia.” Que sempre ajamos com perspicácia à medida que nos esforçamos para embelezar o paraíso espiritual!",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w15 15/7 pp. 12-13",
            "titulo": "Como servir a Jeová nos “dias calamitosos”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“MEUS problemas de saúde me atrapalham cada vez mais”, desabafa Ernst, que já passou dos 70 anos.a Você se identifica com essas palavras? Se você está envelhecendo e sente que está perdendo a saúde e a força, é provável que entenda bem a descrição no capítulo 12 de Eclesiastes. No versículo 1, a idade avançada é chamada de “os dias calamitosos”. Mesmo assim, você não está condenado a uma vida infeliz. Você ainda pode ter uma vida gratificante servindo a Jeová com alegria.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA FORTE SUA FÉ",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Queridos irmãos idosos, vocês não estão sozinhos em suas provações. Servos idosos de Jeová nos tempos bíblicos enfrentaram desafios parecidos. Por exemplo, Isaque, Jacó e Aijá perderam a visão. (Gên. 27:1; 48:10; 1 Reis 14:4) Sara se sentia “esgotada”. (Gên. 18:11, 12) O Rei Davi “não se aquecia”. (1 Reis 1:1) O rico Barzilai não conseguia mais saborear alimentos e apreciar música. (2 Sam. 19:32-35) Tanto Abraão como Noemi tiveram de lidar com a perda do cônjuge. — Gên. 23:1, 2; Rute 1:3, 12.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que ajudou cada um deles a manter sua alegria e lealdade a Jeová? Abraão, já idoso, acreditava na promessa de Deus e “tornou-se poderoso pela sua fé”. (Rom. 4:19, 20) Nós também precisamos ter forte fé. Isso não depende de idade, habilidades ou circunstâncias. Por exemplo, mesmo quando estava fraco, cego e acamado, o patriarca Jacó mostrou forte fé nas promessas de Deus. (Gên. 48:1-4, 10; Heb. 11:21) Hoje, Ines, que tem 93 anos, sofre de uma fraqueza muscular. Mesmo assim, ela diz: “Todos os dias eu me sinto muito abençoada por Jeová. Todos os dias penso no Paraíso. Isso me dá esperança.” Que atitude positiva e elogiável!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fortalecemos nossa fé por orar, estudar a Bíblia e assistir às reuniões cristãs. O idoso profeta Daniel orava com regularidade, três vezes por dia, e estudava a Palavra de Deus. (Dan. 6:10; 9:2) A idosa viúva Ana “nunca estava ausente do templo”. (Luc. 2:36, 37) Quando você vai às reuniões de acordo com as suas circunstâncias e participa nelas o máximo que pode, não revigora apenas a si mesmo, mas também a todos na assistência. E Jeová sempre se agrada de suas orações, mesmo que você não possa mais fazer muito no seu serviço. — Pro. 15:8.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos de vocês, irmãos fiéis, gostariam muito de enxergar bem para poder ler e de ter força suficiente para ir às reuniões, mas percebem que isso está cada vez mais difícil, talvez impossível. O que fazer então? Aproveite tudo que está à sua disposição. Muitos que não podem ir às reuniões ouvem o programa por telefone. Apesar da visão fraca, Inge, que tem 79 anos, se prepara para as reuniões usando impressões com letras bem grandes que recebe de um irmão da congregação.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por outro lado, vocês talvez tenham algo que os outros gostariam de ter: tempo. Que acham de aproveitá-lo ouvindo gravações da Bíblia, publicações bíblicas, discursos e peças teatrais? Além disso, talvez queiram tomar a iniciativa de telefonar para alguns irmãos e lhes transmitir um dom espiritual, proporcionando “um intercâmbio de encorajamento”. — Rom. 1:11, 12.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA-SE ATIVO NO SERVIÇO A DEUS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“É terrível perceber que não podemos fazer tanto quanto antes”, lamenta Christa, que tem uns 85 anos. Como vocês podem manter a alegria? “Por ter um conceito positivo”, diz Peter, de 75 anos, “e não ficar pensando no que não consegue mais fazer, mas ficar feliz com o que consegue fazer”.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Conseguem pensar em modalidades de testemunho que ainda estão ao seu alcance? Heidi não consegue pregar de casa em casa como antes. Com bem mais de 80 anos, ela aprendeu a usar o computador para escrever cartas. Alguns publicadores idosos iniciam conversas sobre a Bíblia sentados num parque ou numa parada de ônibus. Ou, se você vive num asilo, será que poderia ter um “território” pessoal, pregando aos médicos e enfermeiros que cuidam de você, bem como aos outros idosos que moram ali?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Rei Davi zelosamente promoveu a adoração pura em sua velhice. Ele doou fundos e organizou trabalhadores para a construção do templo. (1 Crô. 28:11–29:5) De modo similar, você pode mostrar vivo interesse nas últimas novidades envolvendo a obra de pregação no mundo todo. Que acha de dar apoio aos pioneiros e outros publicadores zelosos de sua congregação dizendo palavras encorajadoras, dando pequenos presentes ou convidando-os para um lanche em sua casa? Em suas orações, talvez possa incluir os jovens e suas famílias, os servos de tempo integral, os doentes e aqueles que têm pesadas responsabilidades.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você e seu serviço são muito valorizados. Nosso Pai celestial nunca rejeitará vocês, queridos idosos. (Sal. 71:9) Jeová ama e valoriza vocês. Em breve, todos nós vamos ficar mais velhos sem sofrer nenhuma calamidade ou efeito aflitivo. Em vez disso, nos sentiremos cheios de energia e teremos saúde perfeita para continuar servindo ao nosso amoroso Deus, Jeová, por toda a eternidade!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/7 pp. 14-19",
            "titulo": "‘Seu livramento está se aproximando’!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Erguei-vos e levantai as vossas cabeças, porque o vosso livramento está-se aproximando.” — LUC. 21:28.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 133, 43",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que acontecimentos similares aos de 66 EC veremos em breve?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que período de provação ocorrerá depois da destruição de “Babilônia, a Grande”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que obra de ajuntamento é mencionada em Mateus 24:31?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas aconteceram em 66 EC? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE que você é um cristão que vive em Jerusalém em 66 EC. Tem acontecido muita coisa ali. Primeiro, o procurador romano Floro confiscou 17 talentos dos cofres do tesouro do templo. Imediatamente, os judeus se rebelaram, matando os soldados romanos em Jerusalém e declarando independência de Roma. Mas a reação romana foi rápida. Em menos de três meses, apareceram 30 mil soldados, liderados por Céstio Galo, governador romano da Síria. Os soldados rapidamente invadiram os bairros dos arredores de Jerusalém, e os rebeldes judeus recuaram, buscando segurança dentro da muralha do templo. Daí, os soldados romanos começaram a derrubar essa muralha. Agora, a cidade inteira está tomada de pânico! Como você se sente diante de tudo isso?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os cristãos precisaram fazer em 66 EC, e como isso foi possível?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nessa situação, você sem dúvida se lembra das palavras de Jesus registradas pelo evangelista Lucas: “Quando virdes Jerusalém cercada por exércitos acampados, então sabei que se tem aproximado a desolação dela.” Depois desse alerta, Jesus deu a ordem: “Então, comecem a fugir para os montes os que estiverem na Judeia, e retirem-se os que estiverem no meio dela, e não entrem nela os que estiverem nos campos.” (Luc. 21:20, 21) Mas você talvez se pergunte: ‘Como posso obedecer a essa ordem? Como posso sair de Jerusalém com tantos soldados cercando a cidade?’ De repente, acontece algo inacreditável. Bem diante dos seus olhos, os soldados romanos batem em retirada. Conforme predito, o ataque deles está sendo ‘abreviado’. (Mat. 24:22) Agora você tem a oportunidade de seguir a ordem de Jesus. Você imediatamente foge para as montanhas do outro lado do rio Jordão, junto com todos os outros cristãos fiéis na cidade e nas redondezas.a Então, em 70 EC, um novo exército romano se dirige a Jerusalém e destrói a cidade. Mas sua vida é poupada porque você obedeceu à ordem de Jesus.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em breve, vamos nos deparar com que situação, e o que vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, muito em breve, cada um de nós vai se deparar com uma situação similar. Jesus não só alertou os cristãos sobre a destruição de Jerusalém, mas também usou esses acontecimentos do primeiro século para mostrar o que ocorrerá quando a “grande tribulação” começar repentinamente. (Mat. 24:3, 21, 29) Assim como no passado, a boa notícia é que haverá sobreviventes: “uma grande multidão” sobreviverá a essa catástrofe mundial. (Leia Revelação 7:9, 13, 14.) O que a Bíblia diz sobre esses acontecimentos futuros? Devemos estar bem interessados na resposta, pois nossa salvação está em jogo. Vejamos então em detalhes como esses acontecimentos nos afetarão pessoalmente.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O INÍCIO DA GRANDE TRIBULAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que marcará o início da grande tribulação, e como isso acontecerá?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como a grande tribulação começará? Segundo o livro de Revelação, começará com a destruição de “Babilônia, a Grande”. (Rev. 17:5-7) É bem apropriada a comparação de todas as religiões falsas a uma prostituta. Os líderes religiosos têm se prostituído com os líderes deste mundo perverso. Em vez de apoiarem lealmente Jesus e seu Reino, eles dão apoio a governantes humanos e ignoram princípios divinos apenas para obter influência política. Vemos um nítido contraste entre eles e os ungidos de Deus, que são puros e comparáveis a virgens. (2 Cor. 11:2; Tia. 1:27; Rev. 14:4) Mas quem destruirá essa organização semelhante a uma prostituta? Jeová Deus colocará “o pensamento dele” no coração dos “dez chifres” da “fera cor de escarlate”. Esses chifres representam todos os poderes políticos atuais que apoiam a Organização das Nações Unidas, retratada pela “fera cor de escarlate”. — Leia Revelação 17:3, 16-18.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos concluir que a destruição de Babilônia, a Grande, não significará a morte de todas as pessoas religiosas?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas será que a destruição das religiões de Babilônia, a Grande, resultará na morte de todos os ex-membros dessas religiões? Aparentemente, não. O profeta Zacarias foi inspirado a escrever sobre esse tempo. Referindo-se a alguém que antes fazia parte da religião falsa, o relato diz: “Ele certamente dirá: ‘Não sou profeta. Sou homem que lavra o solo, porque foi um homem terreno que me adquiriu desde a minha mocidade.’ E terá de dizer-se-lhe: ‘Que feridas são essas na tua pessoa entre as tuas mãos?’ E ele terá de dizer: ‘São de eu ter sido golpeado na casa dos que me amavam intensamente.’” (Zac. 13:4-6) Assim, tudo indica que até mesmo alguns líderes religiosos abandonarão sua carreira e negarão já ter pertencido a essas religiões falsas.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que acontecerá com o povo de Deus nesse tempo? Jesus explica: “De fato, se não se abreviassem aqueles dias, nenhuma carne seria salva; mas, por causa dos escolhidos, aqueles dias serão abreviados.” (Mat. 24:22) Como já considerado, em 66 EC a tribulação foi ‘abreviada’. Isso permitiu que os “escolhidos”, os cristãos ungidos, fugissem da cidade e das redondezas. De modo similar, a parte inicial da futura grande tribulação será ‘abreviada’ por causa dos “escolhidos”. Não se permitirá que os “dez chifres” políticos aniquilem o povo de Deus. Haverá um breve alívio.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM PERÍODO DE PROVAÇÃO E JULGAMENTO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que oportunidade haverá após a destruição das religiões falsas, e como o povo fiel de Deus se destacará como diferente nessa época?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que acontecerá depois da destruição das religiões falsas? Será a hora de revelarmos o que temos no coração. A maior parte da humanidade buscará proteção em organizações humanas, comparáveis às “rochas dos montes”. (Rev. 6:15-17) Por outro lado, o povo de Deus como que fugirá para o refúgio que Jeová dá. No primeiro século, o intervalo não foi ocasião para uma conversão em massa dos judeus para o cristianismo. Na verdade, os que já eram cristãos tinham de tomar ação e mostrar obediência. De modo similar, não podemos esperar que muitas pessoas se converterão durante a interrupção que haverá na grande tribulação. Em vez disso, será uma oportunidade para que todos os cristãos verdadeiros provem seu amor a Jeová e deem apoio aos irmãos de Cristo. — Mat. 25:34-40.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora não entendamos tudo que acontecerá durante esse período de provação, podemos esperar que ele envolva certa medida de sacrifício. No primeiro século, os cristãos tiveram de abandonar seus bens materiais e enfrentar dificuldades para sobreviver. (Mar. 13:15-18) Será que estaremos dispostos a sofrer perdas materiais para nos manter fiéis? Estaremos preparados para fazer o que for necessário para provar nossa lealdade a Jeová? Pense nisto: nessa época, seremos os únicos a seguir o exemplo do profeta Daniel por continuar adorando nosso Deus, não importa o que aconteça. — Dan. 6:10, 11.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que mensagem o povo de Deus proclamará durante a grande tribulação? (b) Como os inimigos do povo de Deus reagirão?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não será a hora para pregar as “boas novas do reino”. A hora para isso já terá passado. Terá chegado a hora de vir “o fim”. (Mat. 24:14) Sem dúvida, o povo de Deus proclamará uma forte mensagem de julgamento. Isso poderá muito bem envolver uma declaração anunciando que o mundo perverso de Satanás está para acabar. A Bíblia compara essa mensagem a pedras de saraiva, ou granizo, ao dizer: “Uma grande saraivada, cada pedra tendo aproximadamente o peso de um talento, caiu do céu sobre os homens, e os homens blasfemaram a Deus devido à praga da saraiva, porque a praga dela era extraordinariamente grande.” — Rev. 16:21.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nada disso passará despercebido por nossos inimigos. Sob inspiração, o profeta Ezequiel explicou o que Gogue de Magogue, uma coalizão de nações, fará: “Assim disse o Soberano Senhor Jeová: ‘E naquele dia terá de acontecer que subirão coisas ao teu coração e certamente inventarás um ardil maligno; e terás de dizer: “Subirei contra a terra campestre. Chegarei aos que têm sossego, morando em segurança, todos eles habitando sem muralha, e eles não têm nem mesmo tranca e portas.” Será para ganhar muito despojo e fazer grande saque, a fim de fazer a tua mão voltar aos lugares devastados, novamente habitados, e a um povo reunido dentre as nações, que está acumulando riqueza e bens, morando no meio da terra.’” (Eze. 38:10-12) Em sentido espiritual, o povo de Deus se destacará do resto da humanidade, como se estivesse “no meio da terra”. As nações não vão tolerar isso. De fato, elas não pensarão duas vezes antes de atacar os ungidos de Jeová, bem como os companheiros deles.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que precisamos ter em mente sobre a ordem dos acontecimentos durante a grande tribulação? (b) Como as pessoas reagirão aos sinais que surgirão no céu?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao analisarmos o que acontecerá em seguida, precisamos ter em mente que a Palavra de Deus não revela a ordem exata dos acontecimentos. É bem provável que alguns deles coincidam. Jesus disse em sua profecia sobre o final do sistema de coisas: “Haverá sinais no sol, e na lua, e nas estrelas, e na terra angústia de nações, não sabendo o que fazer por causa do rugido do mar e da sua agitação, os homens ficando desalentados de temor e na expectativa das coisas que vêm sobre a terra habitada; porque os poderes dos céus serão abalados. E então verão o Filho do homem vindo numa nuvem, com poder e grande glória.” (Luc. 21:25-27; leia Marcos 13:24-26.) Será que o cumprimento dessa profecia incluirá sinais e acontecimentos assustadores no céu literal? Temos de esperar para ver. Mas, de qualquer forma, os sinais causarão terror e pânico nos inimigos de Deus.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que acontecerá quando Jesus vier “com poder e grande glória”? (b) Como os servos de Deus reagirão nessa ocasião?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que acontecerá quando Jesus vier “com poder e grande glória”? Será o tempo de recompensar os fiéis e punir os infiéis. (Mat. 24:46, 47, 50, 51; 25:19, 28-30) De acordo com Mateus, ao terminar a descrição do sinal composto, Jesus contou a parábola das ovelhas e dos cabritos, dizendo: “Quando o Filho do homem chegar na sua glória, e com ele todos os anjos, então se assentará no seu trono glorioso. E diante dele serão ajuntadas todas as nações, e ele separará uns dos outros assim como o pastor separa as ovelhas dos cabritos. E porá as ovelhas à sua direita, mas os cabritos à sua esquerda.” (Mat. 25:31-33) Que julgamento as ovelhas e os cabritos receberão? A parábola termina com as palavras: “Estes [os cabritos] partirão para o decepamento eterno, mas os justos, para a vida eterna.” — Mat. 25:46.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual será a reação dos cabritos quando perceberem que “o decepamento eterno” os aguarda? Eles “se baterão então em lamento”. (Mat. 24:30) Mas como os irmãos de Cristo e seus fiéis companheiros reagirão nessa ocasião? Eles mostrarão fé absoluta em Jeová Deus e em seu Filho, Jesus Cristo, por acatar a ordem de Jesus: “Quando estas coisas principiarem a ocorrer, erguei-vos e levantai as vossas cabeças, porque o vosso livramento está-se aproximando.” (Luc. 21:28) Sim, teremos uma atitude positiva e estaremos confiantes em nosso livramento.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "BRILHANDO CLARAMENTE NO REINO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajuntamento ocorrerá após o início do ataque de Gogue de Magogue, e o que está envolvido nisso?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que acontecerá depois que Gogue de Magogue começar o ataque contra o povo de Deus? O relato de Mateus e o de Marcos registram o mesmo acontecimento: “[O Filho do homem] enviará os anjos e ajuntará os seus escolhidos desde os quatro ventos, desde a extremidade da terra até a extremidade do céu.” (Mar. 13:27; Mat. 24:31) Isso não se refere ao ajuntamento inicial de ungidos nem à selagem final dos ungidos ainda na Terra. (Mat. 13:37, 38) Essa selagem ocorre antes do início da grande tribulação. (Rev. 7:1-4) Então, o que é esse ajuntamento que Jesus mencionou? É a ocasião em que o restante dos 144 mil ungidos receberão sua recompensa celestial. (1 Tes. 4:15-17; Rev. 14:1) Isso acontecerá em algum ponto após o início do ataque de Gogue de Magogue. (Eze. 38:11) Daí, estas palavras de Jesus se cumprirão: “Naquele tempo, os justos brilharão tão claramente como o sol, no reino de seu Pai.” — Mat. 13:43.b",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que isso significa que haverá um “arrebatamento” dos ungidos? Para muitos da cristandade, a palavra “arrebatamento” indica que os cristãos serão levados para o céu em corpos físicos. Eles acreditam que, depois disso, Jesus voltará de forma visível para governar a Terra. Mas a Bíblia mostra claramente que “o sinal do Filho do homem” aparecerá no céu e que Jesus virá “nas nuvens do céu”. (Mat. 24:30) Essas duas expressões indicam invisibilidade. Além disso, “carne e sangue não podem herdar o reino de Deus”. Então, aqueles que serão levados para o céu precisarão primeiro ser “mudados, num momento, num piscar de olhos, durante a última trombeta”.c (Leia 1 Coríntios 15:50-53.) Os ungidos fiéis que ainda estiverem na Terra serão reunidos num instante.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Antes de o casamento do Cordeiro ser realizado no céu, o que precisa acontecer?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando todos os 144 mil estiverem no céu, os preparativos finais para o casamento do Cordeiro começarão. (Rev. 19:9) Mas algo precisa acontecer antes dessa ocasião alegre. Lembre-se de que, pouco antes de o restante dos 144 mil ser levado para o céu, Gogue atacará o povo de Deus. (Eze. 38:16) Que reação isso provocará? Na Terra, o povo de Deus parecerá desprotegido. Eles obedecerão às instruções dadas nos dias do Rei Jeosafá: “Não tereis de lutar neste caso. Tomai a vossa posição, ficai parados e vede a salvação da parte de Jeová a vosso favor. Ó Judá e Jerusalém, não tenhais medo nem fiqueis aterrorizados.” (2 Crô. 20:17) No céu, porém, haverá uma reação diferente. Referindo-se ao tempo em que todos os ungidos estiverem no céu, Revelação 17:14 diz o seguinte sobre os inimigos do povo de Deus: “Estes batalharão contra o Cordeiro, mas, porque ele é Senhor dos senhores e Rei dos reis, o Cordeiro os vencerá. Também o farão com ele os chamados, e escolhidos, e fiéis.” Junto com seus 144 mil corregentes no céu, Jesus salvará o povo de Deus aqui na Terra.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isso resultará na guerra do Armagedom, que fará com que o santo nome de Jeová seja glorificado. (Rev. 16:16) Nessa ocasião, todas as pessoas semelhantes a cabritos “partirão para o decepamento eterno”. A Terra finalmente ficará livre de toda a maldade, e a grande multidão sobreviverá à parte final da grande tribulação. Com todos os preparativos finalizados, o casamento do Cordeiro, o ponto alto do livro de Revelação, poderá ser realizado. (Rev. 21:1-4)d Todos os que sobreviverem na Terra se alegrarão por ter o favor de Deus e receberão muitas provas do seu amor. Essa será uma grande festa de casamento! Com certeza, aguardamos essa ocasião com grande expectativa! — Leia 2 Pedro 3:13.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em vista dos acontecimentos empolgantes que aguardamos, devemos estar decididos a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com esses acontecimentos empolgantes à frente, o que cada um de nós precisa fazer agora? O apóstolo Pedro escreveu sob inspiração: “Visto que todas estas coisas hão de ser assim dissolvidas, que sorte de pessoas deveis ser em atos santos de conduta e em ações de devoção piedosa, aguardando e tendo bem em mente a presença do dia de Jeová . . . Por isso, amados, visto que aguardais estas coisas, fazei o máximo para serdes finalmente achados por ele sem mancha nem mácula, e em paz.” (2 Ped. 3:11, 12, 14) Portanto, que estejamos decididos a nos manter espiritualmente puros, apoiando o Rei da Paz.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja A Sentinela de 15 de abril de 2012, páginas 25-26.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja A Sentinela de 15 de julho de 2013, páginas 13-14.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c O corpo físico dos ungidos que estiverem vivos nessa ocasião não será levado para o céu. (1 Cor. 15:48, 49) Seus corpos provavelmente terão o mesmo fim que o corpo de Jesus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d O Salmo 45 dá uma indicação da ordem dos acontecimentos. Primeiro, o Rei trava a guerra; então o casamento acontece.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/7 pp. 20-21",
            "titulo": "Faz diferença quem observa seu trabalho?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "BEZALEL e Ooliabe entendiam de construção. Como escravos no Egito, eles provavelmente tinham perdido a conta dos tijolos que haviam fabricado. Mas isso era coisa do passado. Agora, eles se tornariam artesãos da mais alta qualidade para cumprir a designação de liderar a construção do tabernáculo. (Êxo. 31:1-11) Mesmo assim, poucos veriam o impressionante resultado do trabalho deles. Será que essa falta de reconhecimento os deixaria frustrados? Fazia mesmo diferença quem observaria o trabalho deles? E você? Faz diferença quem observa seu trabalho?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "BELAS OBRAS QUE FORAM VISTAS POR POUCOS",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns dos itens do tabernáculo eram verdadeiras obras-primas. Pense, por exemplo, nos querubins de ouro que ficavam sobre a arca do pacto. O apóstolo Paulo os descreveu como “gloriosos”. (Heb. 9:5) Imagine a beleza deslumbrante dessas obras de ouro batido ao martelo! — Êxo. 37:7-9.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se fossem encontrados hoje, os objetos feitos por Bezalel e Ooliabe mereceriam ser exibidos nos museus mais famosos, onde poderiam ser apreciados pelas multidões. Mas, na época em que eles foram feitos, quantas pessoas realmente viram sua beleza? Como os querubins ficavam no Santíssimo, eles eram vistos só pelo sumo sacerdote apenas uma vez por ano, quando ele entrava ali no Dia da Expiação. (Heb. 9:6, 7) Por isso, pouquíssimos humanos os viram.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SATISFAÇÃO MESMO SEM O RECONHECIMENTO DE OUTROS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Coloque-se no lugar de Bezalel ou Ooliabe. Você se esforçou bastante para produzir aquelas incríveis obras de arte. Como se sentiria sabendo que pouquíssimas pessoas as veriam? Hoje, muitos têm um senso de satisfação quando são elogiados e admirados por outros. É como um termômetro para medir o valor de seus esforços. Mas os servos de Jeová são diferentes. Assim como Bezalel e Ooliabe, sentimos satisfação em fazer a vontade de Jeová e ter sua aprovação.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos dias de Jesus, era comum os líderes religiosos fazerem orações para impressionar outros. Mas Jesus incentivou uma atitude diferente: orar com sinceridade e sem nenhum desejo de ser elogiado pelas pessoas ao redor. O resultado? “Teu Pai, que olha em secreto, te pagará de volta.” (Mat. 6:5, 6) Fica claro que o importante não é o que os outros acham das nossas orações, mas o que Jeová acha. A opinião dele é que torna nossas orações realmente valiosas. Isso se aplica a qualquer coisa que realizamos em nosso serviço sagrado. O valor de nosso serviço não depende do reconhecimento de outros; o importante é que ele agrada a Jeová, “que olha em secreto”.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando o tabernáculo ficou pronto, uma nuvem “começou a cobrir a tenda de reunião e a glória de Jeová encheu o tabernáculo”. (Êxo. 40:34) Essa foi uma evidência clara da aprovação de Jeová. Como você acha que Bezalel e Ooliabe se sentiram nessa ocasião? Embora o nome deles não aparecesse nos objetos que produziram, eles devem ter sentido satisfação em saber que Deus estava abençoando seus esforços. (Pro. 10:22) Nos anos seguintes, eles com certeza ficaram felizes ao ver que aqueles objetos continuavam sendo usados no serviço de Jeová. Quando forem ressuscitados no novo mundo, Bezalel e Ooliabe sem dúvida ficarão impressionados ao saber que o tabernáculo foi usado na adoração verdadeira por cerca de 500 anos!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, na organização de Jeová, todos os que trabalham com animação gráfica, artes, música, fotografia, tradução e redação fazem isso de forma anônima. Nesse sentido, ninguém “vê” o que eles fazem. O mesmo pode ser dito sobre boa parte do trabalho feito nas mais de 110 mil congregações no mundo todo. Quem vê o servo de contas preencher os formulários no fim do mês? Quem vê quando o secretário prepara o relatório de serviço de campo da congregação? E quem vê o irmão ou a irmã que faz algum tipo de manutenção no Salão do Reino?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No fim de sua vida, Bezalel e Ooliabe não tinham nenhum troféu, medalha ou placa em homenagem aos seus trabalhos impressionantes e de alta qualidade. Mas eles obtiveram algo muito mais valioso: a aprovação de Jeová. Podemos ter certeza de que Jeová observou o trabalho deles. Que imitemos esse exemplo de humildade e disposição.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        },
        {
            "referencia": "w15 15/7 pp. 22-26",
            "titulo": "Seja leal ao Reino de Deus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não fazem parte do mundo.” — JOÃO 17:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 63, 129",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE RESPONDER?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que Jesus se manteve neutro nas controvérsias deste mundo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que questão os cristãos precisam tomar uma posição clara?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você pode se preparar para ser leal a Jeová e Seu Reino?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que ser leal a Deus é importante para os cristãos, e como isso está relacionado com a neutralidade? (Veja a gravura no início do artigo.) (b) As pessoas são leais a que coisas, mas qual pode ser o resultado?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A LEALDADE e a neutralidade são questões importantes para os cristãos verdadeiros em todas as ocasiões, não só em tempos de guerra. Por quê? Porque todos que se dedicaram a Jeová prometeram amá-lo, ser leais a ele e lhe obedecer. (1 João 5:3) Queremos viver segundo os justos padrões de Deus não importa onde vivamos, nem nossa formação, nacionalidade ou cultura. Nossa lealdade a Jeová e seu Reino fala mais alto do que nosso apego a qualquer outra pessoa ou coisa. (Mat. 6:33) Por causa dessa lealdade, nós nos mantemos separados de todos os conflitos e controvérsias deste mundo. — Isa. 2:4; leia João 17:11, 15, 16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas pessoas que não servem a Jeová têm um forte senso de lealdade a seu país, tribo ou cultura, ou até mesmo a algum time esportivo. Isso pode resultar em sentimentos de superioridade e rivalidade; e, em casos extremos, em mortes e genocídios. O modo como as pessoas lidam com isso pode afetar diretamente a nós e nossas famílias, quer para o bem, quer para o mal. Não podemos fugir disso, pois fazemos parte da sociedade humana. Visto que Deus criou o homem com um senso natural de justiça, as decisões dos governos humanos podem ferir nosso conceito do que é certo e justo. (Gên. 1:27; Deut. 32:4) Como reagimos em circunstâncias assim? Seria muito fácil nos envolver em questões do mundo e em suas controvérsias.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que os cristãos se mantêm neutros nas controvérsias deste mundo? (b) O que este artigo considerará?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando surgem conflitos, as instituições que governam a sociedade humana talvez pressionem seus cidadãos a tomar partido. Os cristãos verdadeiros não podem fazer isso. Não participamos nas controvérsias políticas deste mundo; nem pegamos em armas. (Mat. 26:52) O mundo de Satanás tenta nos fazer acreditar que uma parte dele é melhor que outra; mas não somos influenciados por essas tentativas. (2 Cor. 2:11) Visto que não fazemos parte do mundo, não nos deixamos afetar pelas suas rivalidades. — Leia João 15:18, 19.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, por causa da imperfeição, talvez seja difícil para alguns de nós eliminar antigas tendências que podem causar divisões. (Jer. 17:9; Efé. 4:22-24) Por isso, este artigo considerará alguns princípios que podem nos ajudar nesse sentido. Também mostrará como podemos treinar a mente e a consciência a fim de sermos leais ao Reino de Deus.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE NÃO NOS ENVOLVEMOS NAS QUESTÕES DESTE MUNDO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus lidava com as diferenças existentes no país em que vivia, e por quê?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sempre que você estiver em dúvida sobre como agir numa situação, é bom se perguntar: ‘O que Jesus faria em meu lugar?’ O país onde Jesus vivia era formado por várias regiões: Judeia, Galileia, Samaria e outras. A Bíblia revela que havia tensões entre pessoas dessas regiões. (João 4:9) Também havia tensões entre fariseus e saduceus (Atos 23:6-9), entre o povo comum e os cobradores de impostos (Mat. 9:11) e entre os que tinham formação rabínica e os que não tinham. (João 7:49) No primeiro século, Israel era governado pelos romanos, e o povo não gostava nada da presença deles. Embora Jesus defendesse a verdade sobre Deus e reconhecesse que a salvação vinha dos judeus, ele nunca incentivou seus discípulos a nutrir rivalidades. (João 4:22) Pelo contrário, ele os aconselhou a amar o próximo, ou seja, todas as pessoas. — Luc. 10:27.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que Jesus não apoiou os preconceitos comuns entre os judeus? Porque nem ele nem seu Pai se envolvem nas controvérsias do mundo. Quando Jeová, por meio do seu Filho, criou o homem e a mulher, seu objetivo era que eles enchessem a Terra inteira. (Gên. 1:27, 28) Deus projetou os humanos de maneira que eles pudessem produzir diferentes raças. Nem Jeová nem Jesus consideram uma raça, nacionalidade ou idioma superior a outro. (Atos 10:34, 35; Rev. 7:9, 13, 14) Devemos seguir o exemplo perfeito deles. — Mat. 5:43-48.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que questão os cristãos devem se envolver? (b) O que os cristãos precisam reconhecer em relação à solução dos problemas da humanidade?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas existe uma questão em que devemos nos envolver. Precisamos apoiar a soberania universal de Jeová. A primeira controvérsia envolvendo essa questão surgiu no Éden quando Satanás questionou o domínio de Jeová. Isso levantou a pergunta: quem tem o melhor modo de fazer as coisas, Jeová ou Satanás? Desde aquela ocasião, todos devem decidir que lado apoiarão. Pergunte-se com toda a sinceridade: ‘Mostro que estou do lado de Jeová por me apegar às suas leis e padrões, em vez de fazer as coisas do meu jeito? Encaro o Reino como a única solução para os problemas da humanidade? Ou acho que o homem é capaz de governar a si mesmo?’ — Gên. 3:4, 5.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As respostas a essas perguntas mostram como você reagirá quando alguém pedir sua opinião sobre assuntos polêmicos. Políticos, ativistas e reformistas há muito tempo tentam de tudo para solucionar questões que causam divisão. Eles podem até ser pessoas sinceras e bem-intencionadas. Mas os cristãos reconhecem que só o Reino de Deus pode resolver os problemas da humanidade e garantir verdadeira justiça. Devemos deixar os assuntos nas mãos de Jeová. Afinal, se cada cristão começasse a promover a solução que acha melhor, não concorda que isso logo causaria divisões nas congregações?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que problema existia na congregação de Corinto, mas que conselho Paulo deu?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Considere uma questão que surgiu no primeiro século e ameaçou a união entre os cristãos. Alguns em Corinto estavam dizendo: “‘Eu pertenço a Paulo’, ‘mas eu a Apolo’, ‘mas eu a Cefas’, ‘mas eu a Cristo’.” Qualquer que fosse o motivo, o apóstolo Paulo ficou indignado com as consequências disso. Parecia que “o Cristo [estava] dividido”. Qual era a solução para esse modo de pensar prejudicial? Paulo aconselhou os cristãos: “Exorto-vos agora, irmãos, por intermédio do nome de nosso Senhor Jesus Cristo, que todos faleis de acordo, e que não haja entre vós divisões, mas que estejais aptamente unidos na mesma mente e na mesma maneira de pensar.” Hoje, também não deve haver nenhum tipo de divisão na congregação. — 1 Cor. 1:10-13; leia Romanos 16:17, 18.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que comparação Paulo fez para mostrar que os cristãos não devem se envolver nas controvérsias do mundo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em sua carta aos filipenses, Paulo incentivou os cristãos ungidos a se concentrar em sua cidadania celestial, em vez de nas coisas terrestres. (Fil. 3:17-20)a Eles deviam agir como embaixadores, substituindo a Cristo. Um embaixador não se intromete nos assuntos da nação onde vive. Ele é leal a outra nação. (2 Cor. 5:20) Cristãos com a esperança terrestre também são súditos do Reino de Deus; então, não seria correto que eles se envolvessem nas controvérsias do mundo.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREPARE-SE PARA SER LEAL A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que ambiente pode ser mais difícil manter a lealdade ao Reino de Deus? (b) Que questão uma cristã enfrentou, e como ela lidou com isso?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em muitos lugares no mundo, as pessoas são bem unidas por terem uma história, cultura e idioma em comum — coisas que lhes dão muito orgulho. Num ambiente assim, os cristãos devem treinar a mente e a consciência para agir de modo apropriado em questões que envolvem neutralidade. Como podem fazer isso?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o caso de Mirlinda,b que nasceu numa região da ex-Iugoslávia. Desde bem pequena, ela foi ensinada a odiar os sérvios. Depois que aprendeu que Jeová é imparcial e que Satanás é o responsável por incitar problemas étnicos, ela começou uma luta para eliminar sentimentos nacionalistas. Mas, quando estouraram conflitos violentos em sua região, ela começou a sentir aquele antigo ódio de novo. Por causa disso, Mirlinda achava difícil pregar aos sérvios. No entanto, ela percebeu que não podia ficar de braços cruzados e esperar que esses sentimentos ruins desaparecessem. Ela implorou que Jeová a ajudasse não apenas a superar esse problema, mas também a aumentar sua participação no ministério e a se tornar pioneira. “Descobri que me concentrar no ministério é a melhor ajuda. Quando prego, tento imitar a personalidade amorosa de Jeová”, diz ela. “Aos poucos, vi que meus sentimentos negativos foram desaparecendo.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que situação deixava uma irmã aborrecida, mas como ela reagiu? (b) Que lição podemos aprender do exemplo de Zoila?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja outro exemplo. Zoila, que nasceu no México, pertence a uma congregação na Europa. Ela percebeu que alguns irmãos originários da América Latina faziam comentários indelicados e ofensivos sobre sua terra natal, seus costumes e até mesmo suas músicas. Como você reagiria no lugar dela? Não é de admirar que Zoila ficasse aborrecida. Mas ela agiu bem em buscar a ajuda de Jeová para anular qualquer sentimento negativo que estivesse crescendo em seu coração. Precisamos reconhecer que alguns estão passando por situações parecidas. Nós não queremos de forma alguma dizer ou fazer algo que cause divisões ou incentive o tipo errado de lealdade entre nossos irmãos — na verdade, entre ninguém. — Rom. 14:19; 2 Cor. 6:3.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os cristãos podem treinar a mente e a consciência no que diz respeito a questões de lealdade?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E você? Será que o ambiente em que cresceu nutriu em você um senso de lealdade nacional ou regional? Será que há algum vestígio disso em seu coração? Os cristãos não devem permitir que o fervor nacionalista contamine seu conceito sobre outros. Mas e se você perceber que encara de modo negativo pessoas de outros países, culturas, idiomas ou raças? Nesse caso, seria bom meditar em como Jeová vê o nacionalismo e o preconceito. Talvez seja de ajuda pesquisar, em seu estudo pessoal ou em sua adoração em família, esses e outros assuntos relacionados. Daí, peça que Jeová o ajude a aceitar de coração o ponto de vista dele sobre essas questões. — Leia Romanos 12:2.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como devemos esperar que as pessoas reajam à nossa lealdade a Deus? (b) Como os pais podem ajudar os filhos a enfrentar os desafios à lealdade cristã?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais cedo ou mais tarde, todos os servos de Jeová passarão por uma situação em que sua consciência os obrigará a agir de modo diferente das demais pessoas — no trabalho, na escola, na vizinhança, na família ou em qualquer outro lugar. (1 Ped. 2:19) Mas precisamos mesmo ser diferentes! Não devemos nos surpreender se o mundo nos odiar por causa de nossa posição; Jesus avisou que isso aconteceria. A maioria de nossos opositores não entende o que está envolvido em nossa neutralidade cristã. Para nós, porém, esse é um assunto de máxima importância.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ser leal a Jeová significa manter-se firme, mesmo diante de ameaças. (Dan. 3:16-18) O medo do homem pode afetar pessoas de todas as idades, mas os jovens talvez achem especialmente difícil “nadar contra a corrente”. Se seus filhos estão enfrentando questões como saudação à bandeira ou celebrações nacionalistas, não deixe de orientá-los. Use a Adoração em Família para ajudá-los a entender tudo que está por trás dessas questões para que eles as enfrentem com coragem. Ajude-os a expressar suas convicções pessoais de modo claro e respeitoso. (Rom. 1:16) Para dar apoio aos seus filhos, tome a iniciativa de falar com os professores deles, se necessário.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "VALORIZE TODA A CRIAÇÃO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conceito não devemos ter, e por quê?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É compreensível sentirmos certo apego à paisagem, à cultura, ao idioma e ao alimento do país onde fomos criados. Mas não devemos ter o conceito de que tudo que é nosso é melhor. Observamos uma ampla variedade em todas as coisas criadas por Jeová, e ele fez isso pensando em nosso prazer. (Sal. 104:24; Rev. 4:11) Por que então insistir que um jeito de fazer as coisas é superior a outro?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos recebemos por ter o conceito de Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus quer que todo tipo de pessoa obtenha o conhecimento exato da verdade e tenha vida eterna. (João 3:16; 1 Tim. 2:3, 4) Ter a mente aberta e reconhecer que existem várias formas aceitáveis de pensar e agir nos enriquece e protege nossa união cristã. À medida que mantemos nossa lealdade a Jeová, não devemos nos envolver nas controvérsias do mundo. Não devemos ter preferências políticas. Como somos gratos por Jeová ter nos libertado do espírito orgulhoso e competitivo que predomina no mundo de Satanás e causa divisões! Que estejamos decididos a cultivar uma atitude pacífica similar à expressa pelo salmista: “Eis que quão bom e quão agradável é irmãos morarem juntos em união!” — Sal. 133:1.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Filipos era uma colônia romana. Pode ser que alguns membros da congregação ali tivessem um tipo de cidadania romana, que lhes concedia certos privilégios que seus irmãos não tinham.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/7 pp. 27-31",
            "titulo": "Respeitemos nossos locais de adoração",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O zelo da tua casa me devorará.” — JOÃO 2:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 127, 118",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar o devido respeito pelas reuniões cristãs?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como a necessidade de mais Salões do Reino tem sido atendida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que a limpeza e a manutenção de nossos Salões do Reino são importantes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que locais de adoração os servos de Jeová usaram no passado? (b) Como Jesus se sentia em relação ao templo de Deus em Jerusalém? (c) Qual é o objetivo deste artigo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DESDE a antiguidade, os servos de Deus têm locais específicos para a adoração pura. Abel talvez tenha usado um altar quando apresentou suas ofertas a Deus. (Gên. 4:3, 4) Noé, Abraão, Isaque, Jacó e Moisés construíram altares. (Gên. 8:20; 12:7; 26:25; 35:1; Êxo. 17:15) Seguindo a ordem de Jeová, os israelitas fizeram o tabernáculo. (Êxo. 25:8) Mais tarde, eles construíram um templo para a adoração de Jeová. (1 Reis 8:27, 29) Depois de voltarem do exílio em Babilônia, os judeus se reuniam com regularidade em sinagogas. (Mar. 6:2; João 18:20; Atos 15:21) Os cristãos do primeiro século se reuniam nas casas de membros da congregação. (Atos 12:12; 1 Cor. 16:19) Hoje, o povo de Jeová se reúne para ser instruído e adorar a Deus nas dezenas de milhares de Salões do Reino no mundo todo.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor e o apreço de Jesus pelo templo de Jeová eram tão grandes que um evangelista aplicou a ele as palavras proféticas: “Consumiu-me o puro zelo pela tua casa.” (Sal. 69:9; João 2:17) Nenhum Salão do Reino pode corretamente ser chamado de “casa de Jeová” com o mesmo sentido que o templo em Jerusalém. (2 Crô. 5:13; 33:4) Mesmo assim, a Bíblia contém princípios que nos ensinam como usar nossos locais de adoração atuais e mostrar o devido respeito por eles. O objetivo deste artigo é relembrar alguns desses princípios e considerar como nossos Salões do Reino devem ser encarados, financiados e mantidos.a",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "RESPEITO PELA ADORAÇÃO PURA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o papel do Salão do Reino, e como isso deve afetar nosso modo de encarar as reuniões?",
                    "pagina": null,
                    "numero_ref": "3-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Salão do Reino é o centro da adoração pura na comunidade local. Um dos meios que Jeová usa para nos alimentar espiritualmente são nossas reuniões semanais no Salão do Reino. É ali que recebemos as tão necessárias instruções e revigoramento espiritual por meio da sua organização. Todos os que assistem às reuniões são, por assim dizer, convidados de Jeová e de seu Filho. É verdade que podemos comer da “mesa de Jeová” toda semana. Mas o fato de sermos sempre bem-vindos no salão não deve nos levar a encarar isso como algo corriqueiro. — 1 Cor. 10:21.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para Jeová, essas ocasiões de adoração e encorajamento mútuo são muito importantes, tanto que ele inspirou o conselho de que não devemos deixar de nos ajuntar, conforme registrado por Paulo. (Leia Hebreus 10:24, 25.) Será que estaríamos mostrando respeito por Jeová se faltássemos às reuniões por motivos triviais? Mostramos o quanto valorizamos a Jeová e suas provisões por nos preparar para essas reuniões e participar de coração nelas. — Sal. 22:22.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossa atitude indica o quanto respeitamos o Salão do Reino — tanto o prédio em si como as atividades espirituais realizadas nele. Também revela nosso conceito sobre o nome de Deus, o qual geralmente aparece na placa do Salão do Reino. — Note 1 Reis 8:17.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que comentários alguns fizeram sobre nossos Salões do Reino e as pessoas que os frequentam? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pessoas que não são Testemunhas de Jeová reparam no respeito que mostramos por nossos locais de adoração. Por exemplo, um homem na Turquia disse: “A limpeza e a ordem que observei no Salão do Reino me impressionaram. As pessoas estavam bem-vestidas, eram sorridentes e me cumprimentaram de modo caloroso. Isso teve um grande impacto em mim.” O homem começou a assistir às reuniões e em pouco tempo se batizou. Em certa cidade na Indonésia, uma congregação convidou autoridades do governo e vizinhos para visitar um novo Salão do Reino antes de sua dedicação. O prefeito compareceu. Ele ficou impressionado com a qualidade do prédio, sua praticidade e seu belo jardim. “A limpeza desse local reflete a verdadeira fé que vocês têm”, comentou ele.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pontos importantes as pessoas que frequentam as reuniões devem ter em mente?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É Deus quem nos convida para as reuniões. Mostramos respeito por ele por meio de nosso comportamento e nossa aparência. O respeito também exige que evitemos extremos. Tem-se notado que, embora alguns tenham um conceito rígido demais sobre como se comportar nas reuniões, outros têm um conceito liberal demais. É claro que Jeová quer que seus servos e outros convidados se sintam à vontade no Salão do Reino. Ao mesmo tempo, os que assistem às reuniões não querem tirar a dignidade dessas ocasiões por ser liberais demais no modo de se vestir ou por ficar trocando mensagens de texto, conversando ou comendo e bebendo, entre outras coisas. Os pais devem treinar os filhos para que eles entendam que o Salão do Reino não é lugar para correr ou brincar. — Ecl. 3:1.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em certa ocasião, Jesus ficou tão indignado que expulsou do templo pessoas que estavam realizando transações comerciais. (João 2:13-17) Nossos Salões do Reino também são locais para a adoração pura e ensino espiritual. Assim, qualquer atividade de natureza comercial que não tem nenhuma relação com empenhos espirituais deve ser realizada em outro lugar. — Note Neemias 13:7, 8.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONSTRUÇÃO DE SALÕES DO REINO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como a organização de Jeová constrói e financia Salões do Reino, e com que resultado? (b) Que provisão amorosa tem sido de grande ajuda para congregações que não têm condições de construir um Salão do Reino?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A organização de Jeová não mede esforços para construir e financiar Salões do Reino modestos. O trabalho de projetar, construir e reformar esses locais é realizado por voluntários. Qual tem sido o resultado? Desde 1.º de novembro de 1999, congregações no mundo inteiro foram beneficiadas com a construção de mais de 28 mil belos centros da adoração pura. Isso significa que, nos últimos 15 anos, em média cinco Salões do Reino foram concluídos por dia.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muito é feito para apoiar a construção de Salões do Reino onde quer que haja necessidade. Esses esforços amorosos se baseiam no princípio bíblico de que o excedente de alguns deve suprir a carência de outros, para que “haja reciprocidade”. (Leia 2 Coríntios 8:13-15.) Em resultado disso, belos centros da adoração pura foram entregues a congregações que, de outra forma, nunca teriam condições de construir seu próprio Salão do Reino.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que alguns irmãos dizem sobre seu novo Salão do Reino, e como você se sente com isso?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma congregação na Costa Rica que foi beneficiada por essa provisão escreveu o seguinte: “Quando olhamos para o Salão do Reino, parece um sonho! Não dá para acreditar. Nosso belo salão ficou totalmente pronto em apenas oito dias! Isso foi possível por causa das bênçãos de Jeová, do trabalho prestado por sua organização e do apoio de nossos queridos irmãos. Esse local de adoração é realmente um presente valioso, uma joia de Jeová para nós. Mal podemos nos conter de alegria!” Quando ouve comentários de gratidão assim, você não se sente comovido? Não fica feliz também ao saber que irmãos em milhares de outros lugares no mundo estão sentindo a mesma alegria? Essa obra é de Jeová, pois, assim que os novos Salões do Reino são concluídos, eles geralmente ficam cheios de pessoas sinceras que querem conhecer melhor nosso amoroso Criador. — Sal. 127:1.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras você pode apoiar a construção de Salões do Reino?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos irmãos e irmãs têm sentido grande alegria por participar na construção de Salões do Reino. Quer tenhamos essa oportunidade, quer não, todos temos o privilégio de apoiar essas construções por meio de nossos donativos. Pessoas que tinham zelo pela adoração pura ajudaram a financiar construções teocráticas nos tempos bíblicos, e o mesmo acontece hoje — para a glória de Jeová. — Êxo. 25:2; 2 Cor. 9:7.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIMPEZA DO SALÃO DO REINO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que princípios bíblicos se aplicam a manter nosso Salão do Reino limpo e arrumado?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois da construção de um Salão do Reino, é preciso mantê-lo limpo e arrumado para que reflita as qualidades e a personalidade do Deus que adoramos — um Deus de ordem. (Leia 1 Coríntios 14:33, 40.) A Bíblia relaciona a santidade e a pureza espiritual com a limpeza física. (Rev. 19:8) Por isso, se alguém quer ser aceitável para Jeová, precisa ter boa higiene.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando seguimos esses princípios, sempre nos sentimos à vontade para convidar pessoas interessadas para as nossas reuniões, pois confiamos que as condições do salão complementarão as boas novas que pregamos. Elas verão que adoramos um Deus que é santo e que em breve transformará a Terra num paraíso livre de todo tipo de sujeira. — Isa. 6:1-3; Rev. 11:18.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que talvez seja um desafio manter o Salão do Reino limpo, mas por que isso é essencial? (b) Como a limpeza do seu salão é organizada, e que privilégio todos nós temos?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas dão mais importância à limpeza do que outras. A noção que temos de limpeza é influenciada pela nossa criação. Também, alguns cresceram em lugares onde as ruas eram empoeiradas e lamacentas, ou onde não havia água suficiente nem produtos de limpeza. Não importa o conceito que as pessoas locais tenham sobre limpeza ou as condições da região, nosso Salão do Reino deve ser exemplar no que se refere à aparência, visto que leva o nome de Jeová e é um local de adoração pura. — Deut. 23:14.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A limpeza do Salão do Reino não pode ficar ao acaso. Cada corpo de anciãos deve fazer uma programação e se certificar de que haja os produtos e equipamentos necessários para manter nas melhores condições possíveis o local de adoração de sua congregação. Algumas tarefas precisam ser realizadas depois de cada reunião, e outras podem ser feitas com menos frequência; por isso, é preciso haver boa coordenação e supervisão para que nenhum detalhe seja esquecido. Todos os membros da congregação têm o privilégio de colaborar nesse sentido.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANUTENÇÃO DO NOSSO LOCAL DE ADORAÇÃO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que base bíblica há para a manutenção de locais da adoração pura? (b) Por que os Salões do Reino devem ser mantidos em boas condições?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os servos de Jeová também se esforçam bastante para manter seus locais de adoração em bom estado. O Rei Jeoás de Judá ordenou que os sacerdotes usassem as contribuições feitas à casa de Jeová para realizar qualquer conserto que fosse necessário. (2 Reis 12:4, 5) Mais de 200 anos depois, o Rei Josias também usou contribuições do templo para financiar os reparos que precisavam ser feitos. — Leia 2 Crônicas 34:9-11.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Relatórios de filiais revelam que em alguns países as pessoas em geral não dão prioridade à manutenção de prédios e equipamentos. Pode ser que poucas pessoas nesses países tenham o conhecimento e os recursos necessários para fazer o trabalho. Mas, se a manutenção do Salão do Reino for negligenciada, o prédio começará a apresentar problemas antes do tempo, o que resultará num mau testemunho. Por outro lado, quando os membros da congregação fazem tudo ao seu alcance para manter o salão em boas condições, isso traz louvor para Jeová e economiza os recursos doados pelos irmãos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você está decidido a fazer pelos locais usados na adoração pura?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Salão do Reino é um prédio dedicado a Jeová. Assim, não é certo dizer que ele pertence a uma pessoa ou congregação, não importa o que diga a documentação. De acordo com os princípios bíblicos, devemos cooperar plenamente para que esse prédio cumpra o objetivo para o qual foi construído. Todos na congregação podem ajudar por mostrar o devido respeito aos nossos locais de adoração, por fazer donativos para apoiar construções e por oferecer seu tempo e energia para ajudar na limpeza e manutenção dos Salões do Reino já construídos. Quando apoiamos esses esforços, mostramos nosso zelo pelos locais da adoração pura de Jeová, assim como Jesus fez. — João 2:17.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Embora este artigo mencione principalmente Salões do Reino, os mesmos princípios se aplicam a Salões de Assembleias e outros locais usados para a adoração pura.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/7 p. 32",
            "titulo": "Você Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Havia tantas florestas no Israel antigo como a Bíblia parece indicar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEGUNDO a Bíblia, em algumas regiões da Terra Prometida havia muitas florestas e uma “grande quantidade” de árvores. (1 Reis 10:27; Jos. 17:15, 18) Mas, visto que hoje há grandes áreas desmatadas ali, céticos talvez questionem se isso realmente é verdade.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O livro Life in Biblical Israel (A Vida em Israel nos Tempos Bíblicos) explica que “as áreas de floresta no Israel antigo eram muito maiores que hoje”. A vegetação das regiões montanhosas era composta principalmente por pinheiros-de-alepo (Pinus halepensis), carvalhos-da-palestina (Quercus calliprinos) e terebintos (Pistacia palaestina). Na Sefelá, área que abrange as colinas entre a cadeia de montanhas central e o litoral do Mediterrâneo, o sicômoro (Ficus sycomorus) também existia em grande quantidade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Segundo o livro Plants of the Bible (Plantas da Bíblia), hoje em Israel alguns lugares não têm nenhuma árvore. O que causou isso? Explicando que esse foi um processo gradativo, o livro diz: “O homem interferiu de forma contínua na vegetação natural principalmente para expandir suas áreas agrícolas e de pastio, e também para obter materiais de construção e combustível para fazer fogo.”",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}