{
    "artigos": [
        {
            "referencia": "w15 15/10 p. 3",
            "titulo": "“Reconheçam o valor de homens como esses”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DESDE 1992, o Corpo Governante tem designado anciãos maduros e experientes para ajudar suas diferentes comissões a realizar seu trabalho.a Esses ajudantes, que são das “outras ovelhas”, prestam uma valiosa ajuda ao Corpo Governante. (João 10:16) Eles assistem à reunião semanal da comissão a que são designados e contribuem com informações adicionais e sugestões. Os membros do Corpo Governante tomam as decisões finais, mas os ajudantes aplicam as orientações da comissão e cumprem quaisquer designações que recebam. Os ajudantes acompanham os membros do Corpo Governante em congressos especiais e internacionais. Eles também podem ser designados para visitar filiais como representantes da sede mundial.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão que tem servido como ajudante desde que o arranjo começou diz: “Quando eu cumpro minhas designações, o Corpo Governante pode se concentrar de maneira mais plena em assuntos espirituais.” Pensando nas duas décadas que serve como ajudante, outro irmão diz: “É um privilégio muito maior do que qualquer coisa que eu poderia ter imaginado.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Corpo Governante confia muitas responsabilidades a seus ajudantes e valoriza muito o excelente serviço realizado por esses irmãos leais e trabalhadores. Que todos nós ‘reconheçamos o valor de homens como esses’. — 1 Cor. 16:18.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "rodape",
                    "texto": "a No capítulo 12 do livro O Reino de Deus já Governa!, o quadro “Como o Corpo Governante cuida dos interesses do Reino” apresenta um resumo das responsabilidades de cada uma das seis comissões do Corpo Governante.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Ajudantes das comissões do Corpo Governante",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Comissão dos Coordenadores",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "John Ekrann",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Robert Wallen",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Comissão do Pessoal",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Daniel Molchan",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Gerald Grizzle",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Patrick LaFranca",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Ralph Walls",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Comissão Editora",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Alex Reinmueller",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "David Sinclair",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Don Adams",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Donald Gordon",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Harold Corkern",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Robert Butler",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Robert Luccioni",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Comissão de Serviço",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Baltasar Perla, Jr.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Christopher Mavor",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Gary Breaux",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Joel Dellinger",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Leon Weaver, Jr.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Robert Wallen",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Seth Hyatt",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "William Turner, Jr.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Comissão de Ensino",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "David Schafer",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Kenneth Flodin",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Mark Noumair",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Ronald Curzan",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "William Malenfant",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Comissão de Redação",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Gene Smalley",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Izak Marais",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "James Mantz",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "John Wischuk",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Robert Ciranko",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/10 pp. 4-8",
            "titulo": "Consegue ver a mão de Deus em sua vida?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A mão de Jeová será revelada aos seus servos.” — ISA. 66:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 65, 26",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que alguns conseguem ver a mão de Deus em sua vida e outros não?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que provas temos de que Jeová se interessa por nós hoje?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer para ver mais claramente a mão de Deus em nossa vida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que algumas pessoas pensam sobre Deus?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MUITOS acham que Deus não se envolve nos assuntos do seu dia a dia. Na verdade, alguns acreditam que Deus tem pouco interesse no que acontece com os humanos. Depois que o supertufão Haiyan devastou a região central das Filipinas em novembro de 2013, o prefeito de uma cidade grande disse: “Deus devia estar em outro lugar.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outros agem como se Deus não pudesse ver o que estão fazendo. (Isa. 26:10, 11; 3 João 11) Eles são como as pessoas que o apóstolo Paulo descreveu ao dizer: “Não quiseram reconhecer a Deus . . . Estavam cheios de todo tipo de injustiça, impiedade, ganância e maldade.” — Rom. 1:28, 29.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que perguntas devemos nos fazer? (b) Na Bíblia, a “mão” de Jeová geralmente se refere a quê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que dizer de nós? Ao contrário das pessoas mencionadas acima, sabemos que Jeová observa tudo que fazemos. Mas será que também percebemos seu interesse e apoio em nossa vida? Além disso, será que estamos entre os que Jesus disse que ‘veriam a Deus’? (Mat. 5:8) Para saber o que isso significa, vejamos primeiro exemplos bíblicos de pessoas que viram a atuação da mão de Deus e das que se recusaram a fazer isso. Daí, aprenderemos como ver claramente a mão de Jeová em nossa vida. À medida que considerarmos esses pontos, devemos lembrar que a Bíblia geralmente fala da “mão” de Deus para se referir ao poder dele em ação, que ele usa para ajudar seus servos e para derrotar seus inimigos. — Leia Deuteronômio 26:8.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES NÃO VIRAM A MÃO DE DEUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que os inimigos de Israel não viram a mão de Deus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No início da história de Israel, algumas pessoas viram e ouviram falar dos atos de Deus a favor de seu povo. Jeová milagrosamente libertou seu povo do Egito e depois disso fez cair diante deles um rei após outro. (Jos. 9:3, 9, 10) Apesar de saberem do que Jeová tinha feito pelo seu povo, quase todos os reis ao oeste do Jordão “formaram uma aliança para lutar contra Josué e Israel”. (Jos. 9:1, 2) Mesmo depois que começaram a lutar, esses reis tiveram a oportunidade de ver a mão de Deus em ação. Sob o controle de Jeová, “o sol ficou parado e a lua não se moveu até que a nação pôde se vingar dos seus inimigos”. (Jos. 10:13) Mas Jeová “permitiu que seus corações [ou seja, dos inimigos] ficassem obstinados para guerrearem contra Israel”. (Jos. 11:20) Aqueles inimigos se recusaram a reconhecer que Deus estava lutando por Israel, e isso resultou em sua derrota.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o perverso rei Acabe se recusou a reconhecer?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, o perverso rei Acabe, de Israel, teve várias oportunidades de ver a mão de Deus em ação. Elias lhe disse: “Não haverá nem orvalho nem chuva durante estes anos, a não ser que eu ordene!” (1 Reis 17:1) Essas palavras certamente eram da parte de Jeová, mas Acabe se recusou a aceitar isso. Depois, Acabe viu fogo descer do céu quando Elias orou para que sua oferta fosse queimada. Elias indicou então que Jeová acabaria com a seca, dizendo a Acabe: “Desça para que a chuva não o detenha!” (1 Reis 18:22-45) Mesmo vendo tudo isso, Acabe se recusou a reconhecer que essas coisas eram uma demonstração do poder de Deus. Tanto esse exemplo como os anteriores nos ensinam uma importante lição: devemos reconhecer a mão de Jeová em ação.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES VIRAM A MÃO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que alguns nos dias de Josué reconheceram de modo claro?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Houve pessoas que estavam na mesma situação daqueles reis perversos, mas, ao contrário deles, viram a mão de Deus. Por exemplo, diferentemente da maioria das nações que lutaram contra Israel nos dias de Josué, os gibeonitas fizeram um acordo de paz com os israelitas. Por quê? Eles disseram: “Seus servos vieram . . . por causa do nome de Jeová, seu Deus, pois ouvimos falar da sua fama e de tudo o que ele fez.” (Jos. 9:3, 9, 10) Eles mostraram sabedoria por reconhecer que o Deus verdadeiro estava por trás das vitórias de Israel.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Raabe também percebeu a mão de Deus nos acontecimentos dos seus dias. Ela sabia como Jeová tinha libertado Seu povo. Por isso, disse aos dois espiões israelitas: “Sei que Jeová lhes dará esta terra.” Embora agir assim fosse extremamente perigoso, ela mostrou fé, acreditando que Jeová podia proteger a ela e sua família. — Jos. 2:9-13; 4:23, 24.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como alguns israelitas reconheceram a mão de Deus?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando viram o fogo de Jeová queimar a oferta em resposta ao pedido de Elias, alguns israelitas reconheceram a mão de Deus, ao contrário do perverso rei Acabe. Eles disseram: “Jeová é o verdadeiro Deus!” (1 Reis 18:39) Eles não tinham nenhuma dúvida disso.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ver Jeová e sua mão hoje?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os bons e maus exemplos que consideramos nos ajudam a entender o que significa ‘ver a Deus’, ou seja, ver sua mão em ação. À medida que o conhecemos melhor, também podemos perceber sua mão porque vemos suas qualidades e ações com “os olhos do coração”. (Efé. 1:18) Nós com certeza queremos ser como os servos de Deus do passado e do presente que viram e veem claramente Jeová apoiando seu povo. Mas será que temos provas de que Deus atua na vida das pessoas hoje?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROVAS DA AÇÃO DA MÃO DE DEUS HOJE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Jeová está ajudando as pessoas hoje? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos muitos motivos para acreditar que Jeová continua ajudando as pessoas. Vez após vez, ouvimos falar de pessoas que oraram pedindo ajuda espiritual e então a receberam. (Sal. 53:2) Ao pregar de casa em casa numa pequena ilha nas Filipinas, Allan encontrou uma mulher que começou a chorar. Ele conta: “Bem naquela manhã, ela tinha orado a Jeová para que suas Testemunhas a encontrassem. Ela havia estudado a Bíblia com as Testemunhas de Jeová na adolescência. Mas, quando se casou e se mudou para aquela ilha, perdeu contato com elas. Ela ficou emocionada por Deus ter respondido sua oração tão rápido.” Em menos de um ano, ela se dedicou a Jeová.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De que maneiras Jeová ajuda seus servos? (b) Conte a experiência de alguém que recebeu a ajuda de Deus.",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos servos de Deus viram provas da ajuda de Jeová quando se libertaram de vícios como fumar, usar drogas ou ver pornografia. Alguns dizem que tentaram parar várias vezes, com as próprias forças, mas não conseguiram. No entanto, quando recorreram a Jeová em busca de ajuda, ele lhes deu “o poder além do normal”, e finalmente conseguiram vencer sua fraqueza. — 2 Cor. 4:7; Sal. 37:23, 24.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová tem ajudado muitos dos seus servos a lidar com problemas pessoais. Amy é um exemplo disso. Ela foi designada para ajudar na construção de um Salão do Reino e de um lar missionário numa pequena ilha do Pacífico. Sobre esse tempo, ela diz: “Ficamos num hotel pequeno, e todo dia tínhamos de andar por ruas alagadas para chegar ao canteiro de obras.” Outros desafios eram se adaptar aos costumes locais e lidar com a frequente falta de luz e água. Amy acrescenta: “Para piorar as coisas, certo dia eu fui muito grosseira com uma irmã que estava trabalhando conosco. Cheguei ao hotel me sentindo um fracasso. No meu quarto escuro, abri o coração a Jeová e pedi sua ajuda.” Quando a luz voltou, Amy pegou uma revista A Sentinela e leu sobre uma formatura de Gileade. O artigo falava de todas as dificuldades que ela estava enfrentando: cultura diferente, saudade de casa e convívio com novas pessoas. Ela diz: “Foi como se Jeová estivesse conversando comigo naquela noite. Recebi o encorajamento necessário para continuar em minha designação.” — Sal. 44:25, 26; Isa. 41:10, 13.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que prova temos de que Jeová apoia seu povo em “defender e estabelecer legalmente as boas novas”?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra prova da atuação da poderosa mão de Deus são as vitórias das Testemunhas de Jeová ao “defender e estabelecer legalmente as boas novas”. (Fil. 1:7) Alguns governos tentaram impedir totalmente a obra do povo de Deus. Mas as Testemunhas de Jeová tiveram pelo menos 268 vitórias em tribunais de alta instância, sendo 24 delas na Corte Europeia dos Direitos Humanos desde o ano 2000. Isso deixa claro que ninguém pode ir contra a mão de Deus. — Isa. 54:17; leia Isaías 59:1.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como vemos a mão de Deus em nossa obra de pregação e em nossa união?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A pregação das boas novas no mundo todo é mais uma prova da ajuda de Deus. (Mat. 24:14; Atos 1:8) Além disso, os servos de Jeová estão unidos numa fraternidade multinacional — algo que o mundo não consegue imitar. Não é de surpreender que mesmo pessoas de fora admitam: “Deus está realmente entre vocês.” (1 Cor. 14:25) Assim, temos muitas provas de que Deus está agindo em favor do seu povo como um todo. (Leia Isaías 66:14.) Mas que dizer de você pessoalmente? Consegue ver claramente a mão de Jeová em sua vida?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ VÊ A MÃO DE JEOVÁ EM SUA VIDA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique por que às vezes talvez não vejamos claramente a mão de Jeová em nossa vida.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez não vejamos claramente a mão de Deus em nossa vida. Por quê? As dificuldades podem nos deixar sobrecarregados. Quando isso acontece, talvez deixemos de nos concentrar nas vezes em que Jeová já nos ajudou. Ao ser ameaçado de morte pela rainha Jezabel, até mesmo o profeta Elias se esqueceu por um tempo de como Deus havia agido em seu favor. A Bíblia diz que ele “pediu para morrer”. (1 Reis 19:1-4) Qual era a solução para esse problema? Ele precisava recorrer a Jeová em busca de encorajamento. — 1 Reis 19:14-18.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como Jó, o que podemos fazer para ver a Deus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó ficou tão distraído com seus próprios problemas que deixou de ver as coisas do ponto de vista de Deus. (Jó 42:3-6) Assim como ele, talvez precisemos nos esforçar mais para ver a Deus. Como podemos fazer isso? Precisamos usar a Bíblia para meditar nas nossas circunstâncias. À medida que formos percebendo o apoio de Jeová, ele se tornará mais real para nós. Então poderemos dizer assim como Jó: “Ouvi falar a teu respeito, mas agora te vejo com os meus próprios olhos.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como você pode ver a mão de Jeová na sua vida? (b) Conte uma experiência que mostre como Deus está nos ajudando hoje.",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos ver a mão de Jeová? Veja alguns exemplos. Quando pensa em como aprendeu a verdade, você sente que Jeová estava por trás disso? Já assistiu a uma reunião em que ouviu um discurso e disse: “Era exatamente disso que eu precisava”? Já teve a sensação de que sua oração foi respondida? Caso tenha decidido expandir seu ministério, ficou impressionado ao ver como Jeová o ajudou a alcançar esse objetivo? Deixou o emprego por motivos bíblicos e daí viu como é verdadeira a promessa de Deus: “Nunca o abandonarei”? (Heb. 13:5) Por nos manter espiritualmente alertas, podemos discernir como Jeová nos ajudou de muitas maneiras.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sarah, do Quênia, conta a seguinte experiência: “Orei sobre uma estudante que, para mim, não tinha apreço pelo estudo da Bíblia. Perguntei a Jeová se eu deveria parar o estudo. Eu mal tinha dito ‘amém’ quando o telefone tocou. Era aquela estudante perguntando se poderia assistir à reunião comigo! Fiquei sem reação.” Por se manter alerta, você também pode ver provas da atuação de Deus em sua vida. Rhonna, uma irmã que mora na Ásia, diz: “Aprender a perceber a atuação de Jeová leva tempo. Mas, quando isso acontece, é incrível ver como ele se interessa por nós!”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais é preciso para estarmos entre os que veem a Deus?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse: “Felizes os puros de coração, porque verão a Deus.” (Mat. 5:8) Como podemos ser “puros de coração”? Devemos manter a pureza no íntimo e, se for o caso, deixar de fazer coisas erradas. (Leia 2 Coríntios 4:2.) Para estarmos entre os que veem a Deus, precisamos fortalecer nossa espiritualidade e manter uma conduta íntegra. O próximo artigo vai considerar uma qualidade que nos ajuda a perceber ainda mais claramente a atuação de Jeová em nossa vida: a fé.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w15 15/10 pp. 9-13",
            "titulo": "“Dê-nos mais fé”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ajude-me onde preciso de fé!” — MAR. 9:24.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 81, 135",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que é tão importante fortalecer nossa fé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer para fortalecer a fé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos demonstrar que nossa fé é forte?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante ter fé? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ SE perguntou: ‘Sou o tipo de pessoa que Jeová vai querer salvar na grande tribulação e levar para o novo mundo?’ É verdade que nossa sobrevivência depende de vários fatores, mas o apóstolo Paulo destacou um requisito muito importante: “Sem fé é impossível agradar a Deus.” (Heb. 11:6) Isso pode parecer algo básico. Mas a verdade é que “a fé não é propriedade de todos”. (2 Tes. 3:2) Esses textos nos ajudam a entender como é importante cultivar uma forte fé.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que 1 Pedro 1:7 nos ensina sobre a importância da fé? (b) Que perguntas consideraremos?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Pedro destacou a importância da fé ao falar sobre sua “qualidade provada”, que pode ser “considerada razão para louvor, glória e honra na revelação de Jesus Cristo”. (Leia 1 Pedro 1:7.) Visto que a grande tribulação se aproxima rapidamente, queremos nos certificar de que temos o tipo de fé que será louvada por nosso glorioso Rei quando ele for revelado. Com toda certeza, queremos ser “dos que têm fé para preservar a vida”. (Heb. 10:39) Com esse alvo em mente, podemos fazer esta súplica: “Ajude-me onde preciso de fé!” (Mar. 9:24) Ou, como os apóstolos de Jesus, podemos nos sentir motivados a dizer: “Dê-nos mais fé.” — Luc. 17:5.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A necessidade de ter mais fé levanta algumas perguntas. Como podemos desenvolver essa qualidade? Como podemos mostrar que temos fé? Que garantia temos de que nossos pedidos por mais fé serão atendidos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA O TIPO DE FÉ QUE AGRADA A DEUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos podem nos motivar a fortalecer a fé?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Todas as coisas escritas anteriormente foram escritas para a nossa instrução”; por isso, podemos aprender dos muitos exemplos de fé registrados na Bíblia. (Rom. 15:4) Ler sobre Abraão, Sara, Isaque, Jacó, Moisés, Raabe, Gideão, Baraque e muitos outros nos motiva a examinar a nossa própria fé. (Heb. 11:32-35) Além disso, ler sobre a notável fé de irmãos e irmãs de hoje nos incentiva a nos esforçar bastante para fortalecer a nossa fé.a",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Elias mostrou que tinha forte fé em Jeová? (b) O exemplo dele nos move a pensar sobre o quê?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um exemplo da Bíblia é o do profeta Elias. Visualize as situações a seguir e veja como Elias mostrou total confiança em Jeová. Quando informou o rei Acabe que Jeová causaria uma seca, o profeta disse com convicção: “Tão certo como vive Jeová, . . . não haverá nem orvalho nem chuva . . . a não ser que eu ordene!” (1 Reis 17:1) Elias acreditou que Jeová supriria as necessidades dele e de outros durante a seca. (1 Reis 17:4, 5, 13, 14) Ele também tinha certeza de que Jeová podia ressuscitar uma criança. (1 Reis 17:21) Elias não tinha dúvidas de que Jeová enviaria fogo para queimar seu sacrifício no monte Carmelo. (1 Reis 18:24, 37) Quando chegou o tempo para Jeová acabar com a seca, antes mesmo de haver qualquer indício de chuva, Elias disse a Acabe: “Vá, coma e beba, pois já se ouve o barulho de uma chuva forte.” (1 Reis 18:41) Não concorda que esses relatos nos movem a examinar se temos uma fé tão forte assim?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODEMOS FAZER PARA CULTIVAR A FÉ?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para desenvolver a fé, o que precisamos pedir a Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não podemos desenvolver a fé com nossas próprias forças. A fé é um aspecto do fruto do espírito santo de Deus. (Gál. 5:22) Por isso, seria sábio seguir o conselho de Jesus e orar pedindo mais desse espírito. Jesus nos garante que o Pai “dará espírito santo aos que lhe pedirem”. — Luc. 11:13.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ilustre como podemos manter forte a nossa fé.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma vez que desenvolvemos a fé, precisamos continuar a fortalecê-la. Nossa fé pode ser comparada a uma fogueira. Assim que acendemos a fogueira, as chamas são bem fortes. No entanto, se não fizermos mais nada, aos poucos o fogo vai apagar; tudo que sobrará serão brasas que por fim virarão cinzas. Mas, se regularmente colocarmos mais lenha, o fogo pode continuar para sempre. Da mesma forma, nossa fé pode continuar forte se regularmente nos alimentarmos da Palavra de Deus. Por continuarmos a estudar a Bíblia, criamos mais amor por ela e por seu Autor, e isso se torna a base para desenvolvermos mais fé.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode nos ajudar a desenvolver e manter nossa fé?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que mais você pode fazer para desenvolver e manter uma forte fé? Não se contente apenas com o que aprendeu até o seu batismo. (Heb. 6:1, 2) Estude profecias bíblicas que se cumpriram, pois elas podem lhe dar fortes motivos para ter fé. Você também pode usar a Palavra de Deus para avaliar se a sua fé está de acordo com o que se espera dos que têm forte fé. — Leia Tiago 1:25; 2:24, 26.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a nossa fé é fortalecida: (a) pelas boas companhias? (b) pelas reuniões congregacionais? (c) pelo serviço de campo?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo disse a seus companheiros cristãos que eles poderiam ‘se encorajar mutuamente por meio da sua fé’. (Rom. 1:12) Quando passamos tempo com outros cristãos, fortalecemos a fé uns dos outros, especialmente quando estamos com aqueles que já demonstraram a “qualidade provada” da sua fé. (Tia. 1:3) Más companhias arruínam a fé, mas boas companhias a edificam. (1 Cor. 15:33) Por isso, somos aconselhados a não deixar de “nos reunir”, mas a continuar “encorajando uns aos outros”. (Leia Hebreus 10:24, 25.) Além disso, a matéria analisada nas reuniões nos dão instruções que fortalecem a fé. Isso está em harmonia com a declaração de Paulo: “A fé segue ao que se ouve.” (Rom. 10:17) Será que temos o hábito de estar com nossos irmãos nas reuniões cristãs?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando participamos no ministério de campo, além de ajudarmos outros a desenvolver a fé, também fortalecemos a nossa. Como os primeiros cristãos, aprendemos a ter total confiança em Jeová e a falar com coragem em qualquer situação. — Atos 4:17-20; 13:46.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Josué e Calebe tinham forte fé, e como podemos ser como eles?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossa fé aumenta quando vemos como Jeová nos ajuda em nossa vida e como ele responde nossas orações. Isso aconteceu com Josué e Calebe. Eles demonstraram fé em Jeová quando foram espionar a Terra Prometida. Mas sua fé aumentou ainda mais conforme o tempo foi passando e eles viram a orientação de Jeová em cada aspecto de sua vida. Não é de admirar que Josué tenha dito com tanta convicção aos israelitas: “Não falhou nem sequer uma palavra de todas as boas promessas que Jeová, seu Deus, lhes fez.” Ele acrescentou mais tarde: “Portanto, temam a Jeová e sirvam-no com integridade e fidelidade . . . Quanto a mim e aos da minha casa, serviremos a Jeová.” (Jos. 23:14; 24:14, 15) Nós também podemos desenvolver essa mesma convicção ao ‘provarmos’ a bondade de Jeová em nossa vida. — Sal. 34:8.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO DEMONSTRAR NOSSA FÉ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como mostramos que temos forte fé?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como mostramos que temos forte fé? O discípulo Tiago responde ao dizer: “Eu lhe mostrarei a minha fé pelas minhas obras.” (Tia. 2:18) Nossas ações mostrarão que a nossa fé é verdadeira. Vejamos alguns exemplos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que participar na pregação é um modo de mostrar fé?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Participar na pregação é uma excelente maneira de demonstrar nossa fé. Por quê? Porque, para realizar essa obra, precisamos confiar que Deus sabe a hora certa de trazer o fim deste sistema e que o fim “não se atrasará”. (Hab. 2:3) Uma maneira de medir nossa fé é analisar até que ponto estamos dispostos a nos dedicar à pregação. Estamos dando o nosso melhor, talvez até buscando maneiras de expandir o ministério? (2 Cor. 13:5) De fato, fazer “declaração pública visando a salvação” é uma excelente maneira de mostrar que nosso coração exerce fé. — Leia Romanos 10:10.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como mostramos fé no dia a dia? (b) Conte a experiência de alguém que mostrou forte fé.",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também mostramos fé ao lutar com os desafios do dia a dia. Não importa que provações enfrentemos — doença, desânimo, depressão ou pobreza —, temos confiança de que Jeová e seu Filho ‘nos ajudarão no tempo certo’. (Heb. 4:16) Mostramos essa confiança por orar pedindo ajuda não apenas em sentido espiritual. Jesus disse que podemos orar sobre coisas materiais, incluindo o “pão . . . segundo as nossas necessidades diárias”. (Luc. 11:3) Os relatos bíblicos nos convencem de que Jeová pode suprir nossas necessidades. Durante uma seca intensa em Israel, Jeová deu a Elias alimento e água. “Os corvos traziam-lhe pão e carne de manhã, e pão e carne ao anoitecer, e ele bebia água do riacho”, conforme a orientação de Jeová. (1 Reis 17:3-6) Temos fé na capacidade de Jeová de fazer o que for necessário para que nós também tenhamos o que precisamos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Confiamos que seguir os princípios bíblicos pode nos ajudar a ter o sustento. Rebecca, uma irmã casada, da Ásia, comprovou que isso é verdade. Ela e sua família aplicaram as palavras de Mateus 6:33 e Provérbios 10:4 por dar prioridade aos interesses do Reino e ser bons trabalhadores. Rebecca diz que seu marido decidiu sair do emprego porque o tipo de trabalho que fazia e a pressão que sofria poderiam prejudicar a espiritualidade da família. Mas eles tinham quatro filhos para sustentar. Rebecca conta o que aconteceu: “Começamos a fazer doces para vender. Por anos conseguimos nos sustentar desse modo e sentimos que Jeová nunca nos abandonou. Nunca ficamos sem ter o que comer.” Que dizer de você? Já teve a oportunidade de demonstrar que acredita que a Bíblia é a melhor fonte de orientação que existe?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se confiarmos em Deus, qual será o resultado?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca devemos duvidar de que seguir as orientações de Deus resultará em nosso bem. Paulo, citando as palavras inspiradas de Habacuque, escreveu: “O justo viverá em razão da fé.” (Gál. 3:11; Hab. 2:4) Assim, é vital termos fé Naquele que realmente pode nos ajudar. Paulo nos lembra que Deus é aquele “que, segundo o Seu poder que atua em nós, pode fazer mais e infinitamente além de tudo que peçamos ou possamos imaginar”. (Efé. 3:20) Os servos de Jeová fazem tudo que podem para cumprir a vontade de Deus, mas levam em conta as limitações que têm e confiam que Jeová abençoará os resultados. Não é bom saber que Deus está conosco?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ RESPONDE NOSSO PEDIDO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como o pedido dos apóstolos por mais fé foi respondido? (b) Por que podemos esperar que nossos pedidos por mais fé sejam respondidos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois do que consideramos, talvez nos sintamos como os apóstolos se sentiram quando pediram ao Senhor: “Dê-nos mais fé.” (Luc. 17:5) O pedido deles foi atendido especialmente no Pentecostes de 33 EC, quando o espírito santo foi derramado e eles receberam maior entendimento do propósito de Deus. Isso fortaleceu a sua fé. O resultado foi que eles começaram a maior campanha de pregação já realizada até então. (Col. 1:23) Será que podemos esperar que nossos pedidos por mais fé sejam respondidos? A Bíblia nos garante que sim, quando ‘pedimos segundo a vontade de Deus’. — 1 João 5:14.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová abençoa os que cultivam a fé?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fica claro que Jeová se agrada dos que confiam totalmente nele. Jeová responderá ao nosso pedido por mais fé, e a nossa fé ‘crescerá extraordinariamente’. Isso fará com que sejamos “considerados dignos do Reino de Deus”. — 2 Tes. 1:3, 5.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja as biografias de Lillian Gobitas Klose (Despertai! de 22 de julho de 1993), de Feliks Borys (Despertai! de 22 de fevereiro de 1994) e de Josephine Elias (Despertai! de setembro de 2009).",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/10 pp. 14-17",
            "titulo": "BIOGRAFIA Ele não se arrependeu da decisão que tomou na juventude",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Ele não se arrependeu da decisão que tomou na juventude",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Ilve Apanyuk",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOS ÚLTIMOS anos de sua vida, meu tio-avô Nikolai Dubovinsky escreveu as experiências alegres e desafiadoras que teve no serviço dedicado a Jeová; a maior parte delas foi durante a proscrição na antiga União Soviética. Apesar das provações e dificuldades, ele sempre se manteve fiel e tinha grande alegria de viver. Tio Nikolai costumava dizer que queria que os jovens ouvissem sua história. Por isso, eu gostaria de compartilhar alguns pontos interessantes da vida dele. Ele nasceu em 1926 numa família de camponeses, no povoado de Podvirivka, que ficava na província de Chernivtsi, Ucrânia.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "NIKOLAI CONTA COMO APRENDEU A VERDADE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tio Nikolai começa sua história: “Um dia, em 1941, meu irmão mais velho Ivan trouxe para casa os livros A Harpa de Deus e O Plano Divino das Eras, além de algumas revistas A Sentinela e vários livretos. Eu li tudo. Fiquei surpreso de saber que o Diabo, não Deus, é a fonte de todos os problemas do mundo. Além das publicações, li os Evangelhos, e percebi que tinha encontrado a verdade. Com entusiasmo, falei a outros sobre minha esperança no Reino. À medida que eu estudava aquelas publicações, entendia cada vez melhor a verdade e passei a ter um forte desejo de me tornar servo de Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu compreendi que ia sofrer por causa das minhas crenças. Eram tempos de guerra, e eu jamais mataria alguém. A fim de me preparar para as provas de fé, comecei a decorar textos como Mateus 10:28 e 26:52. Tomei a firme decisão de sempre ser fiel a Jeová, mesmo que tivesse de morrer!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Completei 18 anos em 1944 e fui convocado para o serviço militar. Foi a primeira vez que estive entre pessoas que tinham as mesmas crenças que eu: jovens irmãos em idade de alistamento militar estavam ali, reunidos para recrutamento. Fomos firmes ao dizer às autoridades que não participaríamos na guerra. Furiosos, os militares ameaçaram nos deixar sem comida, nos forçar a cavar trincheiras ou simplesmente atirar em nós. Respondemos com coragem: ‘Estamos em suas mãos. Mas, não importa o que façam conosco, não desobedeceremos ao mandamento de Deus: “Não assassine.”’ — Êxo. 20:13.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“No fim das contas, eu e mais dois irmãos fomos mandados para Belarus, para trabalhar nos campos e consertar casas danificadas. Ainda me lembro de ver os efeitos horríveis da guerra nos arredores de Minsk. Ao longo da estrada, havia árvores carbonizadas. Nas valas e na floresta, havia corpos largados e cadáveres de cavalos já inchados. Vi carrocerias e artilharia abandonadas, e até os destroços de um avião. Bem ali, diante dos meus olhos, estavam as consequências da desobediência às leis de Deus.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“A guerra terminou em 1945, mas nós ainda fomos condenados a dez anos de prisão por termos nos recusado a lutar. Nos primeiros três anos, não tínhamos reuniões nem alimento espiritual impresso. Conseguimos entrar em contato por carta com algumas irmãs, mas elas também foram presas e condenadas a 25 anos num campo de trabalhos forçados.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Fomos libertados antes do tempo, em 1950, e voltamos para casa. Enquanto eu estava na prisão, minha mãe e minha irmã mais nova, Maria, tinham se tornado Testemunhas de Jeová. Meus irmãos mais velhos ainda não eram Testemunhas de Jeová, mas estavam estudando a Bíblia. Como eu era ativo na pregação, a segurança soviética quis me mandar para a prisão novamente. Então, os irmãos encarregados da obra pediram que eu ajudasse na produção secreta de publicações. Eu tinha 24 anos.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRODUÇÃO DE PUBLICAÇÕES",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Os irmãos gostavam de dizer: ‘Se a obra do Reino for proscrita na face da terra, continuará embaixo dela.’ (Pro. 28:28) Nessa época, a maioria das nossas publicações eram impressas secretamente, em locais subterrâneos. Meu primeiro ‘local de trabalho’ era um abrigo subterrâneo que ficava na propriedade onde morava Dmitry, meu irmão mais velho. Às vezes eu passava duas semanas inteiras no abrigo. Quando o lampião de querosene apagava por falta de oxigênio, eu me deitava e esperava até que houvesse novamente ar puro ali dentro.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Um dia, um irmão que trabalhava comigo me perguntou: ‘Nikolai, você chegou a se batizar?’ Embora eu já servisse a Jeová por 11 anos, não tinha me batizado. Então ele conversou comigo sobre o assunto e, naquela noite, aos 26 anos, fui batizado num lago. Três anos depois, recebi uma responsabilidade adicional: fazer parte da Comissão do País. Naquele tempo, irmãos que ainda estavam em liberdade eram designados para substituir os que estavam presos, e assim a obra do Reino podia continuar.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "AS DIFICULDADES DE TRABALHAR SECRETAMENTE",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Imprimir publicações secretamente era muito mais difícil que a prisão. Para evitar ser vigiado pela KGB, por sete anos eu não pude assistir às reuniões congregacionais; então tive de cuidar da minha própria espiritualidade. Eu só via minha família quando ia visitá-los, o que era raro. Mas eles entendiam minha situação, e isso me encorajava. O estresse constante e a necessidade de estar sempre vigilante esgotavam minhas energias. Tínhamos de estar preparados para qualquer coisa. Por exemplo, certa noite dois policiais foram à casa onde eu estava. Eu pulei a janela do outro lado da casa e corri em direção à floresta. Saí num campo e comecei a ouvir assobios estranhos. Quando ouvi tiros, percebi que os assobios eram de balas! Um dos policiais pulou num cavalo e continuou atirando em mim até ficar sem munição. Fui atingido por um tiro no braço. Por fim, depois de ser perseguido por cinco quilômetros, consegui escapar me escondendo na floresta. Mais tarde, no meu julgamento, fiquei sabendo que eles atiraram em mim 32 vezes!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Como passei muito tempo no abrigo, fiquei muito pálido, e isso revelava o que eu fazia. Por isso, pegava sol o máximo que podia. A vida subterrânea também afetou a minha saúde. Certa ocasião não pude assistir a uma reunião importante com outros irmãos porque meu nariz e minha boca estavam sangrando.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "NIKOLAI É PRESO NOVAMENTE",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Em 26 de janeiro de 1957, fui preso. Seis meses depois, a Suprema Corte da Ucrânia anunciou o veredito. Fui condenado ao fuzilamento, mas, visto que a pena de morte tinha sido abolida no país, minha sentença foi mudada para 25 anos de prisão. Somando as sentenças de oito de nós, a condenação chegava a um total de 130 anos em campos de trabalhos forçados. Fomos enviados para campos na Mordóvia; nesses campos havia cerca de 500 Testemunhas de Jeová. Nós nos reuníamos secretamente em grupos pequenos para estudar A Sentinela. Depois de examinar algumas de nossas revistas que haviam sido confiscadas, um guarda disse: ‘Se vocês continuarem lendo isso, ninguém vai conseguir derrotá-los!’ Sempre realizávamos um trabalho honesto e muitas vezes fazíamos mais do que nos havia sido designado. Mesmo assim, o comandante do campo lamentou: ‘O serviço que vocês fazem aqui não nos interessa. O que queremos é a sua lealdade e devoção.’”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "SUA INTEGRIDADE NÃO ENFRAQUECEU",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de ser libertado do campo de trabalhos forçados em 1967, tio Nikolai ajudou a organizar congregações na Estônia e em São Petersburgo, Rússia. No início de 1991, o veredito de 1957 foi anulado por não haver provas de crime. Nessa época, muitos irmãos que haviam sofrido com o tratamento cruel das autoridades foram inocentados. Em 1996, Nikolai se mudou para a cidade de Velikiye Luki, na província de Pskov, a cerca de 500 quilômetros de São Petersburgo. Ele comprou uma pequena casa, e em 2003 um Salão do Reino foi construído na propriedade. Hoje, esse local é usado por duas congregações que apresentam um bom crescimento.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu e meu marido servimos na filial das Testemunhas de Jeová na Rússia. Tio Nikolai nos visitou pela última vez em março de 2011, apenas alguns meses antes de falecer. Ele disse, com um brilho nos olhos: “Ao que tudo indica, de certa forma, já começou o sétimo dia de marcha em volta de Jericó.” (Jos. 6:15) Suas palavras nos tocaram profundamente. Ele estava com 85 anos. Sua vida não foi fácil, mas ele a descreveu com as palavras: “Como sou feliz por ter decidido servir a Jeová quando era jovem. Nunca me arrependi!”",
                    "pagina": null,
                    "numero_ref": "21"
                }
            ]
        },
        {
            "referencia": "w15 15/10 pp. 18-22",
            "titulo": "Sirva a Jeová sem distração",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Maria . . . ficou escutando o que [Jesus] dizia. Marta . . . estava distraída, cuidando de muitos afazeres.” — LUC. 10:39, 40.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 94, 134",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que excelente exemplo tanto Marta como Maria deixaram para nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa fazer uso do mundo, mas não plenamente?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como muitos têm seguido o exemplo de Jesus e de Paulo em servir a Deus sem distração?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jesus amava Marta, mas que erro ela cometeu?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O QUE vem à sua mente quando pensa em Marta, mencionada na Bíblia? Embora ela seja a única mulher citada por nome como amada por Jesus, ele também tinha um amor sincero e puro por outras mulheres fiéis a Deus, como sua querida mãe terrestre, Maria, e a irmã de Marta, também chamada Maria. (João 11:5; 19:25-27) Por que então Marta é mencionada dessa forma no Evangelho de João?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus não amava Marta só porque ela era hospitaleira e trabalhadeira, mas, com certeza, também porque ela era uma pessoa espiritual. Ela tinha forte fé nos ensinamentos de Jesus e absoluta certeza de que ele era o prometido Messias. (João 11:21-27) Ao mesmo tempo, assim como todos nós, ela não era perfeita. Certa vez, enquanto Jesus estava na casa dela para uma refeição, Marta se atreveu a dizer que Jesus devia corrigir uma situação que ela achava estar errada. “Senhor”, disse Marta, “não se importa que minha irmã me deixou sozinha para cuidar das coisas? Diga a ela que venha me ajudar”. (Leia Lucas 10:38-42.) Que lições podemos aprender desse relato?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "MARTA SE DISTRAIU",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido Maria escolheu “a boa porção”, e que lição Marta sem dúvida levou a sério? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em retribuição à hospitalidade de Marta e Maria, Jesus quis transmitir a elas um dom espiritual. Maria aproveitou a oportunidade para ouvir os ensinamentos diretamente do Grande Instrutor e se sentou “aos pés do Senhor . . . , escutando o que ele dizia”. Marta podia ter feito o mesmo. Sem dúvida, Jesus teria elogiado Marta por lhe ter dado sua total atenção.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marta, porém, estava ocupada preparando uma refeição especial e cuidando de outros afazeres para tornar a estadia de Jesus o mais agradável possível. Mas todo esse trabalho lhe causou ansiedade desnecessária, e ela ficou irritada com Maria. Jesus percebeu que Marta estava fazendo muitas coisas, então lhe disse bondosamente: “Marta, Marta, você está ansiosa e preocupada com muitas coisas.” Daí disse que preparar apenas um prato seria suficiente. Jesus então voltou a atenção para Maria e a defendeu, mostrando que ela não estava sendo negligente. Ele disse: “Maria, por sua vez, escolheu a boa porção, e essa não será tirada dela.” Maria talvez logo se esquecesse do que comeria naquela ocasião especial, mas nunca se esqueceria do elogio e do excelente alimento espiritual que estava recebendo por dar a Jesus toda a atenção. Mais de 60 anos depois, o apóstolo João escreveu: ‘Jesus amava Marta e a irmã dela.’ (João 11:5) Essas palavras inspiradas confirmam que Marta levou a sério a correção amorosa de Jesus e serviu fielmente a Jeová pelo resto da sua vida.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a vida no mundo moderno se compara à dos tempos bíblicos, e que pergunta surge?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com respeito às distrações, como o mundo de hoje se compara ao mundo dos tempos bíblicos? “Nunca antes na História a humanidade pôde se gabar de ter meios de comunicação tão eficientes, rotativas de alta velocidade, revistas bem ilustradas, rádio, filmes, televisão. . . . Somos bombardeados todos os dias com novas distrações . . . Pouco tempo atrás, gostávamos de pensar que vivíamos na ‘era do esclarecimento’. Esta época está se tornando cada vez mais ‘a era da distração’.” Essas palavras foram ditas há mais de 60 anos a um grupo de alunos nos Estados Unidos. A Sentinela de 1.º de junho de 1959 disse: “É provável que as distrações aumentem, ao passo que este mundo se aproxima de sua ruína.” Isso com certeza é verdade! Surge então uma pergunta importante: o que podemos fazer para evitar distrações desnecessárias e ser como Maria, mantendo o foco em coisas espirituais?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "USE O MUNDO, MAS NÃO PLENAMENTE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o povo de Jeová tem feito bom uso da tecnologia do mundo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A parte terrestre da organização de Deus sempre usou bem a tecnologia do mundo para promover a adoração verdadeira. Por exemplo, considere o “Fotodrama da Criação”, uma produção de slides e filmes com cor e som. Antes e durante a Primeira Guerra Mundial, milhões de pessoas ao redor do mundo foram consoladas por essa apresentação, que terminava com uma descrição do pacífico Reinado Milenar de Jesus Cristo. Mais tarde, a mensagem do Reino foi transmitida por rádio e foi ouvida por milhões de pessoas em toda a Terra. Hoje, a tecnologia de computadores e a internet são um meio poderoso de divulgar as boas novas. Assim, essa mensagem alcança pessoas em ilhas distantes e nos quatro cantos da Terra.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é perigoso tentar usar tudo que o mundo oferece? (b) Com o que em especial devemos tomar cuidado? (Veja a nota.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia dá um alerta sobre o perigo de tentarmos usar tudo que o mundo oferece. (Leia 1 Coríntios 7:29-31.) O cristão corre o risco de perder bastante tempo com coisas que não são erradas em si, como hobbies, leitura, televisão e passeios, além de olhar vitrines e pesquisar sobre novos aparelhos eletrônicos ou artigos de consumo não essenciais. Outra coisa que pode nos fazer desperdiçar tempo e até mesmo se tornar uma obsessão é acessar redes sociais, trocar mensagens de texto, enviar e-mails e verificar as últimas notícias ou eventos esportivos.a (Ecl. 3:1, 6) Se não limitarmos o tempo que gastamos com coisas desnecessárias, podemos acabar negligenciando a atividade mais importante de todas: nossa adoração a Jeová. — Leia Efésios 5:15-17.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é tão importante o conselho de não amar as coisas do mundo?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás preparou este mundo para nos atrair e distrair. Era assim no primeiro século; quanto mais hoje! (2 Tim. 4:10) Por isso, precisamos seguir o conselho: “Não amem . . . as coisas no mundo.” Por procurarmos constantemente viver de acordo com esse conselho, evitaremos nos distrair, e nosso “amor ao Pai” aumentará. Assim, será mais fácil fazer a vontade de Deus e continuar no seu favor para sempre. — 1 João 2:15-17, nota.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA SEU OLHO FOCADO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jesus disse sobre nosso olho figurativo, e que exemplo ele deu?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O conselho bondoso que Jesus deu a Marta estava em perfeita harmonia com seus ensinos e seu exemplo. Ele incentivou os discípulos a manter seu olho figurativo “focado” para que buscassem primeiro o Reino, sem distrações. (Leia Mateus 6:22, 33.) O próprio Jesus não se sobrecarregou com bens materiais; ele não possuía casa nem terras. — Luc. 9:58; 19:33-35.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo Jesus deu no início do seu ministério?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas coisas aconteceram durante o ministério de Jesus, mas ele não se deixou distrair por nenhuma delas. No início do seu ministério, depois que ele tinha ensinado as multidões e realizado milagres em Cafarnaum, as pessoas imploraram que ele ficasse na cidade. Jesus poderia ter se sentido honrado com esse pedido. Mas como reagiu? Ele disse: “Tenho de declarar as boas novas do Reino de Deus também a outras cidades, porque fui enviado para isso.” (Luc. 4:42-44) Fiel ao que disse, Jesus andou por toda a Palestina, pregando e ensinando. Embora fosse perfeito, ele era humano, e às vezes se sentia muito cansado depois do seu serviço intenso na obra de Deus. — Luc. 8:23; João 4:6.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jesus disse a um homem que tinha uma disputa de família, e que alerta Jesus deu?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em outra ocasião, quando Jesus estava ensinando seus seguidores a lidar com oposição, um homem o interrompeu e disse: “Instrutor, diga a meu irmão que divida comigo a herança.” Mas Jesus se recusou a se envolver nessa disputa. Ele respondeu: “Homem, quem me designou como juiz ou me deu o direito de repartir os bens entre vocês dois?” Então Jesus continuou ensinando e alertou os ouvintes contra o perigo de se desviarem do serviço a Deus por se distraírem com o desejo de ter coisas materiais. — Luc. 12:13-15.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que despertou a curiosidade de alguns prosélitos gregos pouco antes da morte de Jesus? (b) Como Jesus lidou com a possível distração?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A última semana de Jesus como humano foi muito estressante. (Mat. 26:38; João 12:27) Ele tinha muito trabalho a fazer, além disso enfrentou um julgamento humilhante e uma morte cruel. Veja, por exemplo, o que aconteceu no domingo 9 de nisã de 33 EC. Como predito, Jesus entrou em Jerusalém num jumentinho, e as multidões o aclamaram como “aquele que vem como Rei em nome de Jeová”. (Luc. 19:38) No dia seguinte, Jesus entrou no templo e corajosamente expulsou dali os negociantes gananciosos que estavam usando a casa de Deus para extorquir dinheiro de outros judeus. — Luc. 19:45, 46.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Entre as multidões em Jerusalém, havia alguns prosélitos gregos que pelo visto ficaram tão impressionados que disseram a Filipe que queriam falar com Jesus. Mas Jesus se recusou a desviar sua atenção das coisas mais importantes que estavam para acontecer. De modo algum ele tentaria ganhar popularidade a fim de evitar a morte sacrificial às mãos dos inimigos de Deus. Por isso, depois de explicar que em breve morreria, ele disse a André e Filipe: “Quem ama a sua vida a perderá, mas quem odeia a sua vida neste mundo a preservará para a vida eterna.” Jesus não satisfez a curiosidade daqueles gregos. Em vez disso, recomendou seguir o exemplo de abnegação que ele deixou, e prometeu: “Se alguém quiser me servir, o Pai o honrará.” Sem dúvida, Filipe levou essa mensagem positiva àqueles homens. — João 12:20-26.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mesmo colocando a pregação em primeiro lugar na vida, como sabemos que Jesus era equilibrado?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora Jesus não tenha se distraído do seu objetivo de pregar as boas novas, ele não pensava só em trabalho. Aceitou pelo menos um convite de casamento e até ajudou a tornar a ocasião ainda mais alegre quando milagrosamente transformou água em vinho. (João 2:2, 6-10) Ele também aceitou convites para refeições com amigos íntimos e pessoas que poderiam vir a segui-lo. (Luc. 5:29; João 12:2) Mais importante ainda, Jesus sempre reservava tempo para ficar sozinho a fim de orar e meditar, além de ter o descanso necessário. — Mat. 14:23; Mar. 1:35; 6:31, 32.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘LIVRE-SE DE TODO PESO’",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho o apóstolo Paulo deu, e que bom exemplo deixou?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Livremo-nos também de todo peso”, escreveu o apóstolo Paulo. Ele comparou a vida de um cristão dedicado com uma longa corrida. (Leia Hebreus 12:1.) Certamente, Paulo agia de acordo com o que pregava. Ele poderia ter ficado rico e famoso com sua carreira no judaísmo, mas abandonou tudo isso. Ele se concentrou nas “coisas mais importantes” e trabalhou como escravo no serviço a Deus, viajando pelas regiões da Síria, Ásia Menor, Macedônia e Judeia. “Esquecendo-me das coisas atrás e esticando-me para alcançar as coisas à frente, empenho-me para alcançar o alvo, a fim de receber o prêmio”, escreveu Paulo a respeito da sua esperança de vida eterna no céu. (Fil. 1:10; 3:8, 13, 14) Paulo aproveitou ao máximo seu estado de solteiro e foi bem-sucedido em “servir constantemente ao Senhor, sem distração”. — 1 Cor. 7:32-35.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Solteiros ou casados, como podemos seguir o exemplo de Paulo? Conte uma experiência.",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Paulo, alguns servos de Deus decidem continuar solteiros; assim, eles podem se dedicar totalmente ao serviço do Reino por terem menos responsabilidades familiares. (Mat. 19:11, 12) Geralmente, os cristãos casados precisam cuidar de mais responsabilidades. Mas tanto os solteiros como os casados podem ‘livrar-se de todo peso’ e servir a Deus com o mínimo de distrações possível. Para isso, talvez seja preciso reduzir atividades que desperdiçam tempo e estabelecer alvos para dedicar mais tempo ao serviço de Deus.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mark e Claire, um casal do País de Gales, se tornaram pioneiros quando jovens, assim que terminaram a escola. Depois de casados, continuaram como pioneiros. Mark diz: “Para simplificar a vida ainda mais, saímos da nossa casa de três quartos e do nosso trabalho de meio período, e fomos servir na obra internacional de construção.” Nos últimos 20 anos, eles viajaram por toda a África ajudando a construir Salões do Reino. Certa vez, eles não tinham mais do que 15 dólares guardados, mas Jeová cuidou deles. Claire diz: “Usar todos os nossos dias para servir a Jeová nos dá grande satisfação. Fizemos muitos amigos no decorrer dos anos, e nunca nos faltou nada. O pouco que deixamos para trás não se compara com a felicidade que temos por servir a Jeová por tempo integral.” Muitos servos de tempo integral têm experiências parecidas.b",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas podemos fazer a nós mesmos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E você? O que pode fazer se perceber que, por causa de distrações desnecessárias, já não tem o mesmo entusiasmo ao buscar o Reino? Talvez sua leitura e seu estudo da Bíblia precisem ser mais produtivos. Como você pode fazer isso? O próximo artigo vai explicar.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o artigo “A pessoa ingênua acredita em qualquer palavra”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja também a biografia de Hadyn e Melody Sanderson, no artigo “Fizemos o que sabíamos ser certo”. (A Sentinela de 1.º de março de 2006) Eles abriram mão de um negócio lucrativo na Austrália para entrar no serviço de tempo integral. Leia o que aconteceu depois que o dinheiro deles acabou enquanto serviam como missionários na Índia.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/10 pp. 23-27",
            "titulo": "Continue meditando em coisas espirituais",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Medite nessas coisas; concentre-se totalmente nelas, para que o seu progresso seja claramente visto por todos.” — 1 TIM. 4:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 57, 52",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VOCÊ ACHA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa meditar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são algumas coisas boas em que podemos meditar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são os benefícios de meditar todo dia na Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos dizer que o cérebro humano é incomparável?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A CAPACIDADE da linguagem nos possibilita ler, escrever, falar, entender o que outros falam, orar e cantar louvores a Jeová. Cada uma dessas habilidades é impressionante e envolve regiões do cérebro e redes neurais que os cientistas ainda não compreendem plenamente. Nosso cérebro é incomparável; por isso, conseguimos aprender um idioma. “A habilidade de crianças aprenderem um idioma”, diz um professor de linguística, “é uma das características exclusivas dos [humanos]”.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As habilidades linguísticas do homem são um presente maravilhoso de Deus. (Sal. 139:14; Apo. 4:11) Nosso cérebro é incomparável ainda de outra maneira. Ao contrário dos animais, os humanos foram criados “à imagem de Deus”. Eles têm livre-arbítrio e podem decidir usar suas habilidades linguísticas para glorificar a Deus. — Gên. 1:27.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que belo presente Jeová deu para nos tornar sábios?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu um belo presente a todos que querem honrar o Criador da linguagem: a Bíblia. Ela está disponível, inteira ou em parte, em mais de 2.800 idiomas. Por estudar esses escritos sagrados, você enche a mente com os pensamentos de Deus. (Sal. 40:5; 92:5; 139:17) Assim, é possível meditar nas coisas que “podem torná-lo sábio para a salvação”. — Leia 2 Timóteo 3:14-17.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa meditar, e que perguntas vamos considerar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Meditar significa concentrar os pensamentos em alguma coisa, boa ou ruim, e pensar ou refletir nisso. (Sal. 77:12; Pro. 24:1, 2) Os melhores assuntos para meditar são os relacionados com Jeová Deus e seu Filho, Jesus Cristo. (João 17:3) Mas talvez perguntemos: como podemos ler de modo a facilitar a meditação? Que oportunidades temos para meditar? Como tornar a meditação um hábito agradável?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAÇA UM ESTUDO PRODUTIVO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudá-lo a se lembrar do que lê?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O cérebro pode fazer coisas incríveis, mesmo que você não se aperceba disso. Por exemplo, respirar, caminhar, andar de bicicleta ou digitar sem olhar para o teclado são coisas que podemos fazer sem pensar. Até certo ponto, isso também se aplica à leitura. Por isso, é essencial que você se concentre no sentido do que lê. Quando terminar um parágrafo ou antes de começar um novo subtítulo, você pode parar e refletir no que acabou de ler, para ter certeza de que entendeu corretamente a matéria. É claro que as distrações e a falta de concentração podem fazer a nossa mente vaguear, e a leitura pode se tornar improdutiva. Como evitar isso?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pesquisas científicas mostram que pronunciar as palavras ao estudar facilita lembrar o assunto depois. O Criador do cérebro sabe disso. É por isso que ele disse que Josué deveria ler o Seu livro da Lei “em voz baixa”. (Leia Josué 1:8.) Ler a Bíblia em voz baixa provavelmente deixará uma impressão mais profunda em sua mente e ajudará você a se concentrar melhor.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o melhor momento para meditarmos na Palavra de Deus? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao passo que podemos ler sem fazer muito esforço, meditar exige concentração. O cérebro humano imperfeito tem a tendência de se desviar para tarefas mais fáceis de realizar. Por isso, o melhor momento para meditar é quando estamos descansados, num ambiente tranquilo e com poucas distrações. Para o salmista, a melhor hora para meditar era quando ele estava em sua cama, acordado durante a noite. (Sal. 63:6) Jesus, que tinha perfeitas condições mentais, sabia do benefício de meditar e orar em lugares tranquilos. — Luc. 6:12.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COISAS BOAS EM QUE PODEMOS MEDITAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Além da Bíblia, em que podemos meditar? (b) Como Jeová se sente quando conversamos sobre ele?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Refletir no que você lê na Bíblia é muito importante, mas há outras coisas em que pode meditar. Por exemplo, ao ver as maravilhas da criação, pare e reflita. Sem dúvida, você se sentirá motivado a louvar a Jeová pela sua bondade; se estiver acompanhado, desejará falar sobre seus sentimentos de gratidão. (Sal. 104:24; Atos 14:17) Será que Jeová dá valor quando oramos, pensamos nele ou falamos sobre ele? Sua preciosa Palavra responde. Na Bíblia, encontramos esta promessa sobre estes últimos dias críticos: “Então os que temiam a Jeová falavam uns com os outros, cada um com o seu próximo, e Jeová prestava atenção e escutava. E diante dele foi escrito um livro de recordação para os que temiam a Jeová e para os que meditavam no seu nome.” — Mal. 3:16.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Paulo disse que Timóteo devia meditar em quê? (b) Como podemos aplicar o conselho de Paulo ao nos preparar para o ministério?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo aconselhou Timóteo a ‘meditar’ nos efeitos do que ele falasse, fizesse ou ensinasse. (Leia 1 Timóteo 4:12-16.) Como Timóteo, temos uma infinidade de atividades espirituais em que podemos pensar. Por exemplo, precisamos de tempo para meditar quando nos preparamos para dirigir um estudo bíblico. Com o estudante em mente, podemos pensar em uma pergunta de ponto de vista ou uma ilustração para ajudar a pessoa a progredir. Reservar tempo para meditar nisso pode ter bons resultados, pois fortaleceremos nossa própria fé e vamos dirigir nossos estudos de forma mais eficaz e animada. O mesmo acontece quando preparamos nosso coração para ir ao serviço de campo. (Leia Esdras 7:10.) Ler um capítulo do livro de Atos pode ‘atiçar, como a um fogo’, nosso entusiasmo pelo ministério. Meditar nos textos bíblicos que pretendemos usar e nas publicações que planejamos oferecer nos ajudará a realizar melhor esse privilégio de serviço. (2 Tim. 1:6) Pense nas pessoas do território e no que pode despertar o interesse delas. Toda essa preparação nos levará a dar um testemunho eficaz, com “uma demonstração de espírito e de poder” da Palavra de Deus. — 1 Cor. 2:4.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outras oportunidades temos para meditar em coisas espirituais?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você às vezes faz anotações quando assiste a discursos públicos, assembleias ou congressos? Ao recapitular essas anotações, você poderá meditar no que aprendeu da Bíblia e da organização de Jeová. Também, as revistas A Sentinela e Despertai! e os lançamentos do congresso fornecem novas informações que podemos ler e estudar com atenção. Quando você lê uma experiência no Anuário, talvez ache útil parar um pouco para refletir antes de passar para a próxima. Assim, a experiência tocará seu coração. Além disso, sublinhar ideias principais ou fazer anotações nas margens poderá ajudá-lo quando for se preparar para uma revisita, uma visita de pastoreio ou um discurso. Mais importante, parar e meditar ao ler publicações bíblicas lhe dará a oportunidade de assimilar a matéria e orar agradecendo a Jeová pelas boas coisas que você está aprendendo.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEDITE DIARIAMENTE NA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a coisa mais importante em que devemos meditar, e por quê? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naturalmente, a coisa mais importante em que devemos meditar é a Palavra inspirada de Deus. Imagine se um dia você fosse proibido de ter uma Bíblia.a Ninguém nunca poderá proibi-lo de meditar no que está guardado em sua memória, como seus textos bíblicos favoritos e a letra de cânticos do Reino. (Atos 16:25) E o espírito de Deus pode ajudá-lo a se lembrar das coisas boas que aprendeu. — João 14:26.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos programar nossa leitura diária da Bíblia?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você pode reservar alguns dias da semana para meditar na leitura da Bíblia para a Escola do Ministério Teocrático. Pode escolher outros dias para meditar na vida e no ministério de Jesus com base nos Evangelhos, que estão entre os livros mais conhecidos da Bíblia. (Rom. 10:17; Heb. 12:2; 1 Ped. 2:21) Nós até recebemos uma publicação que considera em ordem cronológica as coisas que Jesus disse e fez na Terra. Essa é uma excelente ferramenta, principalmente se lermos com atenção e meditarmos nos relatos paralelos dos Evangelhos citados em cada capítulo. — João 14:6.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE A MEDITAÇÃO É TÃO IMPORTANTE?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é tão importante continuarmos meditando em coisas espirituais? (b) A meditação nos motivará a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Meditar em coisas espirituais ajuda a alcançar a madureza cristã. (Heb. 5:14; 6:1) Uma pessoa que passa pouco tempo pensando em Jeová e em Jesus não consegue manter uma fé forte. Ela corre o risco de perder o rumo em sentido espiritual ou de se afastar da verdade. (Heb. 2:1; 3:12) Jesus avisou que, se não ouvirmos, ou aceitarmos, a Palavra de Deus “com um coração sincero e bom”, não vamos ‘reter’ o que ouvimos. Poderemos ser facilmente levados “pelas ansiedades, pelas riquezas e pelos prazeres desta vida” e ‘não produziremos frutos maduros’. — Luc. 8:14, 15.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, que continuemos meditando na Palavra de Deus. Isso nos motivará a refletir a glória, as qualidades e a personalidade de Jeová, conforme reveladas na Bíblia. (2 Cor. 3:18) Não há nada melhor do que isso! Aumentar nosso conhecimento sobre Deus e poder refletir sua glória é um privilégio maravilhoso. Nós vamos fazer isso para sempre à medida que continuarmos aprendendo a imitar nosso amoroso Pai celestial. — Ecl. 3:11.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como somos beneficiados por meditar em assuntos espirituais? (b) Por que às vezes pode ser difícil meditar, mas por que devemos persistir?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se continuarmos meditando em coisas espirituais, manteremos nosso entusiasmo pela verdade. Assim, poderemos servir de encorajamento para nossos irmãos e para pessoas interessadas que encontramos no serviço de campo. Meditar profundamente na maior dádiva de Deus — o sacrifício de resgate de Jesus — nos ajudará a valorizar o privilégio de sermos amigos de nosso Santo Pai, Jeová. (Rom. 3:24; Tia. 4:8) Mark, um sul-africano que ficou três anos preso por causa de sua neutralidade cristã, diz: “A meditação é como uma aventura empolgante. Quanto mais meditamos em assuntos espirituais, mais coisas novas descobrimos sobre nosso Deus, Jeová. Às vezes, quando fico um pouco desanimado ou ansioso em relação ao futuro, eu pego a Bíblia e medito em alguma passagem. Percebo que isso realmente me acalma.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que a vida no mundo de hoje é tão cheia de distrações que às vezes fica muito difícil meditar em coisas espirituais. Outro fiel irmão africano, Patrick, admite: “Minha mente é como uma caixa de correio que está cheia de informações, desejáveis e indesejáveis, e que precisa ser verificada todos os dias. Ao examinar a minha mente, muitas vezes encontro ‘pensamentos inquietantes’; então tenho de orar a Jeová a respeito deles para poder meditar sem distrações. Fazer isso toma um pouco de tempo antes de eu começar a meditar em assuntos espirituais, mas me aproxima mais de Jeová e abre minha mente para entender melhor a verdade.” (Sal. 94:19, nota) De fato, há inúmeros benefícios para todos que ‘examinam as Escrituras todo dia’ e meditam no que aprendem. — Atos 17:11.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ENCONTRAR TEMPO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você encontra tempo para meditar?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns se levantam de manhã cedo para ler, meditar e orar. Outros fazem isso no horário do almoço. Talvez para você o melhor momento seja no fim da tarde ou antes de dormir. Algumas pessoas gostam de ler a Bíblia de manhã e novamente ao terminar o dia. Seja qual for o horário, devemos ler “dia e noite”, ou seja, regularmente. (Jos. 1:8) Temos de comprar o tempo de atividades menos importantes para meditar diariamente na Palavra de Deus. — Efé. 5:15, 16.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a Bíblia diz sobre os que meditam diariamente na Palavra de Deus e se esforçam para aplicar o que aprendem?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus vez após vez promete bênçãos para todos os que meditam nela e se esforçam para aplicar o que aprendem. (Leia Salmo 1:1-3.) “Felizes os que ouvem a palavra de Deus e a põem em prática!”, disse Jesus. (Luc. 11:28) Acima de tudo, meditar em coisas espirituais todo dia nos ajudará a honrar o Grandioso Criador do nosso maravilhoso cérebro, e ele nos recompensará com felicidade agora e vida eterna no novo mundo de justiça. — Tia. 1:25; Apo. 1:3.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o artigo “Nossa luta para permanecer espiritualmente fortes”, em A Sentinela de 1.º de dezembro de 2006.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/10 pp. 28-29",
            "titulo": "Para mim, tem sido bom me achegar a Deus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "QUANDO eu tinha 9 anos, parei de crescer. Isso foi há 34 anos, na Costa do Marfim, e até hoje minha altura é de apenas 1 metro. Na época em que minha deficiência ficou evidente, meus pais me incentivaram a trabalhar duro, para eu não ficar pensando demais na minha aparência. Em frente à nossa casa, montei uma barraca de frutas e a mantinha bem-arrumada. Isso atraía muitos fregueses.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "É claro que trabalhar duro não resolveu tudo. Eu ainda era muito baixa e era um desafio fazer até as coisas mais simples, como alcançar os balcões de lojas. Tudo parecia ter sido projetado para pessoas com o dobro da minha altura. Eu ficava muito triste, mas as coisas mudaram quando eu tinha 14 anos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dia, duas mulheres que eram Testemunhas de Jeová foram comprar frutas. Elas começaram a estudar a Bíblia comigo. Logo entendi que conhecer a Jeová e seu propósito era mais importante do que a minha condição física. Isso fez bem para mim. O Salmo 73:28 passou a ser o meu texto preferido. A primeira parte desse texto diz: “Para mim, é bom me achegar a Deus.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "De um dia para o outro, minha família foi morar em Burkina Fasso, e a minha vida mudou drasticamente. Na Costa do Marfim, meus vizinhos estavam acostumados a me ver ao lado da barraca de frutas. Mas, naquela nova vizinhança, eu era desconhecida, e muitos me achavam estranha. Eles ficavam olhando para mim. Por isso, eu passava semanas sem sair de casa. Então lembrei que me achegar a Jeová era bom para mim. Escrevi para a filial das Testemunhas de Jeová e fui visitada pela pessoa certa: Nani, uma missionária que tinha uma motoneta.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "As estradas de terra em nossa vizinhança eram escorregadias e, na época de chuva, lamacentas. Nani caiu da motoneta várias vezes quando ia estudar comigo, mas não desistiu. Depois, ela se ofereceu para me levar às reuniões. Eu sabia que para isso teria de sair de casa e enfrentar os olhares dos outros. Além disso, a motoneta ficaria mais pesada comigo junto e ainda mais difícil de dirigir. Apesar de tudo, eu concordei em ir, pensando na segunda parte do meu texto preferido: “Fiz do Soberano Senhor Jeová o meu refúgio.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu e Nani às vezes caíamos na lama, mas valia a pena passar por isso para ir às reuniões. Que contraste eu podia ver entre os sorrisos amorosos no Salão do Reino e os olhares das pessoas lá fora! Nove meses depois, eu me batizei.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A terceira parte do meu texto preferido é: “Para declarar todos os teus feitos.” Eu sabia que o ministério seria o meu maior desafio. Ainda me lembro da primeira vez que preguei de casa em casa. Tanto crianças como adultos ficaram olhando para mim, me seguiram e imitaram meu jeito de andar. Fiquei muito magoada, mas constantemente lembrava a mim mesma que eles precisavam do Paraíso tanto quanto eu; então persisti.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para facilitar as coisas, comprei um triciclo pedalado à mão. No serviço de campo, a pessoa que estava comigo me empurrava na subida e depois, aproveitando o impulso da descida, subia no triciclo. O ministério foi um desafio no início, mas me deu tantas alegrias que em 1998 comecei a servir como pioneira regular.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dirigi muitos estudos, e quatro estudantes foram batizados. Além disso, uma das minhas irmãs também aceitou a verdade. Muitas vezes, ficar sabendo do progresso de outros renovou minhas forças quando eu mais precisava. Certo dia, quando estava passando mal com malária, recebi uma carta da Costa do Marfim. Eu tinha começado um estudo com um universitário e passado para um irmão. Mais tarde, o estudante se mudou de Burkina Fasso para a Costa do Marfim. Fiquei muito feliz de saber que ele havia se tornado publicador não batizado!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como eu me sustento? Uma organização que dá ajuda a deficientes se ofereceu para me ensinar a costurar. Uma professora percebeu meus bons hábitos de trabalho e disse: “Nós devíamos ensinar você a fazer sabão.” E foi isso que aconteceu. Em casa, faço sabonete e sabão para lavar roupas. As pessoas gostam do meu sabão e o recomendam a outros. Eu mesma faço as entregas, com uma motoneta de três rodas.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Infelizmente, em 2004, a dor causada pela minha deformidade na coluna aumentou tanto que não era mais sensato continuar como pioneira. Mas eu ainda participo ativamente no ministério.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dizem que tenho um sorriso contagiante. Tenho todos os motivos para ser feliz, pois me achegar a Deus tem sido bom para mim. — Narrado por Sarah Maiga.",
                    "pagina": null,
                    "numero_ref": "12"
                }
            ]
        },
        {
            "referencia": "w15 15/10 pp. 30-32",
            "titulo": "“A pessoa ingênua acredita em qualquer palavra”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tolo é aquele que nunca lê um jornal; ainda mais tolo é aquele que acredita no que lê só porque está escrito no jornal.” — August von Schlözer, historiador e publicista alemão (1735-1809).",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "SE MAIS de 200 anos atrás uma pessoa não podia confiar em tudo que estava no jornal, o mesmo se dá hoje com relação à internet. Graças à tecnologia moderna, está disponível uma enorme quantidade de informações — verdadeiras e falsas, úteis e inúteis, inofensivas e perigosas. Precisamos ser bem seletivos quanto ao que merece nossa atenção. Principalmente quem está começando a usar a internet pode concluir que uma informação ou notícia é verdade só porque está na internet ou porque um amigo a enviou por e-mail, por mais estranha ou sensacionalista que seja. Com bons motivos, a Bíblia alerta: “A pessoa ingênua acredita em qualquer palavra, mas quem é prudente pensa bem antes de cada passo.” — Pro. 14:15.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como podemos ser ‘prudentes’ e identificar mentiras, lendas urbanas, fraudes e outras informações falsas? Primeiro, pergunte-se: ‘Isso vem de um site oficial e confiável? Ou vem de um blog ou de uma fonte desconhecida? Será que a informação já foi exposta como farsa em algum site?’a Então, tenha “bom senso”. (Pro. 7:7) Se uma notícia parece mentira, provavelmente é. Além disso, se a informação fere a reputação de alguém, pense em quem se beneficiaria da divulgação dessa notícia, ou se há segundas intenções por trás.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENCAMINHADORES COMPULSIVOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns — talvez para chamar a atenção — têm obsessão por ser os primeiros a encaminhar notícias a todos os seus contatos, e não se certificam de que a informação é verídica nem pensam nas consequências. (2 Sam. 13:28-33) Mas, se formos ‘prudentes’, vamos pensar no estrago que isso pode causar, talvez à reputação de uma pessoa ou de uma organização.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dá trabalho pesquisar se uma notícia é verdadeira. Por isso, alguns deixam que aquele que recebe a informação a verifique. Mas quanto tempo ele gastará fazendo isso? O tempo é precioso. (Efé. 5:15, 16) Em vez de pensar: “Na dúvida, encaminhe”, é melhor adotar o lema: “Na dúvida, delete!”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pergunte-se: ‘Eu me tornei um encaminhador compulsivo de e-mails? Já tive de escrever para meus contatos me desculpando por ter mandado algo que depois descobri que era incorreto ou uma mentira descarada? Já me pediram que parasse de encaminhar e-mails?’ Lembre-se de que as pessoas da sua lista de contatos também têm acesso à internet e podem procurar coisas interessantes sem a sua ajuda. Elas não precisam receber uma enxurrada de histórias engraçadas, vídeos ou apresentações de slides. Também, não é sábio encaminhar gravações ou transcrições de discursos bíblicos.b Além disso, não seria apropriado encaminhar pesquisas, respostas das matérias consideradas nas reuniões ou listas de textos bíblicos extraídos de publicações para estudo. Isso faz com que a preparação pessoal dos irmãos não seja tão proveitosa.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que fazer se você encontrar na internet notícias caluniosas sobre a organização de Jeová? Esse tipo de coisa deve ser rejeitado imediatamente. Alguns acham que devem mostrar a outros, para saber sua opinião; mas isso só faz com que a informação maldosa se espalhe. Se ficarmos incomodados com algo que vimos na internet, devemos pedir sabedoria a Jeová e falar sobre isso com irmãos maduros. (Tia. 1:5, 6; Judas 22, 23) Jesus, que foi alvo de acusações falsas, alertou seus discípulos que inimigos os perseguiriam e ‘mentindo, diriam todo tipo de coisas más contra eles’. (Mat. 5:11; 11:19; João 10:19-21) Precisamos usar o “raciocínio” e o “discernimento” para identificar os “homens que falam perversidades” e aqueles “cujas veredas são sempre sinuosas”. — Pro. 2:10-16.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "RESPEITE O DIREITO DE OUTROS",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Também devemos tomar cuidado quando recebemos informações repassadas, como experiências ou notícias relacionadas à nossa adoração. Mesmo que sejam verídicas, isso não quer dizer que devem ser divulgadas. Às vezes, não é correto nem amoroso difundir relatos verdadeiros sobre outros. (Mat. 7:12) Por exemplo, não é amoroso nem edificante espalhar fofocas, mesmo que a informação seja verdade. (2 Tes. 3:11; 1 Tim. 5:13) Algumas notícias talvez sejam confidenciais, e nós devemos respeitar o direito dos outros de divulgar a informação na hora certa, pelos meios apropriados. Divulgar algo antes do tempo pode causar um grande estrago.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje é possível espalhar notícias a uma velocidade incrível, sejam elas verdadeiras ou falsas, úteis ou inúteis, inofensivas ou perigosas. Ao enviarmos um e-mail ou uma mensagem de texto, mesmo que seja somente para uma pessoa, devemos lembrar que o conteúdo pode correr o mundo num piscar de olhos, mesmo que essa não tenha sido nossa intenção. Assim, devemos resistir à tentação de encaminhar informações rápida e indiscriminadamente. Quando lemos notícias sensacionalistas, precisamos lembrar que o amor não é desconfiado; por outro lado, não é ingênuo nem crédulo. Acima de tudo, o amor se recusa a acreditar em insinuações maldosas sobre a organização de Jeová ou em mentiras sobre nossos irmãos. Essas coisas são divulgadas por pessoas que são escravas do “pai da mentira”, Satanás, o Diabo. (João 8:44; 1 Cor. 13:7) O raciocínio e o discernimento nos ajudarão a ser ‘prudentes’ e a lidar de forma responsável com a crescente quantidade de informações disponíveis diariamente. Como a Bíblia diz, “os ingênuos herdarão a tolice, mas os prudentes são coroados com o conhecimento”. — Pro. 14:18.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Lembre-se de que histórias falsas e lendas urbanas já desmascaradas ressurgem de vez em quando, às vezes ligeiramente modificadas para parecer verdadeiras.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja Nosso Ministério do Reino de abril de 2010, “Perguntas Respondidas”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "PERGUNTAS QUE VOCÊ DEVE FAZER ANTES DE APERTAR “ENVIAR”:",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "A informação vem de uma fonte confiável?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "A informação é confidencial?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "A informação fere a reputação de alguém?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Alguém já me pediu que parasse de lhe encaminhar e-mails?",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}