{
    "artigos": [
        {
            "referencia": "w15 15/11 pp. 3-7",
            "titulo": "Ajude seu filho pequeno a servir a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Que o homem do verdadeiro Deus nos instrua sobre o que devemos fazer com o menino que vai nascer.’ — JUÍ. 13:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 88, 120",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO VOCÊ PODE IMITAR A JESUS POR . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "mostrar amor ao seu filho?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "demonstrar humildade como pai ou mãe?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ter discernimento ao ajudar seu filho?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Manoá reagiu quando soube que seria pai?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MANOÁ mal pode acreditar no que sua esposa acabou de lhe contar. Afinal, eles tinham certeza de que ela era estéril. Mas o anjo de Jeová falou com ela, e o que parecia impossível é agora realidade: Manoá e sua esposa terão um filho! Ele sem dúvida está feliz, mas também sabe a grande responsabilidade que isso lhe trará. Eles vivem numa nação cheia de maldade. Como conseguirão criar seu filho para servir a Deus? Manoá ‘suplica a Jeová’, dizendo: “Por favor, que o homem do verdadeiro Deus [o anjo], que acabas de enviar, venha novamente para nos instruir sobre o que devemos fazer com o menino que vai nascer.” — Juí. 13:1-8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que está envolvido no treinamento do seu filho? (Inclua o quadro “Seus estudantes mais importantes”.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você é pai ou mãe, provavelmente se identifica com essa súplica de Manoá. Você também tem a pesada responsabilidade de ajudar seu filho a conhecer e amar a Jeová. (Pro. 1:8) É com esse objetivo que os pais cristãos estabelecem um programa significativo de Adoração em Família. É claro que um estudo semanal em família não basta para gravar verdades bíblicas na mente da criança. (Leia Deuteronômio 6:6-9.) Então, como você pode inculcar a verdade em seu filho? Este e o próximo artigo consideram como os pais podem seguir o modelo de Jesus. É verdade que ele não teve filhos, mas é um bom exemplo para os pais, porque ensinava e treinava seus discípulos com amor, humildade e discernimento. Vamos analisar cada uma dessas qualidades.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE AMOR AO SEU FILHO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus mostrava que amava seus discípulos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus costumava dizer aos seus discípulos que os amava. (Leia João 15:9.) Ele também mostrava seu amor por passar tempo com eles. (Mar. 6:31, 32; João 2:2; 21:12, 13) Jesus não era apenas instrutor deles, mas também amigo. Por isso, os discípulos não tinham dúvidas do amor de Jesus por eles. Como você pode imitar o modo de Jesus ensinar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode mostrar a seus filhos que os ama? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Diga aos seus filhos que os ama e sempre mostre como eles são importantes para você. (Pro. 4:3; Tito 2:4) Samuel, da Austrália, diz: “Quando eu era bem pequeno, meu pai lia para mim o Meu Livro de Histórias Bíblicas toda noite. Ele respondia minhas perguntas, me abraçava e me dava um beijo antes de dormir. Fiquei muito surpreso quando descobri que ele não foi criado num ambiente em que era comum abraçar e beijar. Mas ele se esforçava muito para mostrar seu amor por mim. Isso criou uma forte amizade entre nós, e eu me sentia feliz e seguro.” Tente fazer com que seus filhos tenham essa mesma sensação por dizer-lhes com frequência: “Eu amo você.” Mostre seu carinho por eles. Converse, coma e brinque com eles.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Jesus faz por aqueles a quem ama? (b) Explique como a disciplina adequada ajuda os filhos a se sentir seguros e amados.",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Todos aqueles a quem amo”, disse Jesus, “eu repreendo e disciplino”.a (Apo. 3:19) Embora seus discípulos discutissem vez após vez sobre qual deles era o maior, Jesus não desistiu deles. Ele também não fazia vistas grossas quando eles não correspondiam aos seus conselhos. De modo amoroso e brando, Jesus os repreendia num momento e lugar apropriado. — Mar. 9:33-37.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostre amor pelos seus filhos por discipliná-los. Às vezes, é suficiente explicar por que é certo ou errado agir de determinada maneira. Outras vezes, porém, eles talvez não obedeçam. (Pro. 22:15) Quando isso acontecer, imite a Jesus. Espere a hora e o lugar certo para discipliná-los com amor e brandura. Isso envolve ser paciente ao dar orientação, treinamento e correção. “Meus pais eram coerentes ao dar disciplina”, conta Elaine, uma irmã da África do Sul. “Quando eles diziam o que aconteceria se eu me comportasse mal, sempre cumpriam a palavra. Mas nunca me disciplinavam com raiva ou sem explicar o motivo. Isso me dava uma sensação de segurança. Eu entendia bem os limites que eles impunham e sabia o que se esperava de mim.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEMONSTRE HUMILDADE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Jesus mostrou humildade ao orar? (b) Como suas orações podem ensinar seus filhos a confiar em Deus?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em uma de suas últimas orações como humano, Jesus disse: “Aba, Pai, todas as coisas são possíveis para ti; afasta de mim este cálice. Contudo, não o que eu quero, mas o que tu queres.”b (Mar. 14:36) Quer seus discípulos tenham ouvido aquela oração, quer tenham ficado sabendo dela depois, imagine como devem ter se sentido! Eles sem dúvida aprenderam que, se o perfeito Filho de Deus suplicava humildemente a ajuda de Jeová, eles deviam fazer o mesmo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que seus filhos aprendem das orações que você faz? É verdade que o objetivo principal de você orar a Jeová não é ensinar seus filhos. Mas, quando ouvem você orando com humildade, eles aprendem a confiar em Jeová. Ana, do Brasil, conta: “Quando passávamos por problemas — por exemplo, quando meus avós estavam doentes —, meus pais pediam a Jeová forças para enfrentar a situação e sabedoria para tomar boas decisões. Mesmo sob grande pressão, eles deixavam o assunto nas mãos de Jeová. Isso me ensinou a confiar nele.” Quando orar com seus filhos, não ore apenas em favor deles. Peça que Jeová também ajude você. Por exemplo, pode pedir ajuda quando tiver de conversar com o patrão a respeito de assistir ao congresso. Também, pode pedir coragem para dar testemunho a um vizinho. Se você mostrar que é humilde e confia em Jeová, seus filhos aprenderão a fazer o mesmo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Jesus ensinou seus discípulos a humildemente servir outros? (b) Se você está disposto a servir, o que seus filhos aprenderão?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por palavras e ações, Jesus treinou seus discípulos para humildemente servirem as pessoas. (Leia Lucas 22:27.) Ele os ensinou a dar de si no serviço de Jeová e a colocar os interesses de outros à frente dos seus. Que dizer de você? Por meio de seu exemplo de abnegação, pode ensinar seus filhos a mesma lição. “Eu nunca fiquei enciumada por causa do tempo que meu marido, que é ancião, gastava com outros”, diz Debbie, que tem dois filhos. “Eu sabia que meu marido sempre daria atenção à nossa família quando precisássemos.” (1 Tim. 3:4, 5) O marido dela, Pranas, acrescenta: “Quando cresceram, nossos filhos ficavam na expectativa para ajudar em assembleias e projetos teocráticos. Eles progrediram, fizeram amizades e sempre se sentiram acolhidos.” Hoje, a família toda serve a Jeová no ministério de tempo integral. Se você for humilde e abnegado, ensinará seus filhos a servir outros.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA DISCERNIMENTO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando uma multidão foi ver Jesus, como ele mostrou discernimento?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus mostrava discernimento por olhar além do óbvio e perceber por que as pessoas agiam de determinada maneira. Certa vez, parecia que alguns de seus ouvintes na Galileia queriam muito segui-lo. (João 6:22-24) Mas Jesus, que podia ler corações, discerniu que as pessoas estavam mais interessadas em alimento físico do que nos ensinos dele. (João 2:25) Ele viu o problema, corrigiu os ouvintes com paciência e explicou o que deviam fazer. — Leia João 6:25-27.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Dê um exemplo de como os pais podem discernir o que seus filhos acham da pregação. (b) Como você pode tornar o ministério interessante e agradável para seu filho?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você não pode ler corações, mas pode mostrar discernimento e descobrir o que seu filho acha do serviço de campo. Em alguns lugares, os pais fazem um breve intervalo durante a pregação para que seus filhos descansem um pouco e comam alguma coisa. Se você faz isso, talvez possa olhar além do óbvio e se perguntar: ‘Meu filho gosta do ministério ou apenas dos intervalos?’ Se você discernir que seus filhos não acham o ministério tão interessante e agradável, estabeleça alvos com eles. Use a criatividade para ajudá-los a ter uma participação significativa na pregação quando o acompanham.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Jesus mostrou discernimento ao alertar seus seguidores contra a impureza moral? (b) Por que o alerta de Jesus foi apropriado para os cristãos daquela época?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus também mostrou discernimento ao identificar passos que poderiam levar seus seguidores a pecar. Por exemplo, eles sabiam que era errado cometer imoralidade sexual. Mas Jesus os alertou contra os passos que levam à imoralidade. Ele disse: “Todo aquele que persiste em olhar para uma mulher, a ponto de sentir paixão por ela, já cometeu no coração adultério com ela. Então, se seu olho direito o faz tropeçar, arranque-o e lance-o para longe de você.” (Mat. 5:27-29) Essas palavras eram muito apropriadas para os cristãos que viviam debaixo do domínio romano. Nas peças teatrais romanas, “os olhos e os ouvidos viam e ouviam obscenidades”, escreveu um historiador, “e as cenas mais indecentes eram as mais aplaudidas”. Jesus mostrou grande amor e discernimento ao alertar seus discípulos sobre coisas que poderiam desafiar sua pureza moral.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode proteger seus filhos contra o entretenimento impuro?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O discernimento pode ajudar você a proteger seus filhos de perigos espirituais. Hoje, cada vez mais cedo, as crianças correm o risco de se expor a pornografia e outras matérias imorais. Sem dúvida, os pais cristãos dizem aos filhos que é errado se divertir com coisas imorais. Mas o discernimento ajudará você a perceber o que pode levar seu filho a ter curiosidade por pornografia. Pergunte-se: ‘O que poderia levar meu filho a ver pornografia? Ele sabe por que isso é tão perigoso? Ele sente que sou acessível e ficaria à vontade para me pedir ajuda caso se sentisse tentado a ver pornografia?’ Mesmo que seu filho seja bem jovem, você pode dizer a ele: “Se alguma vez aparecer um site imoral e você ficar com vontade de olhar, por favor, fale comigo. Não precisa ter vergonha. Eu vou ajudar você.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se tiver discernimento, você também escolherá com cuidado seu próprio entretenimento. “Aquilo que nós, pais, escolhemos para nos divertir — como músicas, filmes ou livros — estabelece o padrão para a família”, diz Pranas, já citado. “Você pode falar muitas coisas, mas seus filhos observarão o que você faz e o imitarão.” Se seu filho vir que você se esforça para escolher entretenimento sadio, provavelmente será levado a fazer escolhas similares. — Rom. 2:21-24.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O VERDADEIRO DEUS ESCUTARÁ VOCÊ",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que você pode ter certeza de que Deus o ajudará a treinar seus filhos? (b) O que vamos considerar no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aconteceu quando Manoá pediu ajuda para criar seu filho? “O verdadeiro Deus escutou Manoá.” (Juí. 13:9) Pais, Jeová escutará vocês também. Ele responderá suas orações e os ajudará a treinar seus filhos. Você poderá ser bem-sucedido se fizer isso com amor, humildade e discernimento.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jeová ajuda os pais a treinar seus filhos pequenos, ele também pode ajudá-los a treinar seus filhos quando chegam à adolescência. O próximo artigo mostrará como você pode imitar o amor, a humildade e o discernimento de Jesus ao treinar seu filho adolescente para servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Segundo a Bíblia, a disciplina inclui orientação, treinamento, correção e às vezes punição — todos administrados com amor, nunca com raiva.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A obra The International Standard Bible Encyclopedia (Enciclopédia Bíblica Padrão Internacional) diz: “Na linguagem coloquial dos dias de Jesus, ʼabbāʼ era primariamente um termo íntimo e respeitoso dado pelos filhos ao seu pai.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Seus estudantes mais importantes",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Um pai usa os guias de estudo do jw.org e o livro Bíblia Ensina para estudar com o filho",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "NA MAIORIA dos casos, usamos o livro O Que a Bíblia Realmente Ensina? para ajudar nossos estudantes da Bíblia a conhecer a Jeová e aprender verdades bíblicas. Estudamos o livro ‘Mantenha-se no Amor de Deus’ para ajudá-los a amar a Jeová e os padrões dele.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Os estudantes mais importantes que você pode ter são seus filhos. Eles precisam aprender sobre Jeová e aumentar o amor por ele e por seus princípios justos. Assim, mesmo que seu cônjuge não seja cristão, incentivamos fortemente que você estude os livros Bíblia Ensina e ‘Amor de Deus’ com seus filhos. (Pro. 6:20) Se possível use os guias de estudo, do site jw.org, para ajudá-los a raciocinar sobre a matéria do livro Bíblia Ensina, de modo que toque o coração deles. — Veja ENSINOS BÍBLICOS > ADOLESCENTES.c",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Além da Adoração em Família regular, os pais podem decidir que um deles estude separadamente esses livros com cada filho.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/11 pp. 8-12",
            "titulo": "Ajude seu filho adolescente a servir a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jesus progredia em sabedoria e em desenvolvimento físico, e no favor de Deus e dos homens.” — LUCAS 2:52.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 41, 89",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO VOCÊ PODE IMITAR A JESUS POR . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "mostrar amor ao seu filho adolescente?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "demonstrar humildade como pai ou mãe?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ter discernimento ao lidar com seu filho adolescente?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que preocupações alguns pais têm quando seus filhos se tornam adolescentes? (b) De que maneiras os jovens cristãos podem crescer durante a adolescência?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UMA das maiores alegrias que um pai cristão pode ter é ver seus filhos se batizar. Berenice tem quatro filhos que se batizaram antes dos 14 anos. “Foi uma experiência muito emocionante para nós. É claro que estávamos felizes porque nossos filhos tinham decidido servir a Jeová”, diz ela. “Mas também sabíamos que, como adolescentes, enfrentariam muitos desafios.” Se você tem um filho adolescente ou pré-adolescente, provavelmente entende as preocupações de Berenice.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um especialista em desenvolvimento infantil reconhece que a adolescência pode ser um período desafiador tanto para os pais como para os filhos, mas diz: “A adolescência não é uma fase de ‘loucura’ ou ‘imaturidade’. É um período vital de intensidade emocional, interação social e criatividade.” Nessa fase, seus filhos podem desenvolver uma amizade mais profunda com Jeová, estabelecer e alcançar alvos no ministério e tomar suas próprias decisões ao se dedicar a Jeová e viver à altura desse voto. Eles talvez descubram que a adolescência pode ser uma época gratificante, de crescimento espiritual, assim como foi para Jesus. (Leia Lucas 2:52.) Qual é o seu papel como pai ou mãe durante esses anos importantes? Vejamos como Jesus, depois de se tornar adulto, demonstrou amor, humildade e discernimento. Como essas qualidades podem ajudar você a treinar seu filho para servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "AME SEU FILHO ADOLESCENTE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jesus chamava seus apóstolos de amigos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus era um amigo leal e amoroso. (Leia João 15:15.) Nos tempos bíblicos, uma pessoa geralmente não falava sobre seus pensamentos e sentimentos com seus escravos. Jesus, porém, não era apenas senhor de seus apóstolos fiéis, mas também seu amigo. Ele passava tempo com eles, falava com eles sobre seus sentimentos e ouvia com atenção quando se abriam com ele. (Mar. 6:30-32) Com essa comunicação amorosa, ele criou um forte vínculo com seus apóstolos e os preparou para futuras responsabilidades no serviço de Deus.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode ser amigo do seu filho sem perder sua autoridade? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Não podemos agir como colegas de nossos filhos, como se fôssemos iguais”, diz Michael, que tem dois filhos, “mas podemos ser amigos deles”. Amigos passam tempo juntos. Considere com oração como pode ajustar seu trabalho ou outras atividades para passar mais tempo com seus filhos. Amigos também têm interesses em comum. Assim, esforce-se para se interessar pelas coisas que seu filho gosta: suas músicas, filmes ou esportes preferidos. Ilaria, da Itália, diz: “Meus pais se interessavam pelas músicas que eu ouvia. Na verdade, meu pai se tornou meu melhor amigo, e eu me sentia à vontade para falar com ele até sobre assuntos delicados.” Ser amigo de seu filho e ajudá-lo a ter “amizade íntima com Jeová” não significa abrir mão de sua autoridade. (Sal. 25:14) Pelo contrário, ao fazer isso você mostra que ama e respeita seu filho, e se torna mais acessível. Ele, por sua vez, fica mais à vontade para falar sobre suas preocupações.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus ajudou seus discípulos a sentir a alegria de uma vida ocupada no serviço de Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus queria que seus amados discípulos e amigos sentissem a alegria de ter uma vida ocupada no serviço de Jeová. Por isso, ele os incentivou a ser zelosos em atividades espirituais, como fazer discípulos. E, com amor, garantiu-lhes que os ajudaria a conseguir isso. — Mat. 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é amoroso que os pais estabeleçam e mantenham uma rotina espiritual com seus filhos?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, você quer que seu filho continue a ter saúde espiritual. E Deus quer que você o crie “na disciplina e na instrução de Jeová”. (Efé. 6:4) Assim, use sua responsabilidade dada por Deus para estabelecer e manter uma boa rotina espiritual. Para ilustrar: os pais em geral insistem que seus filhos recebam instrução escolar porque sabem que a educação é importante. Também querem ajudá-los a gostar de aprender. Da mesma forma, pais amorosos insistem que seus filhos recebam a “instrução de Jeová” por meio das reuniões congregacionais e outros programas espirituais. Visto que a educação divina é vital, tentam estimular nos filhos amor pelas coisas espirituais e apreço pela sabedoria. (Pro. 24:14) Assim como Jesus ajudou seus discípulos, você pode ajudar seu filho adolescente a ter um ministério eficaz. Como? Por ajudá-lo a sentir prazer em ensinar a Bíblia e a manter uma boa rotina de serviço de campo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como uma rotina espiritual ajuda os jovens? Erin, uma irmã da África do Sul, admite: “Quando éramos crianças, muitas vezes choramingávamos e reclamávamos do estudo da Bíblia, das reuniões e do campo. Às vezes atrapalhávamos de propósito o estudo em família para tentar escapar. Mas nossos pais não desistiam.” Ela diz: “Aquele treinamento me ajudou a ter perseverança. Hoje, se minha rotina espiritual é interrompida, não vejo a hora de retomá-la. Acho que não teria desenvolvido esse desejo se meus pais não tivessem sido firmes ao manter uma rotina espiritual. Se tivessem desistido, eu sem dúvida acharia normal perder reuniões ou outras atividades.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENSINE A HUMILDADE PELO SEU EXEMPLO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como sabemos que Jesus reconhecia suas limitações? (b) Como a humildade de Jesus afetou os discípulos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus era perfeito, mas humildemente reconhecia que tinha limitações e que dependia da ajuda de Jeová. (Leia João 5:19.) Será que a humildade de Jesus enfraqueceu o respeito de seus discípulos por ele? De forma alguma! Na verdade, quanto mais ele mostrava confiança em Jeová, mais seus discípulos confiavam nele. Depois, eles imitaram a humildade de Jesus. — Atos 3:12, 13, 16.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando você humildemente se desculpa e reconhece suas limitações, que efeito isso pode ter em seu filho?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos muitas limitações e, ao contrário de Jesus, somos imperfeitos e erramos. Mostre humildade por reconhecer suas limitações e admitir seus erros. (1 João 1:8) Afinal, quem você respeita mais? Um chefe que admite quando está errado ou um que nunca se desculpa? Da mesma forma, seu filho adolescente o respeitará mais se ouvir você se desculpar por seus erros. E ele aprenderá a reconhecer quando estiver errado. “Nós admitíamos nossos erros, e isso levava nossos filhos a se abrir para nós quando tinham problemas”, diz Rosemary, mãe de três filhos adultos. “Reconhecíamos nossas limitações. Por isso, quando nossos filhos precisavam de ajuda, nós os ensinávamos a encontrar as melhores soluções sempre recorrendo às nossas publicações bíblicas, e orávamos juntos.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus demonstrava humildade ao dar ordens a seus discípulos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tinha autoridade para dar ordens a seus seguidores. Mas ele era humilde e geralmente explicava os motivos por trás de uma ordem. Por exemplo, ele não disse apenas que deveriam buscar primeiro o Reino e a justiça de Deus; ele disse também: “E todas essas outras coisas lhes serão acrescentadas.” Depois de dizer “Parem de julgar”, Jesus deu este motivo: “Para que não sejam julgados; pois, com o julgamento com que julgam, vocês serão julgados.” — Mat. 6:31–7:2.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando apropriado, por que é sábio explicar os motivos para uma regra ou decisão?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando apropriado, explique os motivos por trás de uma regra ou decisão. Se seu filho entender o seu modo de pensar, é mais provável que obedeça de coração. Barry, que criou quatro filhos, diz: “Dar motivos ajuda os adolescentes a confiar nos pais. Assim, eles veem que as decisões fazem sentido e têm base, e não são tomadas sem pensar.” Além disso, o adolescente está se tornando um adulto e desenvolvendo sua própria “faculdade de raciocínio”. (Rom. 12:1) Barry explica: “Os adolescentes precisam aprender a tomar decisões sensatas com base em razões, não em sentimentos.” (Sal. 119:34) Por ser humilde e explicar o porquê de uma decisão, você reconhece que seu filho está amadurecendo. Ele percebe isso e aprende a tomar as próprias decisões usando a “faculdade de raciocínio”.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA DISCERNIMENTO E ENTENDA SEU FILHO ADOLESCENTE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus teve discernimento ao ajudar Pedro?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tinha discernimento e percebia em que áreas seus discípulos precisavam de ajuda. Por exemplo, o apóstolo Pedro, com boa intenção, incentivou Jesus a ter compaixão de si mesmo para evitar a morte. Mas Jesus sabia que o comentário de Pedro revelava um modo de pensar equivocado. Para ajudar Pedro e os outros discípulos, Jesus deu um conselho franco. Depois, disse quais seriam as bênçãos de uma atitude abnegada e as consequências de uma atitude contrária. (Mat. 16:21-27) Pedro entendeu o ponto. — 1 Ped. 2:20, 21.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que pode indicar que a fé do seu filho está vacilando? (b) Como você pode usar de discernimento para entender e ajudar seu filho?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore a Jeová pedindo discernimento para perceber em que áreas seu filho precisa de ajuda. (Sal. 32:8) Por exemplo, o que pode indicar que a fé dele está vacilando? Pode ser que a alegria dele esteja diminuindo, que ele esteja criticando outros irmãos ou que esteja se fechando. Não conclua logo que ele está levando uma vida dupla e praticando algum pecado grave.a Ao mesmo tempo, não ignore esses sinais nem conclua que essa tendência de se isolar é só uma fase.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imite a Jesus e faça perguntas com tato e respeito. É como tirar água de um poço. Se tirar o balde muito rápido, você pode perder parte da água. De modo similar, se você confrontar seu filho com dureza, pode perder uma oportunidade valiosa de descobrir seus pensamentos e intenções. (Leia Provérbios 20:5.) Ilaria, já citada, diz: “Quando eu era adolescente, fiquei dividida entre servir a Jeová e passar mais tempo com meus colegas de escola. Esse conflito interno afetou meu humor, e meus pais notaram isso. Certo dia, eles simplesmente disseram que tinham percebido que eu estava triste e perguntaram qual era o problema. Comecei a chorar, expliquei a situação e pedi ajuda. Eles me abraçaram, disseram que me entendiam e prometeram me ajudar.” Os pais de Ilaria logo começaram a ajudá-la a fazer amizades novas e melhores na congregação.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como Jesus mostrava discernimento ao lidar com outros.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus teve discernimento por notar não apenas as áreas em que seus discípulos precisavam de ajuda, mas também seus pontos fortes. Por exemplo, quando Natanael ouviu que Jesus tinha vindo de Nazaré, ele disse: “Pode sair algo bom de Nazaré?” (João 1:46) Se você estivesse ali, o que diria de Natanael? Que ele era crítico? Preconceituoso? Sem fé? Jesus teve discernimento e viu o que havia de bom em Natanael. Jesus o chamou de “um verdadeiro israelita, em quem não há falsidade”. (João 1:47) Jesus podia ler corações e usou essa habilidade para ver o que havia de bom nos outros.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode ajudar seu filho adolescente a desenvolver boas qualidades?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você não pode ler corações, mas com a ajuda de Deus pode ter discernimento. Essa habilidade o ajudará a ver coisas boas no seu filho. Ninguém gosta de ser encarado como problemático. Em pensamento ou em palavras, nunca rotule seu filho de “jovem rebelde” ou “aborrecente”. Mesmo se ele estiver deixando a desejar em algumas áreas, deixe claro que você sabe que ele tem potencial e o desejo sincero de fazer o que é certo. Repare qualquer sinal de amadurecimento e progresso, e dê elogios. Ajude-o a desenvolver qualidades por lhe dar mais responsabilidades sempre que possível. Jesus fazia isso com seus discípulos. Cerca de um ano e meio depois de conhecer Natanael (ou Bartolomeu), Jesus o escolheu como apóstolo, e Natanael provou que era um cristão zeloso. (Luc. 6:13, 14; Atos 1:13, 14) Se você elogiar e encorajar seu filho, ele não se sentirá como alguém que está sempre abaixo das expectativas, mas sim um cristão competente que Jeová pode usar.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "TREINAMENTO QUE RESULTA EM IMENSA ALEGRIA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se você continuar se esforçando para ajudar seus filhos a servir a Jeová, qual pode ser o resultado?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao criar seus filhos, pode ser que às vezes se sinta como o apóstolo Paulo, que foi pai espiritual de muitas pessoas. Ele sentiu “aflição e angústia de coração” por causa do “profundo amor” que tinha por seus filhos espirituais em Corinto. (2 Cor. 2:4; 1 Cor. 4:15) Victor, que criou dois filhos e uma filha, diz: “A adolescência não foi fácil. Mas os bons momentos compensaram os desafios. Com a ajuda de Jeová, criamos uma amizade bem forte com nossos filhos.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Continue se esforçando bastante ao treinar seus filhos para servir a Jeová. Também não deixe de mostrar o quanto os ama. À medida que fizer isso, que você sinta a imensa alegria de saber que eles se decidiram a favor de Jeová e “continuam andando na verdade”. — 3 João 4.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os pais talvez queiram consultar Os Jovens Perguntam — Respostas Práticas, Vol. 1, p. 317, e Vol. 2, pp. 136-141.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/11 p. 13",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Que prova existe de que a antiga cidade de Jericó não ficou sitiada por muito tempo antes de ser conquistada?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "De acordo com Josué 6:10-15, 20, o exército israelita marchou em volta de Jericó uma vez por dia durante seis dias. No sétimo dia, eles deram sete voltas ao redor da cidade, e Deus fez com que as impressionantes muralhas de Jericó caíssem. Isso permitiu que os israelitas entrassem em Jericó e a conquistassem. Será que a arqueologia comprova o que a Bíblia diz sobre Jericó não ter sido sitiada por muito tempo antes de ser conquistada?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos tempos antigos, o cerco era uma tática comum para conquistar uma cidade fortificada. Independentemente de quanto tempo o cerco durasse, os conquistadores saqueavam as riquezas da cidade, incluindo qualquer alimento que restasse. Mas, nas ruínas de Jericó, os arqueólogos encontraram uma grande quantidade de alimento. Sobre isso, a revista Biblical Archaeology Review diz: “O que mais se encontrou nos restos da cidade, além de cerâmica, foram cereais . . . Isso é algo incomum nos anais da arqueologia palestina. Talvez se encontrassem um ou dois jarros de cereais, mas encontrar uma quantidade tão grande assim de cereais é fora do comum.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "De acordo com o relato bíblico, os israelitas tinham bons motivos para não saquear os cereais de Jericó. Eles tinham recebido ordens de Jeová para não fazer isso. (Jos. 6:17, 18) Os israelitas atacaram na primavera, logo depois da época da colheita, quando havia grande quantidade de cereais. (Jos. 3:15-17; 5:10) O fato de que havia muito cereal em Jericó indica que o cerco israelita durou pouco tempo, assim como a Bíblia diz.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        },
        {
            "referencia": "w15 15/11 pp. 14-15",
            "titulo": "Mostre gratidão pela generosidade de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ é um Deus generoso. (Tia. 1:17) Desde a imensidão negra dos céus estrelados até a camada verdejante que reveste a Terra, as criações de Jeová “cantam” sobre Sua generosidade. — Sal. 65:12, 13; 147:7, 8; 148:3, 4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O salmista sentia tanta gratidão pelo seu Criador que foi motivado a compor um cântico que exalta as obras de Jeová. Leia o Salmo 104. Você provavelmente sentirá o mesmo que o salmista, que disse: “Vou cantar a Jeová por toda a minha vida; vou cantar louvores ao meu Deus enquanto eu existir.” (Sal. 104:33) É isso que você deseja também?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O EXEMPLO SUPERLATIVO DE GENEROSIDADE",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová quer que sigamos o seu exemplo de generosidade. E ele dá fortes motivos para sermos generosos. O apóstolo Paulo, inspirado por Jeová, escreveu: “Dê instruções aos que são ricos no mundo atual: que eles não sejam arrogantes e que não baseiem a sua esperança nas riquezas incertas, mas em Deus, que nos proporciona ricamente todas as coisas que nos dão satisfação. Diga-lhes que pratiquem o bem, que sejam ricos em boas obras, que sejam generosos, prontos para partilhar, armazenando um tesouro para si, um bom alicerce para o futuro; fazendo isso, eles se apegarão firmemente à verdadeira vida.” — 1 Tim. 6:17-19.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando Paulo escreveu sua segunda carta inspirada à congregação em Corinto, ele destacou a atitude correta em relação a dar. Ele disse: “Faça cada um conforme resolveu no coração, não a contragosto nem por obrigação, pois Deus ama quem dá com alegria.” (2 Cor. 9:7) A seguir, Paulo mencionou quem é beneficiado por essa atitude generosa: aqueles que recebem, pois têm suas necessidades supridas, e aqueles que dão, pois são enriquecidos com bênçãos espirituais. — 2 Cor. 9:11-14.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo concluiu esse trecho de sua carta por mencionar a maior prova da generosidade de Deus: “Graças sejam dadas a Deus por Sua indescritível dádiva.” (2 Cor. 9:15) A dádiva de Jeová com certeza inclui toda a bondade que ele demonstra ao seu povo por meio de Jesus Cristo. Esse presente de Deus é tão grandioso que palavras não são capazes de descrever seu valor.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como podemos mostrar gratidão por tudo que Jeová e seu Filho fizeram, fazem e ainda farão por nós? Um modo é por sermos generosos ao promover a adoração pura de Jeová, dando do nosso tempo, energias e recursos, seja em pequena quantidade, seja em grande quantidade. — 1 Crô. 22:14; 29:3-5; Luc. 21:1-4.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ALGUNS FAZEM DONATIVOS PARA A OBRA MUNDIALa",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como nos dias do apóstolo Paulo, muitos hoje ‘põem à parte’, ou reservam, uma quantia de dinheiro para colocá-la na caixa de donativos identificada como “Obra Mundial”, encontrada em todas as congregações. (1 Cor. 16:2) Todo mês, as congregações enviam esses donativos para a sede das Testemunhas de Jeová que cuida da obra no seu país. Além disso, você pode enviar os donativos diretamente para uma entidade legal usada pelas Testemunhas de Jeová no país. Para saber o nome da principal entidade legal usada no seu país, consulte a filial. O endereço pode ser encontrado no site www.jw.org. Os tipos de donativos que você pode enviar diretamente são:",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "DOAÇÕES INCONDICIONAIS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Donativos feitos por meio de transferência bancária eletrônica, cartão de débito ou cartão de crédito. Algumas filiais também disponibilizam esse serviço por meio do site jw.org ou algum outro site aprovado.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Doações de dinheiro em espécie, joias ou outros bens pessoais de valor. Envie junto uma carta indicando que o dinheiro ou os bens são doações incondicionais.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "DOAÇÕES CONDICIONAIS",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Donativos de dinheiro em espécie sob a condição de ser devolvido caso o doador o necessite.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Envie junto uma carta declarando que o donativo é condicional.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTRAS FORMAS DE DOAR",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Doações de dinheiro ou de bens pessoais de valor não são as únicas formas de contribuir para a obra mundial do Reino. Alistamos a seguir outras maneiras de fazer isso. Qualquer que seja o método que você prefira usar, consulte primeiro a sede que cuida da obra no seu país para ver quais métodos estão disponíveis. Visto que as exigências legais e as leis tributárias variam, é importante consultar especialistas tributários e jurídicos antes de escolher a melhor maneira de doar.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seguros: Doação feita por se indicar uma entidade legal usada pelas Testemunhas de Jeová como beneficiária de uma apólice de seguro de vida ou de um plano de previdência privada.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Contas bancárias: Contas bancárias, certificados de depósito ou contas individuais de aposentadoria deixados como herança para uma entidade usada pelas Testemunhas de Jeová, no sistema de fideicomisso ou pagáveis a ela no falecimento da pessoa, segundo as normas bancárias locais.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ações e títulos: Ações e títulos doados incondicionalmente a uma entidade usada pelas Testemunhas de Jeová ou doados por meio de um acordo escrito que autoriza a transferência após o falecimento do doador.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Imóveis: Imóveis vendáveis doados a uma entidade usada pelas Testemunhas de Jeová. Podem ser doados incondicionalmente ou, no caso de propriedades residenciais, como imóveis reservados para uso do doador durante sua vida.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Doação de renda vitalícia: Dinheiro ou valores mobiliários doados a uma entidade usada pelas Testemunhas de Jeová num acordo em que o doador recebe uma estipulada renda anual vitalícia. O doador talvez receba uma dedução no imposto de renda referente ao ano em que o acordo de renda vitalícia for formalizado.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Testamentos e fideicomisso: Propriedades ou dinheiro deixados a uma entidade usada pelas Testemunhas de Jeová por meio de testamento legal ou por nomear essa entidade como beneficiária de um sistema de fideicomisso. Esse método pode conceder certas vantagens tributárias.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esses tipos de doações para a obra mundial das Testemunhas de Jeová geralmente exigem planejamento. Para ajudar nesse sentido, preparou-se uma brochura em inglês e espanhol, chamada Charitable Planning to Benefit Kingdom Service Worldwide (Donativos em Benefício da Obra Mundial do Reino). Essa brochura foi elaborada para explicar os diversos modos de fazer donativos agora ou no futuro, como por meio de um testamento. Essas informações talvez não se apliquem plenamente à sua situação em virtude de leis tributárias ou outras vigentes no seu país. Assim, depois de ler a brochura, é bom você buscar a opinião de seu consultor jurídico ou tributário. As doações que muitos fazem, não importam os métodos escolhidos, têm nos ajudado a manter nossas atividades religiosas e humanitárias mundiais e a aproveitar ao máximo os benefícios fiscais. Se essa brochura estiver disponível no seu país, você pode solicitar um exemplar ao secretário da sua congregação.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para mais informações, contate a sede das Testemunhas de Jeová que cuida da obra no seu país.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns tipos de doações e certos benefícios não estão disponíveis em alguns países.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/11 pp. 16-20",
            "titulo": "Jeová é o Deus de amor",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Deus é amor.” — 1 JOÃO 4:8, 16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 18, 91",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE RESPONDER?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como o amor de Deus afetará o futuro dos que amam a justiça e são obedientes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jeová mostrou amor pelos pecadores?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que convence você de que o Reino messiânico é uma provisão amorosa de Deus para a humanidade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a principal qualidade de Deus, e como você se sente em relação a ele por saber disso?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A PALAVRA inspirada de Jeová, a Bíblia, diz que “Deus é amor”. Ela não simplesmente diz que o amor é uma das muitas excelentes qualidades dele, mas que “Deus é amor”. (1 João 4:8) É a sua qualidade principal, a mais importante. Jeová não apenas tem amor, ele é a personificação do amor. Como é bom saber que o Criador do Universo e de todos os seres vivos é um Deus de amor! Tudo que ele faz se baseia nessa qualidade.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O amor de Deus nos dá que garantia? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O caloroso sentimento de amor e bondade que Deus tem por suas criaturas nos garante que todos os seus propósitos para a família humana se cumprirão da melhor maneira possível e trarão muitos benefícios para os que se sujeitarem ao seu domínio. Por exemplo, foi por amor que Jeová “determinou um dia em que vai julgar a terra habitada com justiça, por meio de um homem a quem designou”, Jesus Cristo. (Atos 17:31) Podemos ter certeza de que isso vai acontecer. Para aqueles que amam a justiça e são obedientes, o julgamento favorável resultará em futuras bênçãos por toda a eternidade.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE A HISTÓRIA TEM DEMONSTRADO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você acha que seria a vida se Deus não amasse a humanidade?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine como seria a vida no futuro se Deus não amasse a humanidade. Basta olhar para a terrível história deste mundo, com seus governos humanos sob a influência de um deus frio e furioso, Satanás, o Diabo. (2 Cor. 4:4; 1 João 5:19; leia Apocalipse 12:9, 12.) Isso mostra como o futuro seria horrível caso não existisse o amor de Deus no Universo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jeová permitiu uma rebelião contra o seu governo justo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao se rebelar contra o governo de Jeová, o Diabo influenciou o primeiro casal humano a fazer o mesmo. Ele desafiou a legitimidade e a justiça da soberania universal de Deus. Em outras palavras, Satanás afirmou que seu governo seria melhor do que o do Criador. (Gên. 3:1-5) Embora Jeová tenha permitido que Satanás tentasse provar sua alegação, essa permissão era temporária. Na sua grande sabedoria, Jeová tem dado tempo para expor claramente que qualquer governo além do seu é ineficaz. A triste história da humanidade mostra que nem os humanos nem Satanás podem produzir o bom governo que precisamos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a história da humanidade tem demonstrado claramente?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos últimos cem anos, mais de 100 milhões de pessoas foram mortas em guerras. Hoje, as condições mundiais só têm piorado. Isso é exatamente o que a Palavra de Deus predisse que aconteceria “nos últimos dias” do atual sistema de coisas, quando “as pessoas más e os impostores se [tornariam] cada vez piores”. (2 Tim. 3:1, 13) A História tem demonstrado claramente como são verdadeiras as palavras da Bíblia: “Bem sei, ó Jeová, que o caminho do homem não pertence a ele. Não cabe ao homem nem mesmo dirigir os seus passos.” (Jer. 10:23) Jeová não criou os humanos com a habilidade nem o direito de cuidar de seus assuntos sem depender dele.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ter Deus permitido temporariamente a maldade serve a que objetivo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de mostrar como o governo humano é inútil, ter Deus permitido temporariamente a maldade serve a outro objetivo a longo prazo. Serve como um testemunho permanente de que apenas o governo de Deus pode ser bem-sucedido. Se depois de Jeová acabar com a maldade e com os que a causam alguém desafiar o governo amoroso de Jeová, não haverá necessidade de Deus permitir que esse desafio prossiga. Ele poderá usar o que aconteceu na história da humanidade como um motivo justo para destruir rapidamente esses rebeldes, não permitindo que a maldade surja de novo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ JÁ DEMONSTROU AMOR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras Jeová demonstrou seu grande amor?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová já demonstrou seu grande amor de muitas maneiras. Por exemplo, veja a grandiosidade do Universo. Existem bilhões de galáxias, cada uma com muitos bilhões de estrelas e planetas. O Sol, que fica na nossa galáxia, a Via Láctea, é uma dessas estrelas. Sem ele, a grande variedade de formas de vida na Terra não existiria. Todas essas criações dão evidência da Divindade de Jeová e de suas qualidades, como poder, sabedoria e amor. Realmente, “suas qualidades invisíveis — isto é, seu poder eterno e Divindade — são claramente vistas desde a criação do mundo, porque são percebidas por meio das coisas feitas”. — Rom. 1:20.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová criou tudo o que há na Terra para beneficiar suas criaturas. Ele colocou os humanos num belo paraíso e lhes deu uma mente perfeita e um corpo capaz de viver para sempre. (Leia Apocalipse 4:11.) Além disso, “ele dá alimento a todos os seres vivos, pois o seu amor leal dura para sempre”. — Sal. 136:25.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Além do amor, que outro sentimento Jeová às vezes demonstra, e por quê?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová revela a si mesmo como o Deus de amor, mas ele também expressa ódio pelo que é mau. Por exemplo, o Salmo 5:4-6 diz sobre Jeová: “Tu não és um Deus que tem prazer na maldade . . . Odeias a todos os malfeitores.” E acrescenta: “Jeová detesta pessoas violentas e enganadoras.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O FIM DA MALDADE SE APROXIMA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Jeová fará com as pessoas más? (b) Como Jeová recompensará os justos?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é um Deus de amor que odeia a maldade. Por isso, seu propósito é livrar do mal a Terra e o restante do Universo assim que a questão da soberania estiver resolvida até o ponto em que ele estiver satisfeito. A Palavra de Deus diz: “Os maus serão eliminados, mas os que esperam em Jeová possuirão a terra. Apenas mais um pouco, e os maus deixarão de existir . . . Os inimigos de Jeová desaparecerão como a beleza dos pastos; eles desaparecerão como fumaça.” — Sal. 37:9, 10, 20.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, a Palavra de Deus também diz: “Os justos possuirão a terra e viverão nela para sempre.” (Sal. 37:29) Esses justos “terão grande alegria na abundância de paz”. (Sal. 37:11) Isso acontecerá porque nosso amoroso Deus sempre faz o que é melhor para seus servos fiéis. A Bíblia diz: “Ele enxugará dos seus olhos toda lágrima, e não haverá mais morte, nem haverá mais tristeza, nem choro, nem dor. As coisas anteriores já passaram.” (Apo. 21:4) Que futuro maravilhoso terão os que realmente dão valor ao amor de Jeová e obedecem a ele como Governante!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem pode ser considerado como “o homem irrepreensível”?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus diz: “Observe o homem irrepreensível, preste atenção ao homem reto, pois o futuro desse homem será pacífico. Mas todos os transgressores serão destruídos; não haverá futuro para as pessoas más.” (Sal. 37:37, 38) “O homem irrepreensível” conhece a Jeová e a seu Filho, e obedece à vontade de Deus. (Leia João 17:3.) Uma pessoa assim leva a sério as palavras de 1 João 2:17: “O mundo está passando, e também o seu desejo, mas quem faz a vontade de Deus permanece para sempre.” À medida que o fim do mundo se aproxima, é essencial ‘esperar em Jeová e seguir o caminho dele’. — Sal. 37:34.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O GRANDE ATO DE AMOR DE DEUS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que grande ato de amor Jeová realizou em benefício de pecadores?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora sejamos imperfeitos, podemos ‘seguir o caminho de Jeová’. Também podemos ter uma relação achegada com Jeová por causa do seu grande ato de amor. Ele providenciou o sacrifício de resgate de Jesus Cristo, tornando possível que os humanos obedientes fossem libertados do pecado e da morte que herdaram de Adão. (Leia Romanos 5:12; 6:23.) Jeová tinha plena confiança no seu Filho unigênito, que havia sido fiel a ele no céu por incontáveis eras. Como um Pai amoroso, Deus sem dúvida ficou muito triste com o tratamento injusto que Jesus recebeu quando esteve na Terra. No entanto, Jesus apoiou fielmente a soberania de Deus e mostrou que um humano perfeito pode manter a integridade a Jeová mesmo enfrentando as provas mais difíceis.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a morte de Jesus tornou possível?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus conseguiu manter a integridade e defendeu a soberania de Jeová mesmo enfrentando as provas mais difíceis, morrendo como servo fiel de seu Pai. Devemos ser gratos por Jesus também ter pago por meio de sua morte o preço necessário para resgatar a humanidade. Isso abriu o caminho para a vida eterna no prometido novo mundo de Deus. O apóstolo Paulo mostrou que esse foi um grande ato de amor da parte de Jeová e de Jesus quando disse: “Realmente, enquanto ainda éramos fracos, Cristo morreu por homens ímpios no tempo determinado. Dificilmente alguém morreria por um justo; embora, por um homem bom, alguém talvez se atreva a morrer. Mas Deus recomenda a nós o seu próprio amor, por Cristo ter morrido por nós enquanto ainda éramos pecadores.” (Rom. 5:6-8) O apóstolo João escreveu: “Por meio disto se revelou o amor de Deus em nosso caso: Deus enviou o seu Filho unigênito ao mundo para que ganhássemos a vida por meio dele. O amor consiste no seguinte: não que nós tenhamos amado a Deus, mas que ele nos amou e enviou seu Filho como sacrifício propiciatório pelos nossos pecados.” — 1 João 4:9, 10.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A respeito do amor de Deus pela humanidade, Jesus disse: “Deus amou tanto o mundo [da humanidade que pode ser resgatada], que deu o seu Filho unigênito, para que todo aquele que nele exercer fé não seja destruído, mas tenha vida eterna.” (João 3:16) O amor de Deus pelos humanos é tão grande que ele não deixa de fazer o que é bom para eles, não importando o custo para si mesmo. Seu amor é eterno; sempre poderemos contar com esse amor. Paulo escreveu: “Estou convencido de que nem a morte, nem a vida, nem anjos, nem governos, nem coisas presentes, nem coisas por vir, nem poderes, nem altura, nem profundidade, nem qualquer outra criação será capaz de nos separar do amor de Deus, que está em Cristo Jesus, nosso Senhor.” — Rom. 8:38, 39.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O REINO DE DEUS JÁ DOMINA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é o Reino messiânico, e quem é o rei desse Reino?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor de Deus pela humanidade fica evidente na provisão que ele fez para que o Reino messiânico existisse. Jeová já entregou esse Reino a Seu Filho, que ama a humanidade e está mais do que qualificado para governar. (Pro. 8:31) Na sua ressurreição, os 144 mil que reinarão com Jesus levam consigo sua experiência de vida como humanos. (Apo. 14:1) O Reino era o tema principal dos ensinos de Jesus, e ele ensinou seus discípulos a orar: “Pai nosso, que estás nos céus, santificado seja o teu nome. Venha o teu Reino. Seja feita a tua vontade, como no céu, assim também na terra.” (Mat. 6:9, 10) Quando as palavras dessa oração se cumprirem, a humanidade obediente terá muitas bênçãos.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que contraste existe entre o governo de Jesus e os governos humanos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existe um contraste muito grande entre o amoroso governo celestial de Jesus e o governo dos humanos, responsável pelas guerras que resultam na morte de milhões de pessoas. Jesus realmente se importa com seus súditos e demonstra as maravilhosas qualidades de Deus, em especial o amor. (Apo. 7:10, 16, 17) Jesus disse: “Venham a mim, todos vocês que estão trabalhando duro e estão sobrecarregados, e eu os reanimarei. Tomem sobre vocês o meu jugo e aprendam de mim, pois sou de temperamento brando e humilde de coração, e acharão revigoramento para si mesmos. Pois o meu jugo é suave e a minha carga é leve.” (Mat. 11:28-30) Essa é uma garantia maravilhosa!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que o Reino de Deus está fazendo desde que foi estabelecido? (b) Que perguntas serão respondidas no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As profecias da Bíblia mostram que o Reino celestial de Deus foi estabelecido no início da presença de Cristo, em 1914. Desde então, tem havido o ajuntamento do restante que reinará com Jesus no céu e também de “uma grande multidão” de pessoas que sobreviverão ao fim deste sistema e serão conduzidas ao novo mundo. (Apo. 7:9, 13, 14) Qual o tamanho da grande multidão hoje? O que se espera dos que compõem esse grupo? O próximo artigo responderá a essas perguntas.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w15 15/11 pp. 21-25",
            "titulo": "Você ‘ama o seu próximo como a si mesmo’?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ame o seu próximo como a si mesmo.” — MAT. 22:39.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 73, 36",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE RESPONDER?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que os servos de Jeová devem refletir seu amor?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que importância o amor tem no casamento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como o amor ao próximo influencia os tratos do povo de Deus entre si e com outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como as Escrituras destacam a importância do amor?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O AMOR é a principal qualidade de Jeová. (1 João 4:16) Jesus, sua primeira criação, viveu com ele nos céus por incontáveis eras e aprendeu o modo amoroso de Deus agir. (Col. 1:15) Durante toda a sua existência, incluindo sua vida na Terra, Jesus mostrou que compreende plenamente que Jeová é um Deus muito amoroso, e ele imita esse amor. Assim, podemos ter certeza de que o governo exercido por Jeová e Jesus será sempre guiado pelo amor.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando perguntaram a Jesus qual era o maior mandamento da Lei, ele disse: “‘Ame a Jeová, seu Deus, de todo o seu coração, de toda a sua alma e de toda a sua mente.’ Esse é o maior e primeiro mandamento. O segundo, semelhante a esse, é: ‘Ame o seu próximo como a si mesmo.’” — Mat. 22:37-39.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é o nosso “próximo”?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Note que Jesus disse que o amor ao próximo é quase tão importante quanto o amor a Jeová. Isso mostra a importância de demonstrar amor em todos os nossos relacionamentos. Mas quem é o nosso “próximo”? Se formos casados, o próximo mais achegado que temos é nosso marido ou nossa esposa. Também achegados a nós são os irmãos na congregação cristã, isto é, aqueles que adoram ao Deus verdadeiro junto conosco. E as pessoas que encontramos no ministério também são nosso próximo. Como os que adoram a Jeová e seguem os ensinamentos de seu Filho podem mostrar amor ao próximo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "AMOR PELO MARIDO OU PELA ESPOSA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que um casamento pode ser feliz apesar da imperfeição humana?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová realizou o primeiro casamento ao criar Adão e Eva e uni-los. Seu propósito era que a união deles fosse feliz e duradoura, e que eles enchessem a Terra com seus descendentes. (Gên. 1:27, 28) No entanto, a rebelião contra a soberania de Jeová manchou o primeiro casamento e trouxe o pecado e a morte para toda a humanidade. (Rom. 5:12) Apesar disso, a Bíblia nos mostra como ser feliz no casamento. Ela contém os melhores conselhos sobre o assunto porque esses conselhos vêm de Jeová, o Originador do casamento. — Leia 2 Timóteo 3:16, 17.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que importância o amor tem no casamento?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus mostra que o amor, um sentimento de caloroso apego ou de profunda afeição, é essencial para os humanos terem relacionamentos felizes. Isso com certeza vale para o casamento. Falando à congregação, o apóstolo Paulo disse o seguinte: “O amor é paciente e bondoso. O amor não é ciumento. Não se gaba, não é orgulhoso, não se comporta indecentemente, não procura os seus próprios interesses, não se irrita com facilidade. Não leva em conta o dano. Não se alegra com a injustiça, mas se alegra com a verdade. Suporta todas as coisas, acredita em todas as coisas, espera todas as coisas, persevera em todas as coisas. O amor nunca acaba.” (1 Cor. 13:4-8) Meditar nessas palavras inspiradas e colocá-las em prática com certeza aumentará a felicidade no casamento.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que a Bíblia diz sobre a chefia? (b) Como o marido cristão deve tratar sua esposa?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor é especialmente importante em vista do princípio da chefia, que pode ser visto no modo como Deus organizou as coisas. Paulo explicou: “Quero que saibam que o cabeça de todo homem é o Cristo; o cabeça da mulher é o homem; e o cabeça do Cristo é Deus.” (1 Cor. 11:3) Mas a chefia não deve ser exercida de modo autoritário. Por exemplo, a chefia que Jeová exerce sobre Jesus é bondosa e altruísta, e Jesus reage bem a ela. Ele aprecia a chefia amorosa de Deus, pois disse: “Eu amo o Pai.” (João 14:31) Dificilmente Jesus teria se sentido assim se Jeová fosse duro e dominador ao lidar com seu amado Filho.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora o marido seja o cabeça de sua esposa, a Bíblia o orienta a ‘dar-lhe honra’. (1 Ped. 3:7) Uma maneira de o marido honrar sua esposa é por levar em consideração as necessidades dela e respeitar suas preferências em determinados assuntos. Realmente, a Palavra de Deus diz: “Marido, continue a amar a sua esposa, assim como também o Cristo amou a congregação e se entregou por ela.” (Efé. 5:25) Jesus até mesmo deu a vida pelos seus seguidores. Quando o marido imita a forma amorosa em que Jesus exerce a chefia, fica muito mais fácil para a esposa amá-lo, respeitá-lo e se sujeitar a ele. — Leia Tito 2:3-5.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "AMOR PELOS IRMÃOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os adoradores de Jeová devem encarar seus irmãos na fé?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em toda a Terra, há milhões de pessoas que adoram a Jeová e dão testemunho do seu nome e propósito. Como cada adorador de Jeová deve encarar seu irmão na fé? A Palavra de Deus responde: “Façamos o bem a todos, mas especialmente aos que fazem parte da nossa família na fé.” (Gál. 6:10; leia Romanos 12:10.) O apóstolo Pedro escreveu: “Agora que vocês se purificaram pela sua obediência à verdade, tendo como resultado o amor fraternal sem hipocrisia, amem uns aos outros intensamente, de coração.” Pedro também disse a seus irmãos: “Acima de tudo, tenham intenso amor uns pelos outros.” — 1 Ped. 1:22; 4:8.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o povo de Deus é unido?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa do nosso intenso amor por aqueles que servem a Jeová junto conosco, nós formamos uma organização mundial única. Além disso, visto que amamos a Jeová e obedecemos às suas leis, ele nos ajuda com a força mais poderosa do Universo, seu espírito santo, ou força ativa. Isso torna possível que tenhamos uma maravilhosa união e uma verdadeira fraternidade internacional. — Leia 1 João 4:20, 21.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Destacando a necessidade de os cristãos terem amor entre si, Paulo escreveu: “Revistam-se de terna compaixão, bondade, humildade, brandura e paciência. Continuem a suportar uns aos outros e a perdoar uns aos outros liberalmente, mesmo que alguém tenha razão para queixa contra outro. Assim como Jeová os perdoou liberalmente, vocês devem fazer o mesmo. Mas, além de todas essas coisas, revistam-se de amor, pois é o perfeito vínculo de união.” (Col. 3:12-14) Como somos gratos de que o amor, “o perfeito vínculo de união”, predomina entre nós, não importa qual seja a nossa formação ou nacionalidade!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o amor e a união identificam a organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O verdadeiro amor e a união entre os servos de Jeová os identificam como a religião verdadeira. Jesus disse: “Por meio disto todos saberão que vocês são meus discípulos: se tiverem amor entre si.” (João 13:34, 35) E o apóstolo João escreveu: “Desta forma sabemos quem são os filhos de Deus e quem são os filhos do Diabo: aquele que não pratica a justiça não se origina de Deus, nem aquele que não ama o seu irmão. Porque esta é a mensagem que vocês ouviram desde o princípio: devemos amar uns aos outros.” (1 João 3:10, 11) O amor que torna possível essa extraordinária união identifica as Testemunhas de Jeová como verdadeiros seguidores de Cristo. Por meio deles, Deus realiza o seu propósito de que as boas novas do Reino sejam pregadas em toda a Terra habitada. — Mat. 24:14.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUNTAMENTO DA “GRANDE MULTIDÃO”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que a “grande multidão” está fazendo hoje? (b) O que acontecerá em breve com os que fazem parte dela?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A grande maioria dos servos de Jeová faz parte da “grande multidão . . . de todas as nações, tribos, povos e línguas”. Eles estão “em pé diante do trono [de Deus] e diante do Cordeiro [Jesus Cristo]”. Quem são eles? “Esses são os que saem da grande tribulação; eles lavaram suas vestes compridas e as embranqueceram no sangue do Cordeiro” porque exercem fé no sacrifício de resgate de Jesus. Os que fazem parte dessa crescente “grande multidão” amam a Jeová e seu Filho e “prestam serviço sagrado [a Deus] dia e noite”. — Apo. 7:9, 14, 15.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, Deus destruirá este mundo perverso na “grande tribulação”. (Mat. 24:21; leia Jeremias 25:32, 33.) Mas, por causa do seu amor por seus servos, Jeová os preservará como grupo e os conduzirá ao novo mundo. Como predito quase 2 mil anos atrás, Deus “enxugará dos seus olhos toda lágrima, e não haverá mais morte, nem haverá mais tristeza, nem choro, nem dor”. Você aguarda com expectativa viver no Paraíso depois que ‘as coisas anteriores já tiverem passado’? — Apo. 21:4.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quantas pessoas fazem parte da grande multidão atualmente?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os últimos dias começaram em 1914, só havia alguns milhares de servos de Jeová no mundo. Motivados por amor ao próximo, e com o apoio do espírito santo de Deus, o pequeno restante de cristãos ungidos perseverou na obra de pregação. O resultado é que hoje uma grande multidão de pessoas com esperança terrestre está sendo reunida. Somos cerca de 8 milhões de Testemunhas de Jeová em mais de 115.400 congregações em toda a Terra, e esse número não para de crescer. Por exemplo, mais de 275.500 Testemunhas de Jeová foram batizadas no ano de serviço de 2014, uma média de 5.300 por semana.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Descreva o alcance da obra de pregação feita hoje.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O alcance da obra de pregação é extraordinário. Nossas publicações baseadas na Bíblia são agora publicadas em mais de 700 idiomas. A Sentinela é a revista mais distribuída no mundo. Mais de 52 milhões de exemplares são impressos todos os meses, e ela é publicada em 247 idiomas. Mais de 200 milhões de exemplares do nosso livro de estudo bíblico O Que a Bíblia Realmente Ensina? já foram impressos em mais de 250 idiomas.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual o motivo da prosperidade espiritual da parte terrestre da organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O impressionante crescimento que vemos hoje resulta da nossa fé em Deus e da nossa total obediência à Bíblia, milagrosamente inspirada por Jeová. (1 Tes. 2:13) Algo especialmente notável é a prosperidade espiritual do povo de Jeová, apesar do ódio e da oposição de Satanás, “o deus deste mundo”. — 2 Cor. 4:4.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEMPRE MOSTRE AMOR POR OUTROS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os servos de Jeová devem tratar os que não adoram a Deus?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como os servos de Jeová devem tratar os que não adoram o único Deus verdadeiro? Na pregação, as pessoas reagem de diversas formas; algumas nos escutam, outras nos tratam mal. Mas, não importa como as pessoas reajam, a Palavra de Deus mostra que atitude seus servos devem ter. Ela diz: “Que as suas palavras sejam sempre agradáveis, temperadas com sal, de modo que saibam como responder a cada pessoa.” (Col. 4:6) Quando fazemos uma defesa perante alguém que exige uma razão para a nossa esperança, fazemos isso “com brandura e profundo respeito” porque amamos o próximo. — 1 Ped. 3:15.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós mostramos amor ao próximo mesmo quando nossa mensagem é rejeitada por um morador irritado que nos maltrata. Imitamos a Jesus, que, “quando estava sendo insultado, não respondia com insultos. Quando estava sofrendo, não ameaçava, mas confiava-se Àquele [Jeová] que julga com justiça”. (1 Ped. 2:23) Quer estejamos com os irmãos, quer não, mostramos humildade e aplicamos o conselho: “Não paguem mal com mal, nem insulto com insulto. Em vez disso, retribuam com uma bênção.” — 1 Ped. 3:8, 9.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que princípio Jesus deu sobre tratar opositores?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por manterem uma atitude humilde, o povo de Jeová obedece a um importante princípio dado por Jesus. No Sermão do Monte, ele disse: “Vocês ouviram que se disse: ‘Ame o seu próximo e odeie o seu inimigo.’ No entanto, eu lhes digo: Continuem a amar os seus inimigos e a orar pelos que perseguem vocês, para que vocês mostrem ser filhos de seu Pai, que está nos céus, visto que ele faz o seu sol se levantar sobre os maus e sobre os bons, e faz chover sobre os justos e sobre os injustos.” (Mat. 5:43-45) Como servos de Deus, devemos aprender a ‘amar nossos inimigos’, não importa o que eles achem de nós.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o amor a Deus e ao próximo prevalecerá no novo mundo? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em todos os aspectos da vida, os servos de Jeová precisam mostrar por meio de sua atitude e suas ações que amam a Jeová e ao próximo. Por exemplo, mesmo que alguns não aceitem a mensagem do Reino, mostramos amor ao próximo quando eles precisam de ajuda. O apóstolo Paulo escreveu: “Não devam nada a ninguém, a não ser amar uns aos outros, pois quem ama o seu próximo cumpre a Lei. Pois os mandamentos — ‘não cometa adultério, não assassine, não furte, não cobice’, e qualquer outro mandamento que exista — se resumem nestas palavras: ‘Ame o seu próximo como a si mesmo.’ O amor não faz o mal contra o próximo; portanto, o amor é o cumprimento da lei.” (Rom. 13:8-10) Como Testemunhas de Jeová, mostramos genuíno amor neste mundo desunido, violento e perverso, governado por Satanás. (1 João 5:19) Depois que Satanás, seus demônios e os humanos rebeldes tiverem saído de cena, o amor sem dúvida influenciará toda atividade na Terra no novo mundo. Como será bom quando todos os habitantes da Terra amarem a Deus e ao próximo!",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w15 15/11 pp. 26-30",
            "titulo": "Cem anos do governo do Reino!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Que o Deus de paz . . . os equipe com toda coisa boa para fazerem a Sua vontade.” — HEB. 13:20, 21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 136, 14",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOS ÚLTIMOS CEM ANOS . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "que ferramentas foram usadas para divulgar a mensagem do Reino?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "que métodos inovadores passaram a ser usados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "que treinamento os publicadores do Reino têm recebido?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Era importante para Jesus falar sobre o Reino? Explique.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JESUS amava falar sobre o Reino de Deus. De acordo com o registro bíblico, ele falou sobre o Reino mais do que qualquer outro assunto — chegando a fazer mais de cem referências a ele durante seu ministério. Sem dúvida, Jesus dava muito valor ao Reino. — Leia Mateus 12:34.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quantas pessoas provavelmente estavam presentes quando Jesus deu a ordem registrada em Mateus 28:19, 20?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco depois de ser ressuscitado, Jesus apareceu a mais de 500 pessoas que se tornariam proclamadores do Reino. (1 Cor. 15:6) Talvez tenha sido nessa ocasião que ele deu a ordem para levar a mensagem do Reino a “pessoas de todas as nações” — uma tarefa que parecia impossível naquela época!a Jesus predisse que essa grande obra seria realizada “até o final do sistema de coisas”, e é isso que tem acontecido. É bem provável que você esteja participando no cumprimento dessa ordem que também é uma profecia. — Mat. 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que três áreas Deus nos equipa para cumprirmos a comissão de pregar as boas novas?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de dar a ordem para pregar, Jesus garantiu a seus seguidores: “Estou com vocês.” (Mat. 28:20) Assim, essa imensa obra de pregação seria realizada sob sua orientação. E nosso Deus nos equipa com “toda coisa boa” para nos ajudar a cumprir essa comissão. (Heb. 13:20, 21) Neste artigo, vamos considerar algumas dessas coisas boas: (1) as ferramentas que recebemos, (2) os métodos usados e (3) o treinamento que temos recebido. Primeiro, veja algumas das ferramentas que usamos nos últimos cem anos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O REI DÁ FERRAMENTAS PARA SEUS SERVOS PREGAREM",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que temos usado uma variedade de ferramentas em nossa obra de pregação?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus comparou “a palavra do Reino” a sementes lançadas em vários tipos de solo. (Mat. 13:18, 19) Um jardineiro pode usar uma variedade de ferramentas a fim de preparar o solo para receber sementes. De modo similar, ao longo dos anos, nosso Rei tem nos dado ferramentas que nos ajudam a preparar o coração de milhões de pessoas para receber a mensagem do Reino. Algumas ferramentas foram úteis por uns dez anos, ao passo que outras continuam sendo de grande ajuda. Mas todas elas melhoraram de alguma forma nossas habilidades como evangelizadores.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que era um cartão de testemunho, e como era usado?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma ferramenta que ajudou muitos a começar a pregar foi o cartão de testemunho, que passou a ser usado pelos publicadores do Reino em 1933. Ele media uns 8 centímetros por 13 centímetros e continha uma breve mensagem da Bíblia. De tempos em tempos lançavam-se novos cartões. Era fácil apresentá-los. Charles W. Erlenmeyer tinha uns 10 anos quando começou a participar nessa forma de testemunho. Ele explicou: “A introdução-padrão era: ‘Por favor, poderia ler este cartão?’ Depois que o morador lia o cartão, nós oferecíamos a publicação e saíamos.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o cartão de testemunho era prático?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O cartão de testemunho ajudou de várias formas. Alguns publicadores, embora quisessem muito participar na pregação, eram tímidos e não sabiam o que dizer. Outros tinham muito a dizer. Em apenas alguns minutos, falavam ao morador tudo que sabiam, mas nem sempre faziam a apresentação com tato. Em contraste com isso, com poucas palavras bem-escolhidas, o cartão de testemunho “falava” pelo publicador.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios alguns enfrentavam ao usar o cartão?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que havia desafios. Grace A. Estep, uma Testemunha de Jeová veterana, relembrou: “Às vezes, alguém nos perguntava: ‘O que esse cartão diz? Você não pode simplesmente me falar?’” Além disso, alguns moradores não conseguiam ler o cartão. Ainda outros, pensando que o cartão era para eles, pegavam-no das mãos do publicador e fechavam a porta. Se o morador fosse muito opositor, talvez até rasgasse o cartão em pedaços. Apesar de tudo, os irmãos estavam aprendendo a lidar com o público e a se identificar abertamente como representantes do Reino.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique como o fonógrafo portátil era usado. (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra ferramenta usada nos anos 30 e no início da década de 40 era o fonógrafo portátil. Alguns irmãos chamavam esse aparelho de Arão, porque de certa forma falava por eles. (Leia Êxodo 4:14-16.) Com a permissão do morador, o publicador tocava um sermão bíblico de quatro minutos e meio, e depois oferecia alguma publicação. Às vezes, famílias inteiras se reuniam para ouvir a gravação de uma mensagem da Bíblia! Em 1934, a Sociedade Torre de Vigia (dos EUA) começou a produzir fonógrafos projetados especialmente para o ministério. Por fim, foram disponibilizadas gravações sobre 92 assuntos diferentes.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos dizer que o fonógrafo deu bons resultados?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um morador chamado Hillary Goslin ouviu a gravação de um discurso bíblico e pediu que o publicador lhe emprestasse o fonógrafo por uma semana, para mostrar a mensagem do Reino a seus vizinhos. Quando o irmão voltou, havia um grupo de pessoas interessadas esperando por ele. Com o tempo, várias delas se dedicaram a Jeová, e as duas filhas de Hillary cursaram a Escola de Gileade e foram designadas para servir no estrangeiro. Assim como o cartão de testemunho, o fonógrafo ajudou muitos a começar a pregar. Mais tarde o Rei os ensinaria a falar, por meio da Escola do Ministério Teocrático.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "USAMOS TODOS OS MÉTODOS PARA ALCANÇAR AS PESSOAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os jornais e o rádio ajudaram a divulgar a verdade bíblica, e por que esses métodos foram eficazes?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sob a orientação do Rei, o povo de Deus já usou vários métodos para alcançar o maior número possível de pessoas com as boas novas. Isso foi importante principalmente quando ‘os trabalhadores eram poucos’. (Leia Mateus 9:37.) No início do século 20, os jornais foram usados para alcançar grandes públicos onde havia poucos servos de Jeová. Toda semana, Charles T. Russell telegrafava um sermão a uma agência de notícias, que por sua vez o telegrafava a jornais dos Estados Unidos, do Canadá e da Europa. Calcula-se que, em 1913, os sermões do irmão Russell fossem publicados em 2 mil jornais e lidos por 15 milhões de pessoas!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Após a morte do irmão Russell, outro método eficaz de transmitir as boas novas começou a ser usado. Em 16 de abril de 1922, Joseph F. Rutherford falou para cerca de 50 mil pessoas em uma de suas primeiras transmissões de rádio. Depois, em 24 de fevereiro de 1924, a primeira estação de rádio da organização, a WBBR, entrou em funcionamento. Sobre esse novo método de alcançar as pessoas, A Sentinela de 1.º de dezembro de 1924, em inglês, disse: “Acreditamos que o rádio é o meio mais econômico e eficaz já usado para divulgar a mensagem da verdade.” Assim como o jornal, o rádio foi útil para alcançar grandes públicos onde havia poucos publicadores do Reino.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Onde você mais gosta de dar testemunho público? (b) O que pode nos ajudar a vencer o medo de participar no testemunho público?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Recentemente, temos dado bastante atenção ao testemunho público: em pontos de ônibus, estações de trem, estacionamentos, praças e feiras. Se algum aspecto desse tipo de testemunho deixa você ansioso, ore e reflita no seguinte comentário, feito por um superintendente viajante veterano chamado Angelo Manera Jr.: “Encarávamos cada nova modalidade de serviço como outra forma de servir a Jeová, outra forma de provar nossa lealdade a ele, outro teste à nossa integridade, e queríamos mostrar que estávamos dispostos a servi-lo de qualquer modo que ele pedisse.” Participar numa nova modalidade de serviço, que talvez exija sair da nossa zona de conforto, aumenta nossa confiança e fé em Jeová e fortalece nossa espiritualidade. — Leia 2 Coríntios 12:9, 10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que necessidade nosso site tem suprido, e que experiências você já teve ao divulgá-lo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos publicadores gostam de incentivar as pessoas a acessar nosso site, jw.org, onde podem ler e baixar publicações bíblicas em mais de 700 idiomas. Todo dia, mais de 1.600.000 pessoas visitam o jw.org. Assim como o rádio no passado, o site hoje está alcançando pessoas com as boas novas até mesmo em áreas isoladas.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "MINISTROS DAS BOAS NOVAS SÃO TREINADOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que treinamento os publicadores do Reino precisavam, e que escola os ajudou a se tornar instrutores eficientes?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já consideramos algumas ferramentas e métodos usados para divulgar as boas novas. Mas o que podemos dizer do nosso treinamento? Imagine que, no passado, um morador questionasse o que ouviu no fonógrafo ou quisesse aprender mais depois de ler o cartão de testemunho. Os publicadores precisavam saber como vencer com tato as objeções e como ensinar de modo eficaz pessoas sinceras. Nathan H. Knorr, sem dúvida guiado pelo espírito santo, percebeu que os publicadores precisavam treinar sua habilidade de falar no ministério. Qual foi a solução? A Escola do Ministério Teocrático. Essa escola, que teve início nas congregações em 1943, ajudou os irmãos a se tornar instrutores eficientes.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que alguns sentiram quando participaram na Escola do Ministério Teocrático? (b) Como a promessa de Jeová registrada no Salmo 32:8 se cumpre no seu caso?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para muitos, levou tempo para se acostumar a falar em público. Por exemplo, Julio S. Ramu fez seu primeiro discurso na escola em 1944. Qual era o assunto? Doegue, um personagem mencionado em apenas quatro versículos da Bíblia! Essa foi a matéria que Julio teve como base para elaborar todo o seu discurso. Ele contou: “Meus joelhos e minhas mãos tremiam, meu queixo batia.” Seu discurso durou a metade do tempo esperado. “Essa foi minha primeira experiência em falar da tribuna, mas não desisti.” As crianças também podiam se matricular na escola, embora não fosse fácil para algumas falar diante da congregação. Angelo Manera, já mencionado, lembrou-se da primeira participação de um jovenzinho que tinha acabado de entrar no primário: “No início do discurso, ele começou a chorar e soluçar de tão nervoso que estava. Mas não desistiu e, soluçando, fez o discurso até o fim.” Que dizer de você? Tem evitado comentar ou participar nas reuniões de outras formas por vergonha ou por causa de alguma limitação? Peça que Jeová o ajude a vencer seus medos. Você vai ver que ele o ajudará como ajudou aqueles primeiros alunos da Escola do Ministério Teocrático. — Leia Salmo 32:8.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é um dos objetivos da Escola de Gileade? (b) Que mudança houve em 2011?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O treinamento disponível ao povo de Jeová não se limita à Escola do Ministério Teocrático. Missionários e outros são muito beneficiados pela Escola de Gileade. Segundo um instrutor, um dos objetivos dessa escola é “incutir nos alunos um desejo mais forte de participar na obra de evangelização”. Gileade teve início em 1943, e desde então mais de 8.500 alunos passaram por ela. Cerca de 170 países já receberam missionários formados em Gileade. Desde 2011, para cursar essa escola é preciso que a pessoa já esteja no serviço de tempo integral especial — que seja pioneiro especial, superintendente viajante, betelita ou missionário que não cursou Gileade.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo que mostra o impacto do treinamento da Escola de Gileade.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que efeito teve esse treinamento adicional? Veja um exemplo. Em agosto de 1949, havia no Japão menos de dez publicadores locais. No fim daquele ano, 13 missionários formados em Gileade estavam pregando no país. Hoje, há cerca de 216 mil publicadores no Japão, e quase 42% deles servem como pioneiros!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outras escolas têm ajudado o povo de Jeová a crescer espiritualmente?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outras escolas têm ajudado muito o povo de Jeová a crescer espiritualmente e a melhorar suas habilidades: a Escola do Ministério do Reino, a Escola do Serviço de Pioneiro, a Escola para Evangelizadores do Reino, a Escola para Superintendentes de Circuito e Suas Esposas e a Escola para Membros de Comissão de Filial e Suas Esposas. Não há dúvida de que o Rei continua treinando seus súditos!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que comentário perspicaz Russell fez sobre a obra de pregação, e como isso tem se cumprido?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já se passaram mais de cem anos desde o nascimento do Reino de Deus. Nosso Rei, Jesus Cristo, continua nos treinando. Charles T. Russell, pouco antes de sua morte em 1916, fez um comentário perspicaz. Ele falou a um de seus associados sobre o alcance que a obra de pregação teria: “A obra está crescendo rapidamente, e continuará a crescer, pois há uma obra mundial a ser feita na pregação do ‘evangelho do reino’ no mundo inteiro.” (Faith on the March [A Fé em Marcha], de A. H. Macmillan, p. 69) Ele estava certo! E como somos gratos ao Deus de paz por continuar nos equipando para essa obra tão gratificante! Realmente, ele nos dá “toda coisa boa” que precisamos para fazer a Sua vontade!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Temos base para crer que a maioria dos presentes nessa ocasião se tornaram cristãos. Paulo se refere a eles como “500 irmãos” em sua carta aos coríntios. É interessante que ele diz também: “A maioria [deles] ainda está conosco, embora alguns já tenham adormecido na morte.” Então, parece que Paulo e outros cristãos do primeiro século conheciam muitos que tinham presenciado a ordem de Jesus.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/11 pp. 31-32",
            "titulo": "“Nada debaixo do sol deve detê-los!”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DE NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "PARIS. Primavera de 1931. A entrada da famosa sala de concertos Pleyel está cheia de congressistas de 23 países. Em frente ao local, passageiros bem-vestidos descem de grandes táxis, e logo o auditório principal fica lotado. Quase 3 mil pessoas vieram, não para ouvir um concerto, mas para ouvir Joseph Rutherford, que na época estava na liderança da obra de pregação. Seus discursos motivadores são interpretados para o francês, o alemão e o polonês. A voz forte do irmão Rutherford é ouvida em todo o auditório.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esse congresso em Paris foi um marco na obra de pregação do Reino na França. O irmão Rutherford convocou a assistência internacional — principalmente os jovens cristãos — para servir como colportores na França. John Cooke, um jovem congressista da Inglaterra, nunca se esqueceu da emocionante exortação: “Nada debaixo do sol deve detê-los, jovens, de ingressar no trabalho de colportor!”a",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Além de John Cooke, que mais tarde se tornou missionário, muitos outros aceitaram esse convite para ir à “Macedônia”. (Atos 16:9, 10) De fato, o número de colportores na França aumentou de 27 em 1930 para 104 em 1931 — um notável aumento em apenas um ano. Visto que a maioria dos primeiros pioneiros não falava francês, como eles lidariam com a barreira linguística, com os poucos recursos e com o isolamento?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO LIDARAM COM A BARREIRA LINGUÍSTICA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os colportores estrangeiros usavam cartões de testemunho para falar por eles sobre a esperança do Reino. Um irmão que falava alemão, que pregou destemidamente em Paris, se lembra: “Sabíamos que nosso Deus é poderoso. Pregávamos com o coração na mão, não porque tínhamos medo do homem, mas porque tínhamos medo de esquecer a pequena frase: ‘Voulez-vous lire cette carte, s’il vous plaît? [Por favor, poderia ler este cartão?]’ Tínhamos certeza de que a nossa obra era muito importante.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao pregar em prédios de apartamentos, os colportores muitas vezes eram expulsos pelos zeladores. Certo dia, duas irmãs inglesas que sabiam muito pouco francês se viram frente a frente com um porteiro furioso que perguntou quem elas estavam procurando. Tentando acalmá-lo, uma das irmãs viu uma pequena placa na porta, que dizia: “Tournez le bouton [Toque a campainha].” Pensando que esse era o nome do morador, ela respondeu animadamente: “Queremos falar com a Senhora ‘Tournez le bouton.’” Ter bom senso de humor ajudava muito esses zelosos colportores!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "POUCOS RECURSOS E ISOLAMENTO NÃO FORAM OBSTÁCULOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na década de 1930, a maioria das pessoas na França teve que enfrentar condições de vida precárias, e não foi diferente no caso dos colportores estrangeiros. Uma pioneira de língua inglesa, chamada Mona Brzoska, falou sobre o que aconteceu com ela e outra pioneira: “Nossa acomodação era geralmente bem rústica, e um dos grandes problemas era o aquecimento na época de inverno. Frequentemente, tínhamos de nos arranjar com um quarto gelado onde tínhamos de quebrar o gelo na água da jarra, de manhã, antes que pudéssemos nos lavar.” Será que a falta de conforto deixou os primeiros pioneiros desanimados? De modo algum! Um deles resumiu bem os sentimentos deles quando disse: “Não tínhamos nada, mas também não nos faltava nada.” — Mat. 6:33.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esses colportores corajosos também tiveram que superar a questão do isolamento. No início dos anos 1930, o número de publicadores do Reino na França não passava de 700, e a maioria estava espalhada pelo país. O que ajudou os colportores isolados a manter a alegria? Mona, que enfrentou esse desafio com outra pioneira, explicou: “Tínhamos de combater este isolamento por estudar juntas regularmente as publicações da Sociedade. Uma vez que naquele tempo nós não fazíamos revisitas ou estudos bíblicos domiciliares, tínhamos tempo, no final do dia, para escrever à nossa família e especialmente a outros pioneiros, para compartilhar nossas experiências e nos encorajar uns aos outros.” — 1 Tes. 5:11.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aqueles colportores abnegados mantiveram uma atitude positiva apesar dos obstáculos. Pode-se ver isso em cartas que eles enviaram à sede, às vezes décadas depois de terem sido pioneiros na França. Relembrando aqueles anos, Annie Cregeen, uma irmã ungida que viajou por toda a França com seu marido, de 1931 a 1935, escreveu: “Tivemos uma vida feliz e significativa! Nós, pioneiros, éramos bem unidos. Como o apóstolo Paulo disse: ‘Eu plantei, Apolo regou, mas Deus fazia crescer.’ Isso foi emocionante para aqueles de nós que tiveram há muitos anos uma oportunidade de ajudar.” — 1 Cor. 3:6.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outros que desejam fazer mais no ministério podem refletir no legado de perseverança e zelo que aqueles primeiros pioneiros deixaram. Atualmente, na França, há uns 14 mil pioneiros regulares. Muitos servem em congregações ou grupos de língua estrangeira.b Assim como os pioneiros do passado, eles não deixam que nada debaixo do sol os detenha! — De nossos arquivos na França.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Sobre o trabalho entre imigrantes poloneses na França, veja o artigo “Jeová trouxe vocês à França para aprenderem a verdade”, em A Sentinela de 15 de agosto de 2015.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Em 2014, mais de 900 congregações e grupos de língua estrangeira em 70 idiomas trabalhavam sob a supervisão da sede da França, ajudando pessoas sinceras que buscam a verdade.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}