{
    "artigos": [
        {
            "referencia": "w15 15/12 p. 3",
            "titulo": "Lembra-se?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Leu com atenção os números recentes de A Sentinela? Veja se consegue responder às seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando vier o fim, quais são algumas das coisas que acabarão?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será o fim dos ímpios, dos fracassados governos humanos, da guerra, da injustiça e das religiões que falharam com Deus e com as pessoas. — 1/5, pp. 3-5.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem é Gogue de Magogue, mencionado no livro de Ezequiel?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tudo indica que Gogue de Magogue não se refere a Satanás, mas a uma coalizão de nações que tentará eliminar o povo de Deus depois do início da grande tribulação. — 15/5, pp. 29-30.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que seis coisas podem ajudar uma pessoa a envelhecer com dignidade?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia recomenda que sejamos (1) modestos, (2) equilibrados, (3) positivos, (4) generosos, (5) amigáveis e (6) gratos. Mostrar essas qualidades ajuda uma pessoa a envelhecer com dignidade. — 1/6, pp. 8-10.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como os milagres de Jesus revelam sua generosidade?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Numa festa de casamento em Caná, Jesus transformou cerca de 380 litros de água em vinho. Em outra ocasião, ele alimentou milagrosamente mais de 5 mil pessoas (Mat. 14:14-21; João 2:6-11) Nas duas ocasiões, ele imitou a generosidade de seu Pai. — 15/6, pp. 4-5.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Embora imperfeitos, por que temos certeza de que podemos agradar a Deus?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Homens como Jó, Ló e Davi cometeram erros. Mesmo assim eles queriam obedecer a Deus, se arrependeram e fizeram as mudanças necessárias. Eles receberam a aprovação de Deus, e nós também podemos recebê-la. — 1/7, pp. 12-13.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que a destruição de Babilônia, a Grande, resultará na morte de todos os ex-membros das religiões falsas?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aparentemente, não. Zacarias 13:4-6 sugere que até mesmo alguns líderes religiosos abandonarão sua carreira e afirmarão que não faziam parte da religião falsa. — 15/7, pp. 15-16.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que Baraque disse que só lutaria se Débora fosse com ele?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Baraque era um homem de fé. Em vez de pedir que Jeová lhe desse mais armas, ele queria ter alguém que representava a Jeová — Débora — para fortalecer a ele e a seus homens. (Juí. 4:6-8; 5:7) — 1/8, p. 14.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em que coisas os cristãos podem meditar?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algumas delas são as criações de Jeová, o valor da sua Palavra inspirada, o privilégio da oração e a amorosa provisão do resgate. — 15/8, pp. 10-13.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que evitar más companhias também se aplica ao namoro?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não tratamos mal pessoas que não são Testemunhas de Jeová. Mas estaríamos desobedecendo a Deus se namorássemos alguém que não se dedicou a ele e que não segue seus princípios. (1 Cor. 15:33) — 15/8, p. 25.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que a fé de Pedro vacilou, mas como ele a recuperou?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O apóstolo Pedro mostrou fé ao andar sobre as águas na direção de Jesus. (Mat. 14:24-32) Mas, quando olhou para a tempestade, Pedro ficou com medo. Então ele voltou a se concentrar em Jesus e aceitou sua ajuda. — 15/9, pp. 16-17.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Atos 28:4 diz que o povo de Malta achou que o apóstolo Paulo era um assassino. Por quê?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando uma víbora picou Paulo, as pessoas talvez tenham concluído erroneamente que Dice, a deusa da justiça, o estava punindo. — 1/10, p. 9.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que lição aprendemos do fato de Marta ter se distraído com muitos afazeres?",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Certa vez, Marta se distraiu preparando muitas coisas para comer. Jesus disse que a irmã dela tinha escolhido a porção melhor por escutar os ensinamentos dele. Precisamos tomar cuidado e evitar que coisas não essenciais interfiram em nossas atividades espirituais. — 15/10, pp. 18-20.",
                    "pagina": null,
                    "numero_ref": "25"
                }
            ]
        },
        {
            "referencia": "w15 15/12 pp. 4-8",
            "titulo": "Jeová, o Deus da comunicação",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ouça, por favor, e eu falarei.” — JÓ 42:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 113, 114",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que Deus expressa seus pensamentos aos humanos de forma simples?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que o fato de haver idiomas diferentes não impediu a comunicação de Deus com os humanos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual foi o objetivo da organização de Jeová ao produzir a Tradução do Novo Mundo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como sabemos que a linguagem e a forma de comunicação de Deus são superiores às dos humanos? (b) O que vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O DEUS eterno criou seres inteligentes que, assim como ele, podiam ter vida e felicidade. (Sal. 36:9; 1 Tim. 1:11) O apóstolo João se referiu ao primeiro companheiro de Deus como “a Palavra” e “o princípio da criação de Deus”. (João 1:1; Apo. 3:14) Jeová comunicou seus pensamentos e sentimentos a esse Filho primogênito. (João 1:14, 17; Col. 1:15) O apóstolo Paulo mencionou ‘línguas de anjos’, uma forma celestial de comunicação superior à linguagem humana. — 1 Cor. 13:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová conhece profundamente bilhões de criaturas inteligentes — terrestres e celestiais. Ele pode ouvir ao mesmo tempo as orações de inúmeras pessoas em diversas línguas. E, enquanto ouve essas orações, ele se comunica com seres celestiais e lhes dá orientação. Para fazer isso, seus pensamentos, linguagem e forma de comunicação precisam ser imensamente superiores aos dos humanos. (Leia Isaías 55:8, 9.) Assim, fica claro que, quando Jeová se comunica com os humanos, ele expressa seus pensamentos de forma simplificada, de modo que os humanos possam entendê-lo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Consideremos o que esse Deus todo-sábio fez ao longo da História para se comunicar de modo claro com seu povo. Veremos também como ele adapta sua comunicação às circunstâncias.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MENSAGEM DE DEUS PARA OS HUMANOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que idioma Jeová usou para se comunicar com Moisés, Samuel e Davi? (b) O que a Bíblia contém?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová usou a linguagem humana, provavelmente uma forma antiga do hebraico, para se comunicar com Adão no Éden. Mais tarde, ele revelou seus pensamentos a escritores bíblicos que falavam hebraico, como Moisés, Samuel e Davi, e eles expressaram esses pensamentos em suas próprias palavras e estilo. Além de declarações diretas de Deus, registraram os tratos dele com seu povo, incluindo relatos de fé e de amor, bem como relatos sobre falhas e infidelidade do povo. Todas essas informações são muito valiosas hoje. — Rom. 15:4.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Jeová insistiu que seu povo usasse apenas o hebraico? Explique.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Conforme as circunstâncias foram mudando, Deus usou outras línguas além do hebraico para se comunicar com os humanos. Após o exílio em Babilônia, alguns do povo de Deus passaram a usar o aramaico no dia a dia. Talvez seja por isso que Jeová inspirou os profetas Daniel e Jeremias e o sacerdote Esdras para escrever trechos de seus livros bíblicos em aramaico. — Veja as notas em Esdras 4:8; 7:12; Jeremias 10:11; e Daniel 2:4.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a Palavra de Deus se tornou disponível em outros idiomas?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alexandre, o Grande, mais tarde conquistou boa parte do mundo antigo, e o coiné, ou grego comum, se tornou um idioma internacional. Muitos judeus começaram a falar esse idioma, resultando na tradução das Escrituras Hebraicas para o grego. Essa tradução, que teria sido feita por 72 tradutores, ficou conhecida como Septuaginta. Essa foi a primeira tradução da Bíblia e uma das mais importantes.a O trabalho de tantos tradutores resultou em estilos variados de tradução, desde o literal ao mais livre. Mesmo assim, a Septuaginta era encarada como a Palavra de Deus por judeus que falavam grego e depois pelos cristãos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que idioma Jesus provavelmente usava para ensinar seus discípulos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o Filho primogênito de Deus veio à Terra, ele provavelmente falou e ensinou no idioma que a Bíblia chama de hebraico. (João 19:20; 20:16; Atos 26:14) O hebraico do primeiro século pelo visto foi influenciado pelo aramaico; então Jesus talvez tenha usado algumas expressões aramaicas. Mas ele também conhecia o hebraico antigo usado nos escritos de Moisés e dos profetas, que eram lidos toda semana nas sinagogas. (Luc. 4:17-19; 24:44, 45; Atos 15:21) Além disso, o grego e o latim eram falados em Israel. As Escrituras não dizem se Jesus também falava esses idiomas.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que alguns livros da Bíblia foram escritos em grego, e o que isso nos ensina sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os primeiros seguidores de Jesus conheciam a língua hebraica, mas, após a morte dele, pessoas que falavam outros idiomas se tornaram seus discípulos. (Leia Atos 6:1.) À medida que o cristianismo se espalhava, os cristãos se comunicavam principalmente em grego. De fato, os Evangelhos de Mateus, Marcos, Lucas e João, que contêm registros inspirados do que Jesus ensinou e fez, foram amplamente distribuídos em grego. Isso mostra que o idioma de muitos discípulos era o grego, não o hebraico.b As cartas do apóstolo Paulo e outros livros inspirados também foram escritos em grego.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É notável que, quando as Escrituras Hebraicas eram citadas nas Escrituras Gregas Cristãs, geralmente os escritores usavam a Septuaginta. Essas citações às vezes eram um pouco diferentes do texto hebraico original e agora fazem parte das Escrituras inspiradas. Assim, o trabalho de tradutores imperfeitos se tornou parte da Palavra inspirada de Deus, um Deus que não favorece nenhuma cultura ou língua. — Leia Atos 10:34.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender da maneira de Jeová se comunicar com os humanos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esse resumo de como Deus se comunicou com os humanos nos ensina que Jeová se comunica conforme as circunstâncias. Ele não insiste que aprendamos uma língua específica para conhecermos a ele e seus propósitos. (Leia Zacarias 8:23; Apocalipse 7:9, 10.) Jeová inspirou a escrita da Bíblia, mas permitiu que se usassem diferentes estilos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MENSAGEM DE DEUS É PRESERVADA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o fato de haver línguas diferentes não dificultou a comunicação de Deus com os humanos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que o uso de várias línguas e as pequenas diferenças de tradução dificultaram a comunicação de Deus com os humanos? Não. Por exemplo, conhecemos apenas algumas palavras que Jesus falou na língua original. (Mat. 27:46; Mar. 5:41; 7:34; 14:36) No entanto, Jeová se certificou de que a mensagem de Jesus fosse transmitida em grego e, com o tempo, em outros idiomas. Mais tarde, os manuscritos bíblicos foram copiados vez após vez pelos judeus e pelos cristãos, o que preservou os escritos sagrados. Esses escritos foram traduzidos em muito mais línguas. João Crisóstomo, do quarto e quinto século EC, disse que no seu tempo os ensinos de Jesus já haviam sido traduzidos nos idiomas dos sírios, dos egípcios, dos indianos, dos persas, dos etíopes e de vários outros povos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ataques a Bíblia sofreu?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A produção da Bíblia em vários idiomas frustrou os esforços de homens que queriam eliminá-la, como o imperador romano Diocleciano, que em 303 EC ordenou a destruição de todas as cópias das Escrituras. Houve inúmeros ataques contra a Bíblia e os que a traduziam e distribuíam. No século 16, William Tyndale começou a traduzir a Bíblia do hebraico e do grego para o inglês. Ele disse a um homem instruído: “Se Deus me poupar a vida, farei com que, antes de se passarem muitos anos, o rapaz que maneja o arado saiba mais sobre as Escrituras do que tu sabes.” Tyndale teve de fugir da Inglaterra para traduzir e imprimir a Bíblia. Apesar de os líderes religiosos lançarem uma campanha para queimar publicamente todas as Bíblias encontradas, cópias começaram a circular em grande quantidade. Por fim, Tyndale foi traído, estrangulado e queimado numa estaca, mas sua tradução da Bíblia sobreviveu. Ela foi muito consultada na preparação para a King James Version (Versão Rei Jaime), amplamente distribuída. — Leia 2 Timóteo 2:9.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o estudo de manuscritos antigos revelou?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que algumas cópias antigas da Bíblia contêm pequenos erros e que há pequenas diferenças entre elas. Mas eruditos bíblicos compararam e estudaram detalhadamente milhares de fragmentos, manuscritos e traduções antigas. Em resultado, o conteúdo da grande maioria das passagens bíblicas foi confirmado. Os poucos versículos com pequenas diferenças não mudam a mensagem principal da Bíblia. O estudo de manuscritos antigos convence pessoas sinceras de que aquilo que temos hoje é o que Jeová inspirou os escritores bíblicos a registrar. — Isa. 40:8.c",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Até que ponto a mensagem da Bíblia está disponível?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de intensa oposição, Jeová fez com que sua Palavra fosse o livro mais traduzido de toda a História. Mesmo numa época em que muitos têm pouca ou nenhuma fé em Deus, a Bíblia ainda é um dos livros mais vendidos e está disponível, inteira ou em parte, em mais de 2.800 idiomas. Nenhuma outra obra é tão distribuída ou está tão disponível como a Bíblia. Algumas traduções não são tão claras ou confiáveis. Mesmo assim, com quase todas elas é possível aprender a mensagem principal de esperança e salvação que a Bíblia contém.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "NECESSIDADE DE UMA NOVA TRADUÇÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como vencemos as barreiras linguísticas hoje? (b) De que forma o inglês tem sido prático para distribuir o alimento espiritual?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No início do século passado, um pequeno grupo de estudantes zelosos da Bíblia foi designado como “o escravo fiel e prudente”. A maior parte da comunicação deles com os “domésticos” era em inglês. (Mat. 24:45) Mas esse “escravo” se esforçou muito para que o alimento espiritual estivesse disponível em cada vez mais línguas; hoje, o número de idiomas passa de 700. Como no caso do grego coiné no primeiro século, tem sido prático usar o inglês como língua-fonte para tradução, pois esse idioma é amplamente usado no comércio e na educação.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que necessidade o povo de Deus sentiu? (b) Como essa necessidade foi suprida? (c) Que esperança havia em 1950 com respeito à Tradução do Novo Mundo?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A base do alimento espiritual é a Bíblia. Na metade do século 20, a King James Version de 1611 era a Bíblia em inglês mais usada. Mas tinha uma linguagem arcaica. E o nome de Deus aparecia apenas algumas vezes no texto, ao passo que nos manuscritos bíblicos ele aparecia milhares de vezes. Essa versão tinha alguns erros de tradução e também versículos que não estavam em antigos manuscritos confiáveis. Outras traduções em inglês também tinham falhas.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Era necessária uma Bíblia que transmitisse a mensagem dos escritos originais com exatidão e em linguagem moderna. Foi formada a Comissão da Tradução do Novo Mundo da Bíblia, e, de 1950 a 1960, sua tradução foi lançada em seis volumes. Ao lançar o primeiro volume, em 2 de agosto de 1950, o irmão Nathan Knorr disse à assistência do congresso: “Cada vez mais, sentimos a necessidade de uma tradução em linguagem moderna, que esteja em harmonia com a verdade revelada e que nos ajude a entender ainda mais essa verdade por apresentar de forma fiel o sentido dos escritos originais; uma tradução que seja compreensível para os leitores modernos, assim como os escritos originais dos discípulos de Cristo eram compreensíveis para os leitores humildes, comuns e simples dos seus dias.” Ele tinha esperança de que essa tradução levaria ajuda espiritual a milhões de pessoas.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que decisões ajudaram na tradução da Bíblia?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O desejo do irmão Knorr se realizou de forma notável em 1963, quando a Tradução do Novo Mundo das Escrituras Gregas Cristãs foi produzida em mais seis idiomas: alemão, espanhol, francês, holandês, italiano e português. Em 1989, o Corpo Governante criou na sede mundial um departamento para facilitar a tradução da Bíblia. Em 2005, a tradução da Bíblia se tornou prioridade para os idiomas em que A Sentinela é publicada. Em resultado, a Tradução do Novo Mundo, inteira ou em parte, está disponível agora em mais de 130 línguas.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que acontecimento histórico houve em 2013, e o que o próximo artigo vai analisar?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o tempo, ficou claro que a Tradução do Novo Mundo em inglês precisava ser atualizada para refletir as mudanças do idioma. Nos dias 5 e 6 de outubro de 2013, 1.413.676 pessoas em 31 países estavam presentes ou conectadas por internet à 129.a reunião anual da Sociedade Torre de Vigia de Bíblias e Tratados de Pensilvânia, EUA. Todos ficaram muito felizes quando um membro do Corpo Governante anunciou o lançamento da Tradução do Novo Mundo revisada em inglês. Muitos choraram ao receber seu exemplar. À medida que os versículos revisados eram lidos, a assistência percebia que a tradução da Bíblia para o inglês nunca tinha sido tão boa. O próximo artigo analisará algumas características dessa revisão e falará sobre a tradução dela para outros idiomas.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Septuaginta significa “Setenta”. Essa tradução teria começado no Egito no terceiro século AEC e terminado em 150 AEC. Essa tradução ainda é importante, pois ajuda eruditos a entender o significado de certas palavras e passagens hebraicas obscuras.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns acreditam que Mateus escreveu seu Evangelho em hebraico e que depois esse Evangelho foi traduzido para o grego, talvez pelo próprio Mateus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o Apêndice A3 na Tradução do Novo Mundo revisada; também Um Livro para Todas as Pessoas, páginas 7-9, “Como o livro sobreviveu?”.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/12 pp. 9-13",
            "titulo": "Uma tradução da Bíblia que toca o coração",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A palavra de Deus é viva.” — HEB. 4:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 37, 116",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que uma tradução da Bíblia deve conter o nome de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que a Tradução do Novo Mundo foi revisada?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como a Tradução do Novo Mundo tem ajudado o povo de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que tarefa Jeová deu a Adão? (b) Como o povo de Deus tem usado a linguagem desde a época de Adão?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ DEUS concedeu às suas criaturas o dom da comunicação. Depois de colocar Adão num lar paradisíaco, Deus lhe deu uma tarefa que envolvia o uso da linguagem: dar nome aos animais. Adão usou sua criatividade e inteligência para dar a cada animal um nome apropriado. (Gên. 2:19, 20) Desde então, o povo de Deus tem usado sua habilidade de falar, ou seja, a linguagem, para louvar a Jeová e falar a outros sobre seus propósitos. Nos nossos tempos, a tradução da Bíblia tem sido um modo importante de usar a linguagem para promover a adoração pura.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que princípios a Comissão da Tradução do Novo Mundo da Bíblia estabeleceu? (b) O que vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem milhares de traduções da Bíblia, mas algumas são mais fiéis do que outras ao transmitir a mensagem dos textos originais. Na década de 40, a Comissão da Tradução do Novo Mundo da Bíblia estabeleceu princípios de tradução que já foram seguidos em mais de 130 idiomas. São eles: (1) Santificar o nome de Deus por restaurá-lo nas Escrituras. (Leia Mateus 6:9.) (2) Sempre que possível, traduzir literalmente a mensagem original inspirada, mas transmitir o sentido correto quando uma tradução palavra por palavra distorceria o significado. (3) Usar uma linguagem fácil de entender, que incentiva a leitura.a (Leia Neemias 8:8, 12.) Vejamos como esses princípios têm sido seguidos na Tradução do Novo Mundo, tanto na revisão de 2013, em inglês, como nas edições em outros idiomas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA TRADUÇÃO QUE HONRA O NOME DE DEUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que manuscritos antigos contêm o Tetragrama? (b) O que muitas traduções da Bíblia fizeram com relação ao nome de Deus?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os que estudam os antigos manuscritos hebraicos, como os Rolos do Mar Morto, ficam impressionados com o grande número de ocorrências do Tetragrama — as quatro letras hebraicas que representam o nome de Deus. O nome divino não aparece apenas nesses antigos manuscritos bíblicos, mas também em algumas cópias da Septuaginta grega que foram produzidas entre o segundo século AEC e o primeiro século EC.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora haja evidências claras de que o nome de Deus aparece na Bíblia, muitas traduções omitem completamente esse nome sagrado. Por exemplo, apenas dois anos depois do lançamento da Tradução do Novo Mundo das Escrituras Gregas Cristãs (em inglês) em 1950, foi publicada a Revised Standard Version (Versão Padrão Revisada). Essa versão omitiu o nome de Deus, mudando a decisão dos editores da versão de 1901, que usava o nome. Por quê? O prefácio diz: “O uso de um nome próprio para o Deus único e exclusivo . . . é inteiramente impróprio para a fé universal da Igreja Cristã.” Isso estabeleceu um padrão para muitas traduções que surgiram depois, em inglês e em outros idiomas.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante manter o nome de Deus na Bíblia?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Faz diferença se o nome de Deus é incluído ou omitido? Sim. Um bom tradutor sabe que é importante entender os objetivos do autor; isso afeta muitas decisões de tradução. Inúmeros versículos mostram a importância do nome divino e da sua santificação. (Êxo. 3:15; Sal. 83:18; 148:13; Isa. 42:8; 43:10; João 17:6, 26; Atos 15:14) Inspirados por Jeová Deus, o Autor da Bíblia, os escritores usaram amplamente o nome dele. (Leia Ezequiel 38:23.) Omitir esse nome, que ocorre milhares de vezes em manuscritos antigos, mostra falta de respeito pelo Autor.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que na Tradução do Novo Mundo revisada o nome de Deus aparece mais seis vezes?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As evidências têm mostrado cada vez mais que o nome de Deus deve ser mantido na Bíblia. Na revisão de 2013 da Tradução do Novo Mundo, o nome divino ocorre 7.216 vezes, seis a mais que na edição de 1984. Cinco dessas ocorrências estão em 1 Samuel 2:25; 6:3; 10:26; 23:14, 16. Elas foram restauradas principalmente porque, nos Rolos do Mar Morto, o nome divino aparece nesses versículos. Esses rolos datam de mais de mil anos antes do texto massorético hebraico, que foi usado na edição anterior da Tradução do Novo Mundo. Além disso, uma ocorrência em Juízes 19:18 foi restaurada em resultado de um estudo adicional de manuscritos antigos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que está envolvido no significado do nome de Jeová?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para os cristãos verdadeiros, o nome de Jeová tem muita importância. Os apêndices da Tradução do Novo Mundo revisada de 2013 têm informações atualizadas sobre isso. A Comissão da Tradução do Novo Mundo da Bíblia entende que o nome divino reflete a forma causativa do verbo hebraico hawáh e significa “Ele faz com que venha a ser”.b Antes, nossas publicações relacionavam esse significado com Êxodo 3:14, que diz: “Eu Me Tornarei O Que Eu Decidir Me Tornar.” Com base nisso, a edição de 1984, ao explicar o significado do nome, dizia que Jeová “faz com que ele venha a ser o Cumpridor de promessas”.c Mas o Apêndice A4 da edição revisada de 2013 explica: “Embora o nome Jeová inclua essa ideia, não está limitado ao que ele decide se tornar. O nome Jeová inclui também a ideia de que ele causa, ou faz acontecer, o que ele decidir em relação à sua criação e ao cumprimento de seu propósito.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová faz com que sua criação se torne o que quer que ele decida. Em harmonia com o significado do seu nome, Deus fez com que Noé se tornasse o construtor de uma arca; Bezalel, um artesão perito; Gideão, um guerreiro vitorioso; e Paulo, um apóstolo para as nações. O povo de Deus entende que o nome de Deus é rico em significado. E a Comissão da Tradução do Novo Mundo da Bíblia nunca diminuiria a importância do nome divino por omiti-lo da Bíblia.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é um dos motivos de a tradução da Bíblia ter prioridade?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em mais de 130 idiomas, a Tradução do Novo Mundo honra o nome de Deus por incluí-lo nos lugares onde ele estava originalmente no texto sagrado. (Leia Malaquias 3:16.) Em contraste com isso, a tendência entre tradutores da Bíblia é substituir o nome divino por um título como “Senhor” ou pelo nome de um deus local. Esse é um dos principais motivos de o Corpo Governante das Testemunhas de Jeová fazer todo o possível para que o maior número de pessoas tenha acesso a uma Bíblia que honra o nome de Deus.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA TRADUÇÃO CLARA E EXATA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais foram alguns desafios dos tradutores da Tradução do Novo Mundo em outros idiomas?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O processo de tradução do texto sagrado em vários idiomas apresentou algumas dificuldades. Por exemplo, no passado, a Tradução do Novo Mundo em inglês seguiu o padrão de algumas Bíblias que usavam o termo hebraico “Seol” em versículos como Eclesiastes 9:10. Esse versículo dizia: “Não há trabalho, nem planejamento, nem conhecimento, nem sabedoria no Seol, o lugar para onde vais.” Muitos tradutores de edições em outros idiomas tinham dificuldades com o termo “Seol”, pois ele não é conhecido pela maioria dos leitores, não consta nos seus dicionários e pode soar como uma localização geográfica. Por isso, foi aprovado para esses idiomas traduzir “Seol” e o termo grego correspondente, “Hades”, como “Sepultura”, uma tradução exata que torna claro o sentido desses termos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em alguns idiomas, traduzir todas as ocorrências da palavra hebraica néphesh e da grega psykhé por “alma” causaria certa confusão. Por quê? Porque os termos equivalentes poderiam dar a impressão de que a “alma” é uma parte imaterial do homem. Isso refletiria o conceito errado de que alma é um tipo de fantasma, e não a própria pessoa. Assim, esses idiomas receberam aprovação para traduzir “alma” conforme o contexto, de acordo com os sentidos já explicados nos apêndices da Tradução do Novo Mundo das Escrituras Sagradas com Referências. A prioridade foi tornar o texto fácil de entender, e em muitos casos foram colocadas notas com informações úteis.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mudanças foram feitas na revisão de 2013 da Tradução do Novo Mundo? (Veja também o artigo “A revisão de 2013 da Tradução do Novo Mundo”, neste número.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As perguntas enviadas por tradutores de várias equipes deixou claro que poderiam surgir outras dificuldades. Assim, em setembro de 2007, o Corpo Governante aprovou que o texto em inglês fosse revisado. A comissão de revisão analisou milhares de perguntas de tradutores da Bíblia durante o processo. Expressões inglesas arcaicas foram substituídas, e fez-se um grande esforço para tornar o texto claro e fácil de entender, sem sacrificar a exatidão. Aplicar o que havia sido feito em outros idiomas ‘afiou’ o texto em inglês. — Pro. 27:17.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXPRESSÕES DE GRATIDÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual tem sido a reação dos leitores à revisão de 2013?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que os leitores acham da Tradução do Novo Mundo revisada em inglês? A sede mundial das Testemunhas de Jeová, em Brooklyn, recebeu milhares de cartas de apreço. As palavras de uma irmã refletem os sentimentos de muitos: “A Bíblia é como um tesouro, um baú transbordando de joias valiosas. Ler e entender as palavras de Jeová na revisão de 2013 é como examinar cada joia e admirar suas muitas facetas, seu brilho, cor e beleza. A linguagem simples usada nas Escrituras me ajudou a conhecer melhor a Jeová. Eu me sinto aconchegada nos braços de Jeová, que é como um pai que lê para mim suas palavras tranquilizadoras.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que impacto positivo teve a Tradução do Novo Mundo em outros idiomas?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não foi apenas a Tradução do Novo Mundo revisada em inglês que causou impacto. Um homem idoso de Sófia, na Bulgária, disse o seguinte a respeito da edição em búlgaro: “Eu já leio a Bíblia por muitos anos, mas nunca li uma tradução tão fácil de entender e que toca tanto o coração.” Uma irmã albanesa, depois de receber seu exemplar da Tradução do Novo Mundo completa, comentou: “Como soa bonito a Palavra de Deus em albanês! Que privilégio maravilhoso é Jeová falar conosco em nossa própria língua!”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em muitos países, as Bíblias são caras e não é tão fácil conseguir um exemplar; então, só o fato de receber uma Bíblia já é uma grande bênção. Um relatório de Ruanda declarou: “Por um bom tempo, muitos estudantes não progrediam porque não tinham Bíblia. Eles não tinham condições de comprar a edição da igreja local. E muitas vezes não conseguiam entender o sentido de certos versículos; isso dificultava seu progresso.” As coisas mudaram quando a Tradução do Novo Mundo foi lançada no idioma local. Uma família ruandesa com quatro filhos adolescentes disse: “Somos muito gratos a Jeová e ao escravo fiel e prudente por nos dar essa Bíblia. Somos muito pobres e não temos dinheiro para comprar Bíblias para cada membro da família. Mas agora cada um de nós tem o seu exemplar. Para mostrar gratidão a Jeová, lemos a Bíblia em família todos os dias.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é a vontade de Jeová para seu povo? (b) O que devemos estar decididos a fazer?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esforços estão sendo feitos para que a Tradução do Novo Mundo revisada esteja disponível em outros idiomas.d Satanás tenta impedir isso, mas sabemos que é da vontade de Jeová que todos do seu povo o escutem em linguagem clara e fácil de entender. (Leia Isaías 30:21.) Logo chegará o tempo em que “a terra certamente ficará cheia do conhecimento de Jeová, assim como as águas cobrem o mar”. — Isa. 11:9.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que estejamos decididos a nos beneficiar de todo presente que Jeová nos dá, incluindo essa tradução que honra o seu nome. Deixe que ele fale com você todos os dias por meio da Sua Palavra. Jeová, com suas habilidades ilimitadas, ouve com atenção nossas orações. Essa comunicação com ele nos ajuda a conhecê-lo ainda mais e faz com que nosso amor por ele continue crescendo. — João 17:3.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o Apêndice A1 da Tradução do Novo Mundo revisada e o artigo “Como você pode escolher uma boa tradução da Bíblia?”, no número de 1.º de maio de 2008 de A Sentinela.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Algumas obras de referência apoiam esse entendimento, embora nem todos os eruditos concordem.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja a Tradução do Novo Mundo das Escrituras Sagradas com Referências, Apêndice 1A, “O nome divino nas Escrituras Hebraicas”, p. 1501.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d A Tradução do Novo Mundo revisada em português (edição brasileira) foi lançada em 22 de março de 2015.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/12 pp. 14-17",
            "titulo": "A revisão de 2013 da Tradução do Novo Mundo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "AO LONGO dos anos, a Tradução do Novo Mundo das Escrituras Sagradas em inglês foi revisada algumas vezes, mas a revisão de 2013 foi muito mais completa. Por exemplo, o texto atual tem cerca de 10% menos palavras. Alguns termos bíblicos importantes foram mudados. Vários capítulos agora estão em forma de versos, e notas esclarecedoras foram acrescentadas à edição normal. Seria impossível considerar neste artigo todas as mudanças, mas vamos ver alguns dos principais ajustes feitos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que termos bíblicos importantes foram mudados? Como mencionado no artigo anterior, a tradução de “Seol”, “Hades” e “alma” foi revisada. Mas vários outros termos também foram ajustados.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por exemplo, “conduta desenfreada” mudou para “conduta insolente”, expressando melhor a ideia do termo grego, de uma atitude descarada. A palavra em inglês para “longanimidade”, usada anteriormente, podia levar à ideia equivocada de um sofrimento prolongado; “paciência” transmite melhor o sentido correto. “Fornicação” foi em geral substituída por “imoralidade sexual”, que é mais fácil de entender hoje em dia. (Gál. 5:19-22) Em vez de “benevolência”, o termo usado agora é “amor leal”. Essa tradução exata expressa bem o significado desse termo bíblico, que geralmente é usado em paralelo com “fidelidade”. — Sal. 36:5; 89:1.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns termos eram quase sempre traduzidos da mesma maneira, mas agora são traduzidos de acordo com o contexto. Por exemplo, a palavra hebraica ʽohlám, anteriormente vertida “tempo indefinido”, pode ter o sentido de “para sempre”. Veja como isso afeta a tradução de versículos como o Salmo 90:2, que transmite a ideia de eternidade, e Miqueias 5:2, que se refere a um período limitado.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os termos hebraico e grego em geral traduzidos como “semente” em inglês aparecem várias vezes nas Escrituras, tanto no sentido agrícola como no sentido figurado de “descendência”. Edições anteriores da Tradução do Novo Mundo em inglês usavam a palavra “semente” todas as vezes que esses termos apareciam, incluindo em Gênesis 3:15. Mas atualmente não é comum em inglês usar a palavra “semente” no sentido de “descendência”; por isso, a edição revisada usa “descendente” ou “descendência”. (Gên. 3:15; 22:17, 18; Apo. 12:17) Outras ocorrências são traduzidas de acordo com o contexto. — Gên. 1:11; Sal. 22:30; Isa. 57:3.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que muitas traduções literais foram ajustadas? O Apêndice A1 da revisão de 2013 diz que uma boa tradução da Bíblia deve “transmitir o sentido correto de uma palavra ou frase quando uma tradução literal distorcer ou obscurecer seu significado”. Quando expressões idiomáticas da língua original fazem sentido em outras línguas, elas são traduzidas literalmente. Por exemplo, a expressão ‘examinar o coração’, em Apocalipse 2:23, faz sentido em muitos idiomas. Mas, no mesmo versículo, ‘examinar os rins’ não seria tão claro; assim, “rins” foi mudado para “os pensamentos mais íntimos”, refletindo o sentido original. De modo similar, em Deuteronômio 32:14, a expressão original “a gordura de rins de trigo” foi traduzida de forma mais clara como “o melhor trigo”. Outro caso é a expressão “sou de lábios incircuncisos”, que na maioria dos idiomas não é tão clara como “tenho dificuldade para falar”. — Êxo. 6:12.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que a expressão “menino órfão de pai” agora é traduzida apenas como “órfão”? Em hebraico, geralmente o gênero masculino ou o feminino são usados para identificar se o termo se refere a um homem ou a uma mulher. Mas, assim como em português, algumas palavras masculinas podem abranger os dois gêneros, como no caso de “filhos de Israel”. De modo similar, a expressão “menino órfão de pai” pode se referir a um menino ou a uma menina e por isso foi traduzida em inglês como “criança órfã de pai” ou simplesmente “órfão”. (Deut. 10:18; Jó 6:27) Essa tradução é parecida com a forma usada na Septuaginta grega. Esse princípio também levou à mudança da frase “nos dias da tua idade viril” para “nos dias da sua juventude”, em Eclesiastes 12:1.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que a tradução de vários verbos hebraicos foi simplificada? Os verbos hebraicos têm dois aspectos principais: o imperfeito, que indica ação contínua, e o perfeito, que indica ação completa. Para verter os verbos imperfeitos hebraicos, as edições anteriores da Tradução do Novo Mundo usavam expressões auxiliares, como “passar a” ou “prosseguir”, indicando ação contínua ou repetida.a Expressões enfáticas, como “certamente”, “ter de” e “deveras” eram usadas para transmitir a ação completa dos verbos perfeitos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na edição revisada de 2013, essas expressões auxiliares só são usadas quando isso é essencial para transmitir o sentido. Por exemplo, não há necessidade de enfatizar que a frase: “Que haja luz” foi dita por Deus repetidamente. Por isso, na revisão, o verbo imperfeito “dizer” não é traduzido na forma contínua. (Gên. 1:3) Por outro lado, tudo indica que Jeová chamou Adão repetidamente; assim, em Gênesis 3:9 ainda destacamos isso usando “chamava”, não apenas “chamou”. Em geral, os verbos são traduzidos de forma mais simples, focalizando a ação em vez do aspecto completo ou incompleto do hebraico. Outra vantagem disso é que podemos recuperar, até certo ponto, a concisão do texto hebraico.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que há mais capítulos em forma de versos? Várias partes da Bíblia foram escritas originalmente como poesia. Em línguas modernas, a poesia geralmente é caracterizada pela rima. Na poesia hebraica, porém, os elementos mais importantes são o paralelismo e o contraste; também, o ritmo não vem da métrica e da rima, mas sim da ordem lógica dos pensamentos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "As edições anteriores da Tradução do Novo Mundo já continham os livros de Jó e Salmos em forma de versos, para mostrar que no passado eles eram cantados ou recitados. Esse formato destaca os elementos poéticos e ajuda a memorização. Na edição revisada de 2013, Provérbios, Cântico de Salomão e vários capítulos dos livros proféticos agora também estão em forma de versos, para mostrar quais passagens foram escritas como poesia e para destacar os paralelismos e contrastes. Um exemplo disso é Isaías 24:2, em que cada linha contém um contraste e adiciona uma informação à linha anterior; isso enfatiza que ninguém será excluído do julgamento de Deus. Ao reconhecer essas passagens como poesia, o leitor entende que o escritor bíblico não está simplesmente repetindo ideias, mas está usando uma técnica poética para destacar a mensagem de Deus.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes não é tão clara a distinção entre a prosa e a poesia hebraica; assim, as traduções da Bíblia nem sempre apresentam as mesmas passagens como poéticas. Cabe ao tradutor decidir que versículos serão apresentados como poesia. Alguns versículos são escritos em prosa com fraseado poético e usam bastante linguagem figurada, jogos de palavras e paralelismo para enfatizar bem uma ideia.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outra ferramenta nova, o “Conteúdo do livro”, é de grande ajuda para identificar as frequentes mudanças de personagens no antigo poema do Cântico de Salomão.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como o estudo de manuscritos nas línguas originais afetou a revisão? A Tradução do Novo Mundo original se baseou no texto massorético hebraico e no respeitado texto grego de Westcott e Hort. Mas o estudo de antigos manuscritos bíblicos continuou progredindo, o que esclareceu o sentido de alguns versículos. Além disso, cópias dos Rolos do Mar Morto se tornaram disponíveis. Também foram estudados manuscritos gregos adicionais. Muitas informações atualizadas de manuscritos foram disponibilizadas em formato eletrônico, e assim ficou mais fácil analisar as diferenças entre os manuscritos e determinar que versão do hebraico ou do grego tinha mais base. A Comissão da Tradução do Novo Mundo da Bíblia aproveitou esses novos recursos para estudar certos versículos, o que resultou em algumas mudanças.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por exemplo, em 2 Samuel 13:21, a Septuaginta grega contém um trecho que pode ser traduzido da seguinte maneira: “Mas ele não queria ferir os sentimentos de Amnon, seu filho, porque o amava, visto que ele era seu primogênito.” Versões anteriores da Tradução do Novo Mundo não incluíam essa frase porque ela não aparecia no texto massorético. Mas os Rolos do Mar Morto contêm essas palavras, que agora foram incluídas na revisão de 2013. Por motivos similares, o nome de Deus foi restaurado cinco vezes no livro de Primeiro Samuel. O estudo de textos gregos também resultou em uma mudança na ordem das ideias em Mateus 21:29-31. Assim, algumas mudanças foram feitas com base em fortes evidências contidas em manuscritos; não nos apegamos estritamente a um único texto-padrão grego.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos consideram a Tradução do Novo Mundo como um presente do Deus da comunicação, e essas mudanças são apenas algumas que tornaram a leitura da Bíblia mais agradável e fácil de entender para essas pessoas.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja a Tradução do Novo Mundo — com Referências, Apêndice 3C, “Verbos hebraicos indicativos de ação contínua ou progressiva”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Algumas características da Tradução do Novo Mundo revisada em inglês",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Introdução à Palavra de Deus:",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Contém textos que respondem a 20 perguntas bíblicas",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/12 pp. 18-22",
            "titulo": "Use o poder da língua para o bem",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Que as palavras da minha boca . . . sejam agradáveis a ti, ó Jeová.” — SAL. 19:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 82, 77",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO O EXEMPLO DE JESUS PODE NOS AJUDAR A . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "decidir a hora certa para falar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "escolher as palavras certas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "falar palavras agradáveis?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o fogo ilustra bem o poder da língua?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NO INÍCIO de outubro de 1871, o Estado americano de Wisconsin foi atingido por um terrível incêndio florestal, que foi considerado o mais mortífero da história dos EUA. As chamas e o intenso calor mataram mais de 1.200 pessoas e destruíram cerca de 2 bilhões de árvores. É possível que o incêndio tenha começado com faíscas vindas de trens que passavam pelo local. Isso mostra como as palavras de Tiago 3:5 são verdadeiras: “Vejam como basta uma chama muito pequena para incendiar uma grande floresta!” Por que o escritor bíblico disse isso?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O ponto que Tiago quis ilustrar fica claro no versículo 6: “A língua também é um fogo.” A língua representa nossa capacidade de falar. Como o fogo, nossas palavras podem causar muito estrago. A Bíblia até mesmo diz que “morte e vida estão no poder da língua”. (Pro. 18:21) É claro que não pararíamos totalmente de falar só por medo de dizer algo errado, assim como não deixaríamos de usar o fogo por medo do estrago que ele pode causar. O segredo é ter controle. O fogo, quando controlado, pode ser usado para cozinhar, para nos aquecer ou para iluminar um ambiente escuro. Se domarmos a língua, podemos usar o poder dela para honrar a Deus e beneficiar outros. — Sal. 19:14.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que três aspectos do uso da língua vamos considerar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quer usemos a voz e a boca, quer façamos sinais com as mãos, a capacidade de comunicar nossos pensamentos e sentimentos é um maravilhoso presente de Deus. Como podemos usá-lo para edificar, e não para destruir? (Leia Tiago 3:9, 10.) Vamos considerar três aspectos importantes do uso da língua: quando falar, o que falar e como falar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO FALAR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações é bom “ficar calado”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Falar faz parte do nosso dia a dia, mas não precisamos falar o tempo todo. A Bíblia diz que há um “tempo para ficar calado”. (Ecl. 3:7) Ficar calado quando outros falam é sinal de respeito. (Jó 6:24) Controlar a língua e não divulgar um assunto confidencial é sinal de prudência e discernimento. (Pro. 20:19) Além disso, é sábio refrear a língua quando somos provocados. — Sal. 4:4.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como mostramos gratidão pelo dom da fala?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, a Bíblia também diz que há um “tempo para falar”. (Ecl. 3:7) Se um amigo lhe dá um belo presente, você dificilmente o deixa guardado. Em vez disso, mostra gratidão fazendo bom uso dele. Mostramos a Jeová que somos gratos pelo dom da fala quando a usamos com sabedoria. Isso inclui expressar nossos sentimentos, falar sobre nossas necessidades, dizer palavras de encorajamento e dar louvor a Deus. (Sal. 51:15) Como podemos saber quando é o “tempo para falar”?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a Bíblia ilustra a importância de escolher a hora certa para falar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Provérbios 25:11 ilustra a importância de escolher a hora certa para falar: “Como maçãs de ouro em esculturas de prata é a palavra falada no tempo certo.” Maçãs de ouro por si só já seriam bonitas. O contraste delas com esculturas de prata realçaria sua beleza. Assim também, quando escolhemos com cuidado a hora certa para falar, nossas palavras se tornam mais agradáveis e atingem o objetivo. Como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como nossos irmãos no Japão imitaram o exemplo de Jesus?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossas palavras podem ser exatamente o que alguém precisa ouvir. Mas, se falarmos na hora errada, elas poderão perder o efeito. (Leia Provérbios 15:23.) O exemplo a seguir ilustra isso. Em março de 2011, um terremoto e um tsunami atingiram partes do leste do Japão e devastaram cidades inteiras. Mais de 15 mil pessoas morreram. As Testemunhas de Jeová daquela região também sofreram com isso, mas aproveitaram todas as oportunidades para consolar as pessoas enlutadas usando a Bíblia. No entanto, o budismo tem forte influência naquele lugar, e boa parte da população tem pouco ou nenhum conhecimento dos ensinos bíblicos. Nossos irmãos perceberam que logo depois do tsunami não seria o melhor momento para falar sobre a esperança da ressurreição com as vítimas abaladas. Em vez disso, eles usaram o dom da fala para dar apoio emocional e explicar, com base na Bíblia, por que coisas terríveis assim acontecem com pessoas inocentes.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia quando era melhor não falar nada e quando era a hora certa para falar. (João 18:33-37; 19:8-11) Certa vez, ele disse aos seus discípulos: “Ainda tenho muitas coisas para lhes dizer, mas agora vocês não são capazes de suportá-las.” (João 16:12) Os irmãos no Japão seguiram o exemplo de Jesus. Dois anos e meio depois do tsunami, eles participaram numa campanha mundial de distribuição do folheto Notícias do Reino N.º 38, Será Que os Mortos Podem Voltar a Viver?. Nessa ocasião, as pessoas estavam mais dispostas a ser consoladas pela tocante mensagem da ressurreição, e muitas aceitaram o folheto com prazer. Naturalmente, culturas e crenças religiosas variam de um lugar para outro, por isso precisamos discernir qual é a hora certa para falar.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações faz diferença escolher a hora certa para falar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há algumas situações em que realmente precisamos discernir a hora certa para falar. Por exemplo, alguém talvez nos ofenda, mesmo com palavras bem-intencionadas. Seremos prudentes se tirarmos tempo para pensar e ver se o problema é tão sério que justifique falarmos algo. Se decidirmos falar, não seria sábio procurar o ofensor no momento da raiva. Acabaríamos falando coisas de que poderíamos nos arrepender. (Leia Provérbios 15:28.) Outra situação em que precisamos saber quando falar é ao darmos testemunho a parentes descrentes. Queremos que eles conheçam a Jeová, mas devemos ter paciência e discernimento. Falar as palavras certas na hora certa pode ajudar a tocar seu coração.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE FALAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que devemos escolher nossas palavras com cuidado? (b) Dê um exemplo de “palavras cruéis”.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As palavras têm o poder tanto de ferir como de curar. (Leia Provérbios 12:18.) No mundo de Satanás, é comum machucar com palavras. O entretenimento incentiva as pessoas a ‘afiar a língua como uma espada’ e a ‘apontar, como flechas, palavras cruéis’. (Sal. 64:3) Os cristãos precisam tomar cuidado com isso. Um exemplo de “palavras cruéis” é o sarcasmo, ou seja, comentários maldosos que rebaixam ou censuram outros. As pessoas geralmente são sarcásticas para parecer engraçadas, mas a conversa logo pode se tornar desrespeitosa e ofensiva. O sarcasmo cruel é um exemplo de “palavras ofensivas”, que os cristãos devem ‘abandonar’. O humor pode tornar interessante o que falamos, mas precisamos tomar cuidado para não humilhar nem machucar pessoas com brincadeiras sarcásticas e desamorosas só para fazer os outros rir. A Bíblia nos aconselha: “Não saia da boca de vocês nenhuma palavra pervertida, mas somente o que for bom para a edificação, conforme a necessidade, para transmitir aos ouvintes o que é benéfico.” — Efé. 4:29, 31.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o coração afeta nossa escolha de palavras?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ensinou que “a boca fala do que o coração está cheio”. (Mat. 12:34) Assim, a escolha das palavras certas começa no coração. O que dizemos muitas vezes revela o que realmente achamos dos outros. Se nosso coração estiver cheio de amor e compaixão, falaremos coisas positivas e edificantes.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode nos ajudar a escolher as palavras certas?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para escolher as palavras certas, também é necessário esforço mental e bom critério. Até o sábio rei Salomão “meditou e fez uma pesquisa profunda” para “encontrar palavras agradáveis e registrar com exatidão palavras de verdade”. (Ecl. 12:9, 10) O que você pode fazer se acha difícil encontrar “palavras agradáveis”? Talvez precise aumentar seu vocabulário. Aprenda o significado de palavras que não conhece. Também, repare em como a Bíblia e nossas publicações usam as palavras para expressar ideias. Acima de tudo, aprenda a falar palavras que ajudem outros. Sobre a relação entre Jeová e seu Filho primogênito, lemos: “Jeová me deu [a Jesus] a língua dos instruídos, para que eu soubesse dizer ao cansado uma palavra de consolo.” (Isa. 50:4) Tirar tempo para meditar no que vamos dizer pode nos ajudar a encontrar as palavras certas. (Tia. 1:19) Poderíamos nos perguntar: ‘Será que essas palavras vão realmente expressar o que eu quero dizer? Que efeito elas terão na outra pessoa?’",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante falar de modo claro?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Israel, as trombetas eram usadas para reunir ou levantar o acampamento e para incentivar o exército para a batalha. De forma apropriada, a Bíblia usa o toque de trombeta para ilustrar como é importante falarmos de um modo que as pessoas entendam bem. Um toque de trombeta que não fosse claro poderia resultar em desastre para o exército. Com a fala acontece algo parecido: se formos vagos ao falar ou não formos claros, o ouvinte pode ficar confuso ou entender outra coisa. Naturalmente, ao tentar falar de modo claro, não queremos ser ríspidos nem indelicados. — Leia 1 Coríntios 14:8, 9.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como Jesus usava linguagem fácil de entender.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No que diz respeito à escolha de palavras certas, Jesus deixou o melhor exemplo. Veja o discurso curto, mas marcante, registrado em Mateus capítulos 5 a 7. Jesus não usou linguagem complicada ou vaga; também não disse nada duro ou que magoasse as pessoas. Em vez disso, escolheu palavras claras e simples que tocaram o coração dos ouvintes. Por exemplo, para aliviar a ansiedade das pessoas com respeito ao alimento diário, ele falou de como Jeová alimenta as aves. Então comparou os ouvintes com as aves e perguntou: “Será que vocês não valem mais do que elas?” (Mat. 6:26) Que amoroso apelo ao coração, com palavras simples e fáceis de entender! Vamos considerar agora o terceiro aspecto importante do uso da língua.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO FALAR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos falar de modo agradável?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tão importante quanto o que falamos é o modo como falamos. Quando Jesus falou na sinagoga da sua cidade, Nazaré, as pessoas ‘se maravilharam com as palavras cativantes que saíam da sua boca’. (Luc. 4:22) Palavras agradáveis tocam o coração e de maneira alguma enfraquecem o poder da língua. Na verdade, quando falamos de forma cativante, é mais fácil que outros aceitem o que dizemos. (Pro. 25:15) Podemos imitar o modo de Jesus falar por sermos bondosos e gentis e por termos consideração pelos sentimentos das pessoas. Ao ver o esforço de uma multidão para ouvi-lo, Jesus teve pena e “começou a lhes ensinar muitas coisas”. (Mar. 6:34) Mesmo quando era insultado, Jesus não usava palavras duras. — 1 Ped. 2:23.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos imitar Jesus ao falar com membros da família ou com amigos achegados da congregação? (Veja a gravura no início do artigo.) (b) Que bons resultados uma irmã teve por falar palavras agradáveis?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Falar com brandura e tato pode ser um desafio quando a outra pessoa é alguém com quem temos bastante intimidade, como um membro da família ou um amigo na congregação. Nesse caso, é possível que nos sintamos à vontade para ser bem francos. Será que Jesus achava que, por ter amizade achegada com seus discípulos, tinha liberdade para ser duro com eles? De forma alguma! Quando seus discípulos mais achegados continuaram discutindo sobre quem era o maior, Jesus os corrigiu com palavras bondosas e contou uma ilustração sobre uma criancinha. (Mar. 9:33-37) Os anciãos podem imitar Jesus por dar conselhos “num espírito de brandura”. — Gál. 6:1.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo quando alguém nos diz algo ofensivo, responder com palavras agradáveis pode ter bons resultados. (Pro. 15:1) Veja o caso de uma irmã. Ela criava sozinha um filho adolescente que estava levando uma vida dupla. Uma irmã bem-intencionada disse a ela: “Que pena que você não conseguiu criar bem o seu filho.” A mãe pensou um pouco e respondeu: “É verdade que as coisas não estão indo muito bem agora, mas o meu trabalho como mãe ainda não terminou. Podemos falar sobre isso depois do Armagedom; então vamos saber se deu tudo certo.” Por responder de modo calmo, a irmã preservou a paz entre elas e ajudou o filho, que por acaso ouviu a conversa. Ele se deu conta de que sua mãe não havia desistido dele, e isso o levou a deixar as más companhias. Com o tempo ele se batizou e mais tarde serviu em Betel. Não importa se estamos com nossos irmãos, com nossa família ou com estranhos, nossas palavras devem ser “sempre agradáveis, temperadas com sal”. — Col. 4:6.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o exemplo de Jesus nos ajuda a usar o poder da língua para o bem?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossa capacidade de expressar pensamentos e sentimentos com palavras é um verdadeiro milagre. Que imitemos o exemplo de Jesus por decidir a hora certa para falar, escolher as palavras certas e nos esforçar para ser agradáveis. Assim, o poder da nossa língua será uma cura para os ouvintes e agradará a Jeová, aquele que nos deu o valioso dom da fala.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "USE O PODER DA LÍNGUA PARA O BEM",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO: Decida a hora certa para falar",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUÊ: Escolha as palavras certas",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO: Esforce-se para ser agradável",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        },
        {
            "referencia": "w15 15/12 pp. 23-27",
            "titulo": "Jeová não nos abandona quando estamos doentes",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová o amparará no leito de enfermidade.” — SAL. 41:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 23, 138",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como o Salmo 41:3 nos anima quando estamos doentes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que não esperamos ser curados milagrosamente hoje?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que cuidado devemos ter com relação a dicas de saúde?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que às vezes podemos nos perguntar, e de que exemplos bíblicos talvez nos lembremos?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "VOCÊ já se perguntou: ‘Será que eu vou me recuperar dessa doença?’ Ou talvez tenha se perguntado se um parente ou um amigo querido que está doente ficará bom. É normal ficar preocupado quando alguém tem um problema sério de saúde. Nos dias dos profetas Elias e Eliseu, dois reis expressaram preocupações similares. O rei Acazias, filho de Acabe e Jezabel, sofreu uma grande queda e perguntou: ‘Eu me recuperarei desse ferimento?’ Mais tarde, o rei Ben-Hadade, da Síria, ficou muito doente e quis saber: ‘Vou me recuperar desta doença?’ — 2 Reis 1:2; 8:7, 8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naturalmente, esperamos que tudo termine bem para nós e para as pessoas que amamos. Mas muitos se perguntam se Deus ajuda de alguma forma. No tempo daqueles reis, Deus realizou milagres relacionados com a vida e a saúde de alguns humanos. Por meio de seus profetas, Jeová até ressuscitou pessoas. (1 Reis 17:17-24; 2 Reis 4:17-20, 32-35) Podemos esperar que ele faça algo similar em nossos dias?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que poder Deus e Jesus têm, e que perguntas surgem?",
                    "pagina": null,
                    "numero_ref": "3-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não há dúvida de que Deus tem o poder de afetar a saúde das pessoas. A Bíblia confirma isso. Houve ocasiões em que ele usou doenças para punir alguns — como o Faraó dos dias de Abraão e depois Miriã, irmã de Moisés. (Gên. 12:17; Núm. 12:9, 10; 2 Sam. 24:15) Deus avisou os israelitas que, se fossem infiéis, ele os afligiria com “toda doença ou praga”. (Deut. 28:58-61) Por outro lado, Jeová podia impedir que seu povo ficasse doente. (Êxo. 23:25; Deut. 7:15) Ele também podia curar pessoas. Por exemplo, ele curou Jó, que ficou tão doente que queria morrer. — Jó 2:7; 3:11-13; 42:10, 16.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, Deus tem o poder de curar uma pessoa doente. Seu Filho também tem esse poder. Jesus curou milagrosamente leprosos, epiléticos, cegos e paralíticos. (Leia Mateus 4:23, 24; João 9:1-7) É muito animador saber que as curas que Jesus realizou são uma amostra do que ele fará em grande escala no novo mundo. Nesse tempo, “nenhum habitante dirá: ‘Estou doente.’” — Isa. 33:24.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas será que podemos esperar que Deus ou Jesus realizem curas milagrosas hoje? Como encarar as doenças graves, e como agir diante delas?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "AMPARADO NO LEITO DE ENFERMIDADE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que sabemos sobre os “dons de curar” que alguns dos primeiros cristãos tinham?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia nos diz que, no primeiro século, Jeová deu poder a alguns cristãos ungidos para fazerem milagres. (Atos 3:2-7; 9:36-42) Entre os “diferentes dons” do espírito havia “dons de curar”. (1 Cor. 12:4-11) Mas esses e outros dons, como falar em línguas e profetizar, logo acabariam. (1 Cor. 13:8) Eles não estão disponíveis hoje. Por isso, não há motivo para esperar que Deus faça um milagre para curar a nós e as pessoas que amamos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza animadora nos dá o Salmo 41:3?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo assim, se estamos doentes, podemos recorrer a Deus em busca de consolo, sabedoria e amparo, como fizeram seus servos no passado. O rei Davi escreveu: “Feliz aquele que mostra consideração ao de condição humilde; Jeová o livrará no dia da calamidade. Jeová o protegerá e o preservará vivo.” (Sal. 41:1, 2) Naturalmente, a pessoa que mostrava consideração ao pobre nos dias de Davi não vivia para sempre. Assim, é claro que Davi não queria dizer que Deus preservaria viva essa pessoa de forma milagrosa, dando-lhe vida eterna. Essas palavras inspiradas mostram que Deus ajudaria aquela pessoa leal e bondosa. Como? Davi explicou em seguida: “Jeová o amparará no leito de enfermidade. Transformarás completamente a sua cama enquanto ele estiver doente.” (Sal. 41:3) A pessoa doente pode ter certeza que Deus não se esquece de todo o bem que ela fez e que sabe da sua conduta fiel. Também é consolador saber que Jeová fez o corpo humano com a capacidade de se recuperar de uma doença.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 41:4, o que Davi queria que Jeová fizesse por ele?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No versículo 4 do Salmo 41, Davi fala sobre sua própria experiência: “Eu disse: ‘Ó Jeová, mostra-me favor. Cura-me, pois pequei contra ti.’” (Sal. 41:4) Ele talvez se referisse à ocasião em que Absalão tentou usurpar o trono enquanto Davi estava doente e não tinha condições de lidar com a situação. Davi havia sido perdoado por Deus, mas não havia esquecido seu pecado com Bate-Seba e as consequências dele. (2 Sam. 12:7-14) Ainda assim, o rei tinha certeza de que Deus o ampararia na sua doença. Mas será que Davi estava pedindo que Deus o curasse milagrosamente ou que prolongasse sua vida?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Jeová fez pelo rei Ezequias? (b) O que Davi podia esperar de Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Anos mais tarde, Deus decidiu curar o rei Ezequias, que “ficou doente e estava à beira da morte”. Nesse caso excepcional, Deus interferiu. Ezequias se recuperou e viveu por mais 15 anos. (2 Reis 20:1-6) Davi, por outro lado, não orou para que Deus o curasse milagrosamente. O contexto dá a entender que Davi pediu a Jeová que o ajudasse da mesma forma que ajudaria “aquele que mostra consideração ao de condição humilde”. Isso incluía ser amparado “no leito de enfermidade”. Visto que seu pecado havia sido perdoado, Davi podia pedir que Deus o consolasse e o amparasse e que a capacidade do seu corpo de se recuperar o ajudasse a melhorar. (Sal. 103:3) Podemos fazer o mesmo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conclusão podemos tirar das experiências de Trófimo e Epafrodito?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como no caso de Davi, Trófimo, um dos colaboradores do apóstolo Paulo, não foi curado milagrosamente nem teve sua vida prolongada. Sabemos que algumas vezes Paulo recebeu poder para curar doentes. (Leia Atos 14:8-10.) Ele curou o “pai de Públio”, que “estava de cama, doente, com febre e disenteria”. Paulo “orou, colocou as mãos sobre ele e o curou”. (Atos 28:8) Mas ele não fez o mesmo com Trófimo, que o tinha acompanhado numa viagem missionária. (Atos 20:3-5, 22; 21:29) Quando Trófimo ficou doente e não pôde continuar com Paulo, o apóstolo não o curou; ele o deixou em Mileto para que se recuperasse. (2 Tim. 4:20) Também, quando Epafrodito “adoeceu quase a ponto de morrer”, não há nenhuma indicação de que Paulo tenha usado poder milagroso para curar seu querido amigo. — Fil. 2:25-27, 30.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA UM CONCEITO EQUILIBRADO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Lucas estava habilitado para ajudar Paulo, e como sabemos sobre suas qualificações?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lucas, “o médico amado” e escritor do livro de Atos, também viajou com Paulo. (Col. 4:14; Atos 16:10-12; 20:5, 6) Podemos imaginar que Lucas deu a Paulo orientações e ajuda médica, tanto a ele como a outros no grupo missionário. Por que Lucas teria feito isso? Porque até Paulo ficou doente enquanto viajava. (Gál. 4:13) Lucas podia dar ajuda médica, em harmonia com o que Jesus tinha dito: “Os que têm saúde não precisam de médico, mas sim os doentes.” — Luc. 5:31.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia não diz quando nem onde Lucas recebeu sua formação médica. Acredita-se que Paulo tenha mencionado aos cristãos colossenses o papel de Lucas como médico porque eles conheciam Lucas. É interessante que havia uma escola de medicina em Laodiceia, que ficava perto de Colossos. De qualquer forma, Lucas não era um leigo que ficava dando dicas de saúde; ele era médico. Isso é evidente pelos termos médicos que Lucas usou em seu Evangelho e no livro de Atos e pelo modo como ele descreveu as curas que Jesus fez.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ponto de vista equilibrado sobre recomendações médicas devemos ter?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, não é possível que os irmãos usem “dons de curar” a nosso favor. Mas alguns cristãos bem-intencionados talvez deem recomendações de saúde que não solicitamos. Claro, não há nada de errado quando alguém nos dá pequenas sugestões práticas. Paulo fez isso quando Timóteo teve problemas de estômago, talvez porque a água do local estivesse contaminada.a (Leia 1 Timóteo 5:23.) Mas isso é bem diferente de tentar convencer outro cristão a usar uma erva, tomar um remédio ou fazer uma dieta que pode não funcionar e até em alguns casos ser prejudicial. Às vezes alguns usam uma explicação para convencer outros: ‘Um parente meu teve um problema parecido, e ele tomou . . . Então ficou bom.’ Mesmo que a sugestão seja dada com as melhores intenções, devemos lembrar que mesmo medicamentos e tratamentos amplamente usados podem conter riscos. — Leia Provérbios 27:12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA BOM SENSO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Alguns se aproveitam da doença dos outros para fazer o quê? (b) Como Provérbios 14:15 nos ajuda a avaliar recomendações de saúde?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É natural querermos ter saúde para aproveitar a vida e servir a Deus plenamente. Mas somos imperfeitos e por isso estamos sujeitos a ficar doentes. Quando temos um problema de saúde, pode haver várias opções de tratamento, e cada pessoa tem o direito de decidir qual deles escolherá. Infelizmente, vivemos num mundo ganancioso, e há pessoas que se aproveitam da doença dos outros para ganhar dinheiro. Alguns vendem “tratamentos” ou “curas” que geralmente são “comprovados” com declarações falsas ou depoimentos questionáveis. Também, há pessoas e empresas que incentivam o uso de produtos muito caros para obter grandes lucros. Essas “curas” podem parecer atraentes para alguém que está tentando desesperadamente encontrar alívio ou viver mais tempo. No entanto, não devemos nos esquecer do alerta que a Palavra de Deus nos dá: “A pessoa ingênua acredita em qualquer palavra, mas quem é prudente pensa bem antes de cada passo.” — Pro. 14:15.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A pessoa prudente toma ainda mais cuidado se a “palavra”, ou recomendação, vem de alguém com qualificações duvidosas. Ela talvez raciocine: ‘Ele afirma que essa vitamina, erva ou dieta ajudou alguém, mas será que existem testemunhas que possam comprovar isso? As pessoas são diferentes. Tenho motivos válidos para crer que isso vai funcionar no meu caso? Não seria melhor pesquisar mais ou consultar alguém que está qualificado para atuar nessa área?’ — Deut. 17:6.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O bom senso nos levará a fazer que perguntas quanto a dicas de saúde?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus nos aconselha a “vivermos com bom senso . . . no meio deste mundo”. (Tito 2:12) É essencial termos “bom senso” quando um método de diagnóstico ou uma terapia parecem estranhos ou misteriosos. Será que a pessoa que promove ou executa o tratamento consegue explicar satisfatoriamente como ele funciona? A explicação é compatível com fatos já comprovados? Esse tratamento é aprovado por várias pessoas qualificadas? (Pro. 22:29) Ou será que ele apela principalmente para as emoções? Talvez se diga que ele foi descoberto ou é usado num lugar distante, como algo que a medicina moderna desconhece. Será que essa afirmação prova alguma coisa? Faz sentido? Alguns métodos de diagnóstico ou terapias supostamente usam uma “substância secreta” ou “força” misteriosa. Devemos ter muito cuidado com isso, pois Deus alertou seu povo contra “o uso de poder mágico” e a invocação de espíritos. — Isa. 1:13; Deut. 18:10-12.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "“BOA SAÚDE PARA VOCÊS!”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desejo apropriado devemos ter?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O corpo governante do primeiro século enviou uma carta importante para as congregações. A carta alistou várias coisas de que os cristãos precisam se abster, e então concluiu: “Se vocês se guardarem cuidadosamente dessas coisas, tudo irá bem com vocês. Saudações!” (Atos 15:29) Essas palavras finais podem ser traduzidas “boa saúde para vocês”, como diz a nota nesse versículo, ou então “sejam fortes”. Nós certamente queremos continuar com “boa saúde” e fortes à medida que servimos nosso grandioso Deus.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aguardamos ansiosamente no novo mundo?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto formos imperfeitos e vivermos neste sistema, as doenças continuarão sendo uma realidade. Não podemos esperar ser curados milagrosamente agora. Mas Apocalipse 22:1, 2 fala do tempo em que seremos completamente curados. O apóstolo João teve uma visão de “um rio de água da vida” e “árvores da vida” que tinham folhas “para a cura das nações”. Isso não se refere a nenhuma erva medicinal de hoje nem do futuro. Na verdade, refere-se à dádiva da vida eterna, que Jeová dará à humanidade obediente por meio de Jesus — algo que aguardamos ansiosamente. — Isa. 35:5, 6.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À medida que aguardamos esse maravilhoso futuro, sabemos que Jeová está interessado em cada um de nós, mesmo quando estamos doentes. Podemos ter a mesma certeza de Davi, de que Deus vai nos amparar toda vez que ficarmos doentes. E, assim como Davi, podemos dizer: “Tu me sustentas por causa da minha integridade; tu me manterás na tua presença para sempre.” — Sal. 41:12.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O livro The Origins and Ancient History of Wine (Origens e História Antiga do Vinho) diz: “Foi comprovado em laboratório que os micro-organismos causadores da febre tifoide e outros micróbios perigosos morrem rapidamente em contato com vinho.”",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/12 pp. 28-31",
            "titulo": "BIOGRAFIA Em paz com Deus e com minha mãe",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Michiyo Kumagai",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“POR QUE você se recusa a adorar seus antepassados?”, perguntou minha mãe. “Você não percebe que é por causa deles que está viva? Não vai mostrar gratidão a eles? Como pode desprezar costumes que são passados de geração em geração? Se você não honrar nossos antepassados, é como se estivesse dizendo que nossa adoração não vale nada.” Então, ela começou a chorar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Estranhei essa reação, pois a ideia de eu estudar a Bíblia tinha sido dela. É verdade que ela fez isso só para fugir de um estudo que tinham lhe oferecido, mas eu nunca imaginei que ela fosse ficar tão irritada. Eu sempre fui uma filha obediente, então era difícil ir contra a vontade dela. Mas eu não tinha escolha, pois queria agradar a Jeová. Se ele não tivesse me dado forças, eu não teria conseguido.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ME TORNEI CRISTÃ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como a maioria das pessoas no Japão, éramos budistas. Mas dois meses de estudo com as Testemunhas de Jeová bastaram para eu ter certeza de que a Bíblia é verdadeira. Quando descobri que eu tinha um Pai celestial, quis muito conhecê-lo. Eu e minha mãe tínhamos boas conversas sobre o que eu estava aprendendo. Comecei a assistir às reuniões de domingo no Salão do Reino. Meu conhecimento da verdade foi aumentando, até que eu disse à minha mãe que não ia mais participar nos rituais budistas. De repente, ela mudou. Ela disse: “É uma vergonha ter alguém na família que não ama nossos antepassados.” Ela exigiu que eu parasse de estudar a Bíblia e de ir às reuniões. Nunca pensei que minha mãe diria isso! Ela parecia outra pessoa.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Meu pai ficou do lado da minha mãe. Aprendi em Efésios 6 que Jeová queria que eu obedecesse aos meus pais. Por isso decidi escutá-los, pensando que eles também me escutariam e que isso traria a paz de volta à nossa família. Além disso, estava chegando a época das provas para entrar no ensino médio, e eu precisava me preparar. Assim, concordei em fazer o que eles queriam por três meses, mas prometi a Jeová que voltaria a assistir às reuniões assim que acabasse aquele período.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não foi uma boa decisão, por dois motivos. Primeiro, achei que três meses não me afetariam. Mas logo comecei a me sentir espiritualmente faminta, me afastando cada vez mais de Jeová. Segundo, em vez de meus pais serem mais razoáveis, eles me pressionaram ainda mais para largar tudo que tivesse a ver com a adoração verdadeira.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA E OPOSIÇÃO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "No Salão do Reino, eu tinha conhecido muitas pessoas que sofriam oposição de parentes. Elas haviam garantido que Jeová me daria forças. (Mat. 10:34-37) Esses irmãos haviam deixado claro que, por meio de mim, minha família poderia conhecer a Jeová e ganhar a salvação. Então comecei a orar intensamente, pois queria aprender a confiar em Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Minha família se opôs de várias formas. Minha mãe implorava que eu parasse de estudar e tentava raciocinar comigo. Geralmente, eu ficava em silêncio. Quando eu resolvia falar, ficávamos nervosas, cada uma tentando provar que estava certa. Eu devia ter mostrado mais consideração pelos sentimentos e crenças da minha mãe; isso talvez tivesse tornado as coisas mais fáceis. Meus pais me deram mais tarefas domésticas para me manter em casa. Às vezes, me trancavam fora de casa ou me deixavam sem comida.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Minha mãe pediu ajuda a outras pessoas. Apelou para meu professor, que não se envolveu. Ela me levou ao seu trabalho para que o seu chefe tentasse me convencer que é perda de tempo pertencer a uma religião. Também telefonou para vários parentes e, chorando, implorou sua ajuda. Isso me aborreceu. Mas, nas reuniões, os anciãos me aconselharam a pensar em todas as pessoas a quem minha mãe sem querer estava dando testemunho.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então surgiu a questão de entrar na universidade. Para os meus pais, esse era o segredo para ter uma carreira bem-sucedida e encontrar um bom emprego. Nós não conseguíamos conversar calmamente, por isso escrevi várias cartas para eles, explicando meus alvos. Furioso, meu pai me ameaçou: “Você acha que consegue um trabalho? Se não encontrar um até amanhã, pode sair de casa.” Orei a Jeová sobre o assunto. No dia seguinte fui para a pregação; então duas irmãs, em momentos diferentes, pediram que eu desse aula a suas filhas. Meu pai não gostou nada disso e começou a me ignorar. Para minha mãe, era melhor que eu fosse delinquente do que Testemunha de Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová me ajudou a corrigir meu modo de pensar e a saber o que eu devia fazer",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes eu me perguntava se Jeová queria que eu contrariasse tanto assim os desejos dos meus pais. Mas orei ainda mais e meditei em textos bíblicos que falavam do amor dele. Isso me ajudou a ter o ponto de vista correto sobre a oposição e a entender que, em parte, ela acontecia porque meus pais se preocupavam comigo. Jeová me ajudou a corrigir meu modo de pensar e a saber o que eu devia fazer. Também, quanto mais eu participava no ministério, mais gostava de pregar. Passei a ter o alvo de ser pioneira.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIÇO DE PIONEIRA",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algumas irmãs souberam que eu queria ser pioneira e me aconselharam a esperar até que meus pais se acalmassem. Orei pedindo sabedoria, fiz pesquisas, avaliei minhas motivações e conversei com irmãos maduros. Cheguei à conclusão de que eu queria realmente agradar a Jeová. Além disso, não havia nenhuma garantia de que meus pais mudariam de atitude se eu esperasse mais tempo para ser pioneira.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Comecei a servir como pioneira no último ano do ensino médio. Pouco depois, passei a ter o alvo de servir onde há mais necessidade. Mas meus pais não queriam que eu saísse de casa. Assim, esperei até ter 20 anos. Então, para deixar minha mãe tranquila, pedi que o Escritório me sugerisse um território no sul do Japão, onde moravam alguns parentes.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nesse território, foi uma bênção ver vários estudantes meus se batizar. Nesse meio-tempo, estudei inglês para expandir meu ministério. Na minha congregação, havia dois pioneiros especiais. Eu notava como eles eram zelosos e ajudavam outros. Então, estabeleci o alvo de ser pioneira especial. Enquanto eu servia lá, duas vezes minha mãe teve sérios problemas de saúde. Nas duas ocasiões eu voltei para cuidar dela. Ela ficou surpresa com isso e começou a me tratar um pouco melhor.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "INCONTÁVEIS BÊNÇÃOS",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sete anos depois, recebi uma carta de Atsushi, um daqueles pioneiros especiais. Ele estava pensando em se casar e queria saber da minha situação e dos meus sentimentos. Eu não tinha sentimentos românticos por Atsushi, nem imaginava que ele sentia algo por mim. Um mês depois, respondi que estava disposta a conhecê-lo melhor. Descobrimos que tínhamos muito em comum; por exemplo, queríamos continuar no serviço de tempo integral em qualquer modalidade. Com o tempo, nos casamos. Imagine minha alegria ao ver no meu casamento meus pais e vários parentes!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não demorou muito e, enquanto servíamos como pioneiros regulares, Atsushi foi designado superintendente de circuito substituto. Pouco depois, recebemos outras bênçãos. Fomos designados pioneiros especiais e depois fomos para o serviço de circuito. Quando concluímos a primeira série de visitas, recebemos um telefonema da filial. Eles perguntaram: “Vocês aceitam ser designados para o serviço de circuito no Nepal?”",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu me perguntei como meus pais reagiriam à minha mudança para um lugar tão distante. Então liguei para eles. Foi meu pai que atendeu, e a reação dele foi: “Você está indo para um lugar bonito.” Uma semana antes, um amigo dele tinha lhe dado um livro sobre o Nepal, e meu pai tinha até pensado que seria um bom lugar para visitar.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "O povo nepalês é muito simpático, e gostamos muito dessa designação. Certo dia, recebemos mais uma bênção. Nosso circuito passaria a incluir Bangladesh, um lugar que ficava bem perto do Nepal, mas ao mesmo tempo era bem diferente. O serviço de campo era muito variado. Após cinco anos, fomos designados de volta para o Japão, onde continuamos até hoje servindo no circuito.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Japão, Nepal e Bangladesh — servir nesses países me ensinou muito sobre Jeová. Cada país tem seus costumes e cultura. E, em cada um deles, nenhuma pessoa é igual a outra. Vi como Jeová cuida individualmente das pessoas. Ele as aceita, as ajuda e as abençoa.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "No meu caso, Jeová me abençoou com o conhecimento sobre ele, um trabalho gratificante e um excelente marido cristão. Deus me ajudou a tomar boas decisões, e hoje tenho uma boa relação com ele e com minha família. Graças a Jeová, eu e minha mãe voltamos a ser boas amigas. Sou muito grata por ter encontrado paz com Deus e com minha mãe.",
                    "pagina": null,
                    "numero_ref": "25"
                }
            ]
        }
    ]
}