{
    "artigos": [
        {
            "referencia": "w15 15/6 pp. 3-7",
            "titulo": "Cristo — o poder de Deus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Cristo é o poder de Deus.” — 1 COR. 1:24.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que o primeiro milagre de Jesus revela sobre ele?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que motivou Jesus a realizar o milagre registrado em Mateus 14:14-21?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que Jesus demonstrou por acalmar uma tempestade violenta?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Paulo disse que “Cristo é o poder de Deus”?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ mostrou seu poder por meio de Jesus Cristo de maneiras impressionantes. O registro dos milagres de Cristo nos quatro Evangelhos contém detalhes que fortalecem a nossa fé. E é bem provável que ele tenha feito muitos outros milagres. (Mat. 9:35; Luc. 9:11) Sem dúvida, Deus manifestou seu poder por meio de Jesus. Com bons motivos, o apóstolo Paulo disse que “Cristo é o poder de Deus”. (1 Cor. 1:24) Mas como os milagres de Jesus podem afetar nossa vida?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender dos milagres de Jesus?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Pedro disse que Jesus realizou milagres, ou “portentos”. (Atos 2:22) As obras poderosas de Jesus na Terra foram uma amostra das bênçãos ainda mais maravilhosas que teremos sob o seu governo. Elas prefiguram os milagres que ele fará em escala global no novo mundo de Deus. Seus milagres também revelam muito sobre a personalidade dele e a de seu Pai. Vamos considerar alguns desses milagres e ver como podem afetar nossa vida agora e no futuro.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM MILAGRE QUE ENSINA A GENEROSIDADE",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Descreva as circunstâncias do primeiro milagre de Jesus. (b) Como a generosidade de Jesus ficou evidente em Caná?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus realizou seu primeiro milagre numa festa de casamento em Caná da Galileia. Nessa festa, o vinho acabou — talvez houvesse mais pessoas que o esperado. Maria, mãe de Jesus, estava presente. Por anos, ela com certeza tinha refletido em todas as profecias sobre o seu filho e sabia que ele seria chamado de “Filho do Altíssimo”. (Luc. 1:30-32; 2:52) Será que ela acreditava que ele tinha poderes até então desconhecidos? O que sabemos é que Maria e Jesus sentiram pena dos recém-casados e quiseram poupá-los de passar vergonha, visto que mostrar hospitalidade era um dever. Então, Jesus milagrosamente transformou cerca de 380 litros de água em “vinho excelente”. (Leia João 2:3, 6-11.) Será que Jesus foi obrigado a realizar esse milagre? Não. Ele simplesmente se importava com as pessoas e imitou a generosidade de seu Pai celestial.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que lição aprendemos do primeiro milagre de Jesus? (b) O que o milagre em Caná nos ensina sobre o futuro?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus providenciou milagrosamente uma grande quantidade de vinho bom, suficiente para um grupo considerável. Que lição aprendemos? Jesus fez de bom grado uma ação maravilhosa. Isso nos garante que os sentimentos das pessoas são importantes para ele e para seu Pai. Nem o Pai nem o Filho são mesquinhos. Agora, imagine a generosidade que Jeová mostrará ao usar seu poder no novo mundo para dar um farto banquete a “todos os povos” na Terra inteira. — Leia Isaías 25:6.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense nisto! No futuro, Deus satisfará as necessidades e desejos corretos de todos, o que inclui alimento nutritivo e boas casas. Mal podemos conter nossa alegria ao pensar nas boas coisas que Jeová nos dará generosamente no Paraíso aqui na Terra!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Jesus usava seu poder em benefício de quem, e como podemos imitá-lo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense agora na ocasião em que o Diabo tentou Jesus a transformar pedras em pães. É interessante que Cristo se recusou a usar seu poder para satisfazer desejos pessoais. (Mat. 4:2-4) Mas ele usou seu poder para o bem de outros. Como podemos imitar essa preocupação altruísta? Ele incentivou os servos de Deus a ‘praticar o dar’. (Luc. 6:38) Há várias maneiras de mostrar a nobre qualidade da generosidade. Que tal convidar outros para uma refeição simples acompanhada de ricas conversas espirituais? Que dizer de reservar tempo depois da reunião para ajudar um irmão, talvez ouvindo-o treinar seu discurso? O que poderia fazer a favor daqueles que precisam de ajuda no ministério? Nós mostramos que aprendemos do exemplo de Jesus por dar generosamente ajuda material e espiritual a outros, de acordo com o que está ao nosso alcance.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘TODOS COMERAM E FICARAM SATISFEITOS’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situação existirá enquanto durar este sistema injusto?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não é de hoje que existe pobreza. Jeová disse ao Israel antigo que sempre haveria pobres entre eles. (Deut. 15:11) Séculos depois, Jesus reconheceu: “Vós sempre tendes convosco os pobres.” (Mat. 26:11) Será que Jesus queria dizer que sempre haveria pobres na Terra? Não, ele quis dizer que haveria pessoas pobres enquanto durasse este sistema injusto. Assim, nos consola muito saber que os milagres de Jesus indicam que dias melhores virão sob o Reino, quando haverá fartura de alimento e todas as pessoas ficarão satisfeitas.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que motivou Jesus a alimentar milagrosamente milhares de pessoas? (b) O que comove você nesse milagre de Jesus?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O salmista disse sobre Jeová: “Abres a tua mão e satisfazes o desejo de toda coisa vivente.” (Sal. 145:16) ‘Cristo, o poder de Deus’, imitando seu Pai, muitas vezes abriu a mão para satisfazer os desejos de seus seguidores. Essas não eram simples demonstrações de poder. Ele se preocupava sinceramente com outros. Consideremos Mateus 14:14-21. (Leia.) Os discípulos de Jesus foram falar com ele porque não havia alimento. É possível que estivessem com fome, mas o que os preocupava mais eram aquelas pessoas, que estavam famintas e cansadas, pois tinham saído das cidades para seguir Jesus a pé. (Mat. 14:13) O que ele fez?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com cinco pães e dois peixes, Jesus alimentou 5 mil homens, bem como mulheres e crianças. Você não fica comovido ao pensar na compaixão de Jesus quando usou seu poder para cuidar de famílias inteiras, incluindo crianças? As multidões ‘comeram e ficaram satisfeitas’. Isso indica uma grande quantidade de alimento. De modo amoroso, Jesus providenciou não apenas um pedaço de pão, mas uma refeição que sustentaria as multidões durante a longa viagem de volta para casa. (Luc. 9:10-17) E sobrou alimento suficiente para encher 12 cestos!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em breve, que mudança ocorrerá em relação à pobreza?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, centenas de milhões de pessoas vivem em extrema pobreza por causa do injusto governo humano. Até mesmo alguns irmãos, apesar de ter o suficiente para sobreviver, não estão totalmente “satisfeitos”. Mas está próximo o tempo em que a humanidade obediente viverá num mundo livre da corrupção e da pobreza. Se você tivesse o poder para satisfazer as necessidades dos humanos, não faria isso? O Deus Todo-Poderoso tem tanto o poder como o desejo de fazer exatamente isso — e logo. Sim, o alívio está a caminho! — Leia Salmo 72:16.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que você está convencido de que Cristo em breve usará o seu poder em toda a Terra, e o que você se sente motivado a fazer?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando esteve na Terra, Jesus trabalhou num território relativamente pequeno por apenas três anos e meio. (Mat. 15:24) Como Rei glorificado, seu território se estenderá até os quatros cantos da Terra. (Sal. 72:8) Os milagres de Jesus nos fazem confiar que ele tem tanto a habilidade como o desejo de em breve usar sua autoridade para o nosso bem. Embora não realizemos milagres, podemos falar a outros com entusiasmo sobre a Bíblia. As profecias bíblicas garantem que podemos esperar dias melhores. Nós, como Testemunhas dedicadas de Jeová, temos esse valioso conhecimento sobre o futuro. Não é verdade que temos uma dívida com as pessoas? (Rom. 1:14, 15) Meditar nisso deve nos motivar a transmitir a outros as boas novas do Reino de Deus. — Sal. 45:1; 49:3.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTROLE DAS FORÇAS DA NATUREZA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos ter certeza de que Jesus entende tudo sobre o meio ambiente?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus criou a Terra e as coisas nela ao lado de seu Filho unigênito, o “mestre de obras”. (Pro. 8:22, 30, 31; Col. 1:15-17) Assim, Jesus entende tudo sobre o meio ambiente. Ele sabe como usar, administrar e distribuir os recursos da Terra de forma justa e apropriada.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo do poder de Cristo sobre as forças da natureza.",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando esteve na Terra, Jesus mostrou que era “o poder de Deus” ao controlar as forças da natureza. Veja como Jesus lidou com uma tempestade que parecia ameaçar a vida de seus discípulos. (Leia Marcos 4:37-39.) Um erudito bíblico diz: “A palavra grega [traduzida “tempestade de vento” em Marcos 4:37] indica uma terrível tempestade ou um furacão. Ela nunca se refere a uma única rajada de vento . . ., mas sim a uma tempestade que vem de nuvens escuras, com trovões, ventos furiosos, chuva torrencial, e deixa tudo de pernas para o ar.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine a cena: Cristo está num barco com seus discípulos. Exausto por causa do seu ministério intenso, ele dorme. As ondas do mar batem no barco, jogando água e espuma para dentro. Mas, apesar de a tempestade fazer barulho e jogar o barco de um lado para o outro, Jesus continua dormindo, pois está muito cansado. Os discípulos, assustados, acordam Jesus e gritam: “Estamos prestes a perecer!” (Mat. 8:25) Jesus se levanta, censura o vento e diz ao mar: “Silêncio! Cala-te!” (Mar. 4:39) Com essas palavras, Jesus ordenou que o vento e o mar ficassem quietos e continuassem assim. Qual foi o resultado? O vento parou e “deu-se uma grande calmaria”. Que poder impressionante Jesus demonstrou!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que temos certeza de que o Deus Todo-Poderoso pode controlar as forças da natureza?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visto que a Fonte do poder de Cristo é o próprio Jeová, temos certeza de que o Todo-Poderoso é totalmente capaz de controlar as forças da natureza. Veja alguns exemplos. Antes do Dilúvio, Jeová disse: “Em apenas mais sete dias farei que esteja chovendo sobre a terra por quarenta dias e quarenta noites.” (Gên. 7:4) Também, Êxodo 14:21 diz: “Jeová começou a fazer o mar retroceder por meio dum forte vento oriental.” E lemos em Jonas 1:4: “Jeová arremessou um grande vento contra o mar e veio a haver uma grande borrasca no mar; e no que se referia ao navio, estava prestes a naufragar.” Nós nos sentimos seguros por saber que Jeová pode controlar as condições climáticas. Sem dúvida, o futuro da Terra está em boas mãos!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é tranquilizador saber que nosso Criador e seu Filho têm poder sobre as forças da natureza?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito tranquilizador refletir no espantoso poder de nosso Criador e de seu “mestre de obras”. Durante os mil anos, eles darão plena atenção à Terra, e todas as pessoas viverão em segurança. Terríveis desastres naturais serão coisa do passado. No novo mundo, não teremos motivos para temer tufões, tsunamis, vulcões e terremotos. É maravilhoso pensar no tempo em que nenhuma força da natureza deixará mortos ou feridos, pois “a tenda de Deus [estará] com a humanidade”. (Rev. 21:3, 4) Podemos estar certos de que Cristo, com o poder de Deus, controlará as forças da natureza durante o Milênio.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A DEUS E A CRISTO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma maneira de imitarmos a Deus e a Cristo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que, ao contrário de Jeová e Jesus, não podemos impedir desastres naturais. Mas temos certa medida de poder. Como podemos usá-lo? Uma maneira é fazer o que diz Provérbios 3:27. (Leia.) Quando nossos irmãos passam por dificuldades, podemos consolá-los e dar-lhes ajuda em sentido físico, emocional e espiritual. (Pro. 17:17) Por exemplo, podemos ajudá-los após um desastre natural. Uma viúva recebeu ajuda depois que sua casa foi quase destruída por um furacão. Ela disse com apreço: “Sou imensamente grata à organização de Jeová, não só pela ajuda prática, mas também pelo apoio espiritual que recebi.” Veja também o caso de uma irmã solteira que se sentiu impotente e confusa ao ver como ficou sua casa depois de uma tempestade. Quando recebeu ajuda, ela disse: “Não tenho palavras! Não dá para descrever como estou me sentindo . . . Obrigada, Jeová!” Ficamos muito felizes por fazer parte de uma fraternidade que tem interesse sincero em ajudar outros. E o que nos deixa ainda mais felizes é saber que Jeová e Jesus Cristo realmente se importam com seu povo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos dizer sobre a motivação de Jesus ao realizar milagres?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em seu ministério, Jesus deixou claro que é “o poder de Deus”. Mas o que o motivava a usar esse poder? Ele nunca o usou para impressionar outros ou beneficiar a si mesmo. De fato, seus milagres revelam seu amor pela humanidade. Veremos isso no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w15 15/6 pp. 8-12",
            "titulo": "Ele amava as pessoas",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“As coisas de que eu gostava estavam com os filhos dos homens.” — PRO. 8:31.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que prova que Jesus tem profundo amor pelos humanos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Os milagres de Jesus nos dão que certeza em relação ao novo mundo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que milagre de Jesus você aguarda com mais expectativa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma prova do profundo amor de Jesus pela humanidade?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O FILHO primogênito de Deus é a expressão mais antiga e completa da imensa sabedoria de Jeová. A Bíblia o descreve como a sabedoria personificada, um “mestre de obras” junto ao seu Pai. Nem podemos imaginar a alegria e a satisfação que ele sentiu quando seu Pai “preparou os céus” e “decretou os alicerces da terra”. Mas, de todas as coisas criadas, o que o Filho primogênito de Deus mais gostava era dos “filhos dos homens”. (Pro. 8:22-31) Sim, mesmo antes de vir à Terra como humano, Jesus já tinha um carinho especial pela humanidade.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, como prova de sua lealdade e amor por seu Pai, bem como de seu profundo amor pelos “filhos dos homens”, o Filho primogênito de Deus “se esvaziou” e se tornou humano. Ele fez isso para fornecer um “resgate em troca de muitos”. (Fil. 2:5-8; Mat. 20:28) Que grande amor ele tem pela humanidade! Os milagres que Jesus realizou na Terra, por meio do poder de Deus, revelam o quanto ele ama as pessoas. Eles são uma amostra das coisas maravilhosas que ocorrerão em breve em toda a Terra.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos analisar agora?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que Jesus fez quando esteve na Terra foi “declarar as boas novas do reino de Deus”. (Luc. 4:43) Ele sabia que esse Reino santificaria o nome de seu Pai e seria a solução permanente para todos os problemas da humanidade. Não é de admirar que, nas suas viagens de pregação, Jesus tenha demonstrado inúmeras vezes sua preocupação sincera com os humanos. Por que isso deve nos interessar? Porque as coisas que Jesus fez nos dão confiança e esperança para o futuro. Vamos analisar quatro milagres de Jesus.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘PODER PARA FAZER CURAS’",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Descreva o encontro de Jesus com um leproso.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já fazia algum tempo que Jesus tinha iniciado seu ministério, e agora ele estava na Galileia. Em uma das cidades dessa região, ele se deparou com uma cena de partir o coração. (Mar. 1:39, 40) Diante dele estava um homem com uma doença terrível: a lepra. O médico Lucas descreveu aquele homem como “cheio de lepra”, mostrando o estágio avançado da sua doença. (Luc. 5:12) “Quando avistou Jesus, [o leproso] prostrou-se com o rosto em terra e rogou-lhe, dizendo: ‘Senhor, se apenas quiseres, podes tornar-me limpo.’” O homem não duvidava de que Jesus tinha poder para curá-lo, mas ele precisava saber se Jesus também tinha o desejo de fazer isso. Como Jesus reagiria a esse pedido sincero? O que passou na mente de Jesus enquanto olhava para aquele homem provavelmente desfigurado? Será que ele agiria como os fariseus, que encaravam os leprosos de um modo frio? O que você teria feito diante desse pedido?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que motivou Jesus a dizer “Eu quero” ao curar o leproso?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Parece que aquele homem leproso não tinha gritado: “Impuro, impuro!”, como ordenava a Lei mosaica. (Lev. 13:43-46) Jesus não tocou nesse assunto. Em vez disso, ele se concentrou nas necessidades da pessoa que estava ali. Não sabemos ao certo o que passou na mente de Jesus, mas sabemos o que ele tinha no coração. Cheio de compaixão, ele fez algo inacreditável. Estendeu a mão, tocou no leproso e, num tom de voz que transmitia segurança e ternura, disse: “Eu quero. Torna-te limpo.” Então, “a lepra desapareceu dele”. (Luc. 5:13) O poder de Jeová realmente estava ali. Isso ficou evidente não só no milagre que Cristo realizou, mas também no grande amor de Jesus pelas pessoas. — Luc. 5:17.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que se pode dizer sobre os milagres de Jesus? (b) O que esses milagres mostram?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O poder de Deus capacitou Jesus Cristo a realizar uma ampla variedade de milagres impressionantes. Ele não curou apenas leprosos, mas pessoas com todo tipo de doenças. O relato inspirado diz: “A multidão ficou pasmada de ver os mudos falar, e os coxos andar, e os cegos ver.” (Mat. 15:31) Para realizar esses atos de compaixão, Jesus não precisou fazer transplantes de órgãos; na verdade, curou os órgãos ou partes do corpo que estavam doentes. E curou pessoas imediatamente — em algumas ocasiões, até mesmo à distância. (João 4:46-54) O que esses fantásticos exemplos mostram? Que Jesus, hoje entronizado como Rei celestial, não tem apenas o poder, mas também o desejo de realizar curas permanentes. Aprender sobre o modo como Jesus curou pessoas nos dá confiança de que, no novo mundo, veremos o cumprimento desta profecia: “Terá dó daquele de condição humilde e do pobre.” (Sal. 72:13) Sem dúvida, Jesus será motivado pelo desejo de seu coração a ajudar todos os aflitos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“LEVANTA-TE, APANHA A TUA MACA E ANDA”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Descreva o que aconteceu antes de Jesus encontrar um homem paralítico em Betsata.",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns meses depois do episódio com o homem leproso na Galileia, Jesus foi à Judeia para pregar as boas novas do Reino de Deus. A essa altura, é provável que milhares de pessoas já tivessem sido tocadas pela mensagem e pelas qualidades de Jesus. Era bem evidente o seu desejo de declarar boas novas aos pobres, proclamar liberdade aos cativos e curar os de coração quebrantado. — Isa. 61:1, 2; Luc. 4:18-21.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Daí, chegou o mês de nisã. Obedecendo à ordem de seu Pai, Jesus viajou a Jerusalém para a Páscoa. A cidade fervilhava à medida que as pessoas chegavam a essa festividade sagrada. Perto do templo, ao norte, havia um reservatório de água conhecido como Betsata, e ali Jesus encontrou um homem paralítico.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que as pessoas iam ao reservatório de Betsata? (b) O que Jesus fez no reservatório, e o que aprendemos disso? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Multidões de doentes iam a Betsata. Por quê? Eles acreditavam, por algum motivo, que seriam milagrosamente curados se entrassem no reservatório quando a água ficava agitada. Imagine o ambiente tenso que havia naquele lugar cheio de pessoas ansiosas e desesperadas. Mas por que Jesus, um homem perfeito, sem nenhum defeito físico, foi àquele reservatório? Porque ele tinha pena das pessoas. Esse sentimento o levou a se aproximar daquele homem, que já estava doente por 38 anos — mais tempo do que os anos que Jesus tinha vivido na Terra. — Leia João 5:5-9.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Consegue imaginar o desespero nos olhos do homem doente quando Jesus perguntou se ele queria ficar bom? A resposta dele foi imediata: ele queria ser curado, mas não sabia como, pois não havia ninguém para ajudá-lo a entrar no reservatório. Jesus mandou então o homem fazer o impossível: pegar sua maca e andar. Confiando nas palavras de Jesus, ele pegou sua maca e começou a andar. Sem dúvida, esse milagre é uma comovente demonstração do que Jesus fará no novo mundo. Também é uma prova de sua compaixão. Ele foi em busca dos necessitados. O exemplo de Jesus deve nos motivar a continuar procurando em nosso território pessoas que estejam deprimidas por causa das coisas terríveis que acontecem no mundo.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘QUEM TOCOU NA MINHA ROUPA?’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Marcos 5:25-34 destaca a compaixão de Jesus pelos doentes?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Marcos 5:25-34. Por 12 anos, aquela mulher convivia com a vergonha. Sua doença afetava cada aspecto de sua vida, incluindo sua adoração. Embora ‘ela tivesse sido submetida a muitas dores, por muitos médicos, e tivesse gasto todos os seus recursos’, tinha ficado pior. Certo dia, porém, a mulher teve uma ideia para ficar boa. Ela tentou chegar perto do homem chamado Jesus. Daí, entrou no meio da multidão e tocou na roupa dele. (Lev. 15:19, 25) Jesus percebeu que tinha saído poder dele, então perguntou quem lhe havia tocado. “Amedrontada e trêmula”, a mulher “prostrou-se diante dele, e disse-lhe toda a verdade”. Dando-se conta de que foi seu Pai, Jeová, que havia curado a mulher, Jesus a tratou com bondade, dizendo: “Filha, a tua fé te fez ficar boa. Vai em paz e fica curada da tua doença penosa.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Com base no que já consideramos neste artigo, como você descreveria Jesus? (b) Que exemplo Jesus deixou para nós?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Jesus é bondoso! Percebemos que ele tem um carinho especial pelos doentes. Satanás quer nos convencer que não temos valor e não somos amados. Mas, por meio de seus milagres, Jesus mostrou claramente que se importa conosco e com nossos problemas. Como é bom saber que ele é um Rei e Sumo Sacerdote amoroso, que se compadece das pessoas! (Heb. 4:15) Talvez não seja fácil entendermos os sentimentos daqueles que têm alguma doença crônica, principalmente se nunca passamos por isso. Podemos ter em mente que Jesus se colocava no lugar dos doentes, apesar de nunca ter ficado doente. Que façamos o nosso melhor para imitar seu exemplo. — 1 Ped. 3:8.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“JESUS ENTREGAVA-SE AO CHORO”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a ressurreição de Lázaro revela sobre a personalidade de Jesus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ficava profundamente comovido com o sofrimento de outros. Por exemplo, ao ver a dor das pessoas diante da morte de seu amigo Lázaro, ele “gemeu” e “ficou aflito”. Ele se sentiu assim, mesmo sabendo que pouco depois traria Lázaro de volta à vida. (Leia João 11:33-36.) Jesus não tinha vergonha de expressar fortes sentimentos. As pessoas ao redor podiam ver o quanto ele gostava de Lázaro e de sua família. Jesus mostrou grande compaixão por ressuscitar seu amigo usando o poder que havia recebido de Deus. — João 11:43, 44.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que mostra que Jeová tem o forte desejo de acabar com o sofrimento da humanidade? (b) O que aprendemos da expressão “túmulos memoriais”?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia descreve Jesus como “a representação exata” do Criador. (Heb. 1:3) Assim, os milagres de Jesus revelam o desejo dele e de seu Pai de desfazer a dor causada pelas doenças e pela morte. Mas esse desejo vai muito além das poucas ressurreições registradas na Bíblia. Jesus disse: “Vem a hora em que todos os que estão nos túmulos memoriais . . . sairão.” — João 5:28, 29.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A expressão “túmulos memoriais” é apropriada, pois a memória de Deus está envolvida. O Deus Todo-Poderoso, o Responsável por criar o imenso Universo, pode se lembrar de cada detalhe de todos os nossos parentes e amigos que morreram, incluindo suas características de nascença e as adquiridas durante a vida. (Isa. 40:26) E Jeová não apenas pode se lembrar, mas ele e seu Filho querem se lembrar. A ressurreição de Lázaro e a de outras pessoas, registradas na Bíblia, indicam o que acontecerá em escala global no novo mundo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS MILAGRES DE JESUS E VOCÊ",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que privilégio terão muitos cristãos que vivem hoje?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se mantivermos nossa integridade cristã, poderemos ser testemunhas de um dos maiores milagres de todos os tempos: o milagre de sobreviver à grande tribulação. Logo depois do Armagedom haverá mais milagres, resultando em saúde perfeita para toda a humanidade. (Isa. 33:24; 35:5, 6; Rev. 21:4) Imagine as pessoas jogando fora seus óculos, bengalas, muletas, cadeiras de rodas, aparelhos de audição e outras coisas similares. É com bons motivos que Jeová dará boa saúde aos sobreviventes do Armagedom, pois eles terão muito trabalho a fazer. Poderão trabalhar com entusiasmo para transformar num paraíso global o nosso planeta, que é um presente de Deus. — Sal. 115:16.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que Jesus realizou milagres? (b) Por que você deve se esforçar para estar no novo mundo de Deus?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As curas que Jesus realizou no passado consolam os membros da “grande multidão” hoje, pois fortalecem a esperança maravilhosa de que serão curados de todos os males. (Rev. 7:9) Essas curas refletem os profundos sentimentos do Filho primogênito de Deus e mostram seu grande amor pela humanidade. (João 10:11; 15:12, 13) A compaixão de Jesus retrata belamente a preocupação de Jeová com cada um de seus servos. — João 5:19.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A humanidade geme, afligida pela dor e pela morte. (Rom. 8:22) Precisamos do novo mundo de Deus, onde haverá a completa cura física que ele prometeu. A Bíblia nos dá esperança de que os curados “saltarão de alegria, como bezerros”, por terem sido libertados das garras da imperfeição. (Mal. 4:2, Bíblia na Linguagem de Hoje) Que nossa gratidão sincera a Deus e nossa forte fé em suas promessas nos motivem a fazer agora tudo que for necessário para estar no novo mundo. Como os milagres de Jesus nos consolam! Eles mostram que, sob o reinado messiânico, a humanidade em breve sentirá um alívio permanente de todo o sofrimento.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w15 15/6 pp. 13-17",
            "titulo": "Você pode se manter casto",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Limpai as vossas mãos . . . e purificai os vossos corações.” — TIA. 4:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ESTES VERSÍCULOS NOS AJUDAM A NOS MANTER CASTOS?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "Tiago 1:14, 15",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Tiago 4:8",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Tiago 5:13-15",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o mundo encara a castidade?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A CASTIDADE é algo raro, especialmente em nossos dias. Em muitos lugares, o homossexualismo e o sexo fora do casamento são encarados como normais. Esses estilos de vida são até incentivados em propagandas e no mundo do entretenimento. (Sal. 12:8) Visto que a imoralidade está tão difundida, você talvez se pergunte: ‘É realmente possível levar uma vida casta?’ Respondemos com convicção: Sim. Com a ajuda de Jeová, os cristãos verdadeiros podem se manter castos. — Leia 1 Tessalonicenses 4:3-5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é essencial lutarmos contra desejos impuros? (b) O que veremos neste artigo?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, primeiro, precisamos reconhecer algo. Para levarmos uma vida casta, devemos rejeitar desejos imorais. Assim como uma isca presa num anzol pode atrair um peixe, pensamentos imorais e desejos indecentes — quando não são descartados imediatamente — podem começar a atrair e seduzir um cristão. Eles podem agradar nossa inclinação carnal e nos levar na direção de atos imorais. Com o tempo, o encanto do pecado pode ficar tão forte que o desejo impuro se torna fértil. Nessa altura, a pessoa está pronta para agir de acordo com seu desejo na primeira oportunidade. Isso pode acontecer até mesmo com um servo de Jeová. De fato, “o desejo . . . dá à luz o pecado”. — Leia Tiago 1:14, 15.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez seja assustador pensar em como um desejo momentâneo pode resultar num pecado grave. Mas é muito bom saber que podemos evitar a imoralidade e suas terríveis consequências se impedirmos que desejos impuros criem raízes em nós. (Gál. 5:16) Vejamos três ajudas para lutarmos contra desejos impuros: nossa relação com Jeová, os conselhos de sua Palavra e a ajuda de cristãos maduros.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘ACHEGUE-SE A DEUS’",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante nos achegar a Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia dá a seguinte orientação aos que desejam ‘se achegar a Deus’: “Limpai as vossas mãos . . . e purificai os vossos corações.” (Tia. 4:8) Quando valorizamos nossa amizade com Jeová, nos esforçamos para agradá-lo em cada aspecto da vida, incluindo nossos pensamentos. Desejamos ter um “coração limpo” por concentrar nossa mente no que é casto, virtuoso e digno de louvor. (Sal. 24:3, 4; 51:6; Fil. 4:8) É verdade que Jeová leva em conta nossa imperfeição. Ele sabe que temos a inclinação de ter desejos impróprios. Mas reconhecemos que ele ficará triste se alimentarmos pensamentos errados, em vez de fazermos o máximo para rejeitá-los. (Gên. 6:5, 6) Refletir nisso nos ajudará a estar cada vez mais determinados a ter pensamentos castos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a oração pode nos ajudar em nossa luta contra desejos imorais?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante ter confiança absoluta em Jeová, e mostramos essa confiança por orar sobre nossa luta contra pensamentos impuros. Quando nos achegamos a Jeová em oração, ele se achega a nós. Ele dá seu espírito santo generosamente, e isso fortalece nossa determinação de resistir a pensamentos imorais e de nos manter castos. Assim, que expressemos a Deus o nosso desejo sincero de agradá-lo com os nossos pensamentos. (Sal. 19:14) Será que pedimos com humildade que ele nos examine a fim de verificar se há em nós algum “caminho penoso” — algum desejo ou inclinação imprópria — que poderia nos levar a pecar? (Sal. 139:23, 24) Pedimos com frequência que ele nos ajude a manter a integridade diante de tentações? — Mat. 6:13.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser que nossa criação ou nossa antiga conduta tenha nos levado a gostar de coisas que Jeová condena. Mesmo nesse caso, ele pode nos ajudar a fazer as mudanças necessárias para que continuemos servindo a ele de modo aceitável. O Rei Davi reconheceu isso. Depois de cometer adultério com Bate-Seba, ele implorou a Jeová: “Cria em mim um coração puro . . . e põe dentro de mim um espírito novo, firme.” (Sal. 51:10, 12) O pecado pode agradar nossa inclinação carnal, mas Jeová pode despertar em nós um espírito disposto, o desejo de lhe obedecer. Mesmo que desejos errados estejam profundamente arraigados e muitas vezes sufoquem nossos pensamentos castos, Jeová pode guiar nossos passos para que obedeçamos às suas normas e consigamos segui-las no dia a dia. Ele pode impedir que qualquer coisa ruim nos domine. — Sal. 119:133.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘TORNE-SE CUMPRIDOR DA PALAVRA’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a Bíblia pode nos proteger de pensamentos impuros?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por meio da Bíblia, Jeová pode responder nossas orações por ajuda. A sabedoria contida nela é “primeiramente casta”. (Tia. 3:17) Ler a Bíblia diariamente e meditar no que lemos pode nos ajudar a proteger a mente de pensamentos imorais. (Sal. 19:7, 11; 119:9, 11) Além disso, a Bíblia contém exemplos e conselhos específicos que nos ajudam a não ser vítimas de desejos impuros.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que levou um jovem a se envolver com uma mulher imoral? (b) A que situações atuais podemos aplicar o exemplo encontrado no capítulo 7 de Provérbios?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Provérbios 5:8 diz: “Guarda teu caminho longe [da mulher imoral] e não te chegues à entrada da sua casa.” O capítulo 7 de Provérbios mostra o perigo de desconsiderar esse conselho. Lemos ali sobre um jovem que vai caminhar perto da casa de uma mulher imoral. Está escurecendo. Na esquina, ela se aproxima dele, talvez usando uma roupa reveladora. Ela o agarra e lhe dá um beijo. Seu jeito sedutor de falar desperta nele um desejo que parece impossível de resistir. Eles cometem imoralidade sexual. Pelo visto, o rapaz não saiu com o objetivo de se envolver em imoralidade. Ele é inexperiente e não tem bom senso. Mesmo assim, ele tem de arcar com as trágicas consequências de suas ações. Que pena! Tudo isso poderia ter sido evitado se ele tivesse ficado longe dela. — Pro. 7:6-27.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que às vezes também mostramos falta de bom senso, talvez nos colocando em situações perigosas que poderiam despertar desejos errados? Por exemplo, à noite, algumas emissoras de TV exibem uma programação mais liberal. Que dizer se, vez por outra, ficamos trocando de canal só para ver o que está passando? Ou pode ser que acessemos sem cuidado links na internet ou frequentemos salas de bate-papo e sites que apresentam conteúdo pornográfico ou oferecem serviços sexuais. Em situações assim, talvez nos deparemos com algo que pode provocar desejos impróprios e enfraquecer nossa determinação de nos manter castos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que flertar é perigoso? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia também nos ajuda por meio de conselhos sobre como tratar pessoas do sexo oposto. (Leia 1 Timóteo 5:2.) Esses conselhos não deixam dúvida de que flertar é errado. Alguns acham que linguagem corporal, gestos e olhares que têm conotação romântica são inofensivos, já que não envolvem nenhum contato físico. Mas o flerte, ou corresponder a ele, pode provocar pensamentos impuros que talvez resultem numa grave transgressão sexual. Muitos já caíram nessa armadilha — por que seria diferente conosco?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bom exemplo José deixou?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "José agiu sabiamente nesse sentido. Quando a esposa de seu amo, Potifar, tentou seduzi-lo, José não cedeu. Mas ela não desistiu. Dia após dia, ela o convidava para “continuar” com ela. (Gên. 39:7, 8, 10) De acordo com certo erudito bíblico, era como se a esposa de Potifar dissesse: “‘Vamos ficar um pouco juntos, só nós dois’, na esperança de induzir [José] a dar o primeiro passo.” No entanto, José estava decidido a nunca corresponder às investidas dela, e nem mesmo tolerá-las. Por isso, ele rejeitava as insinuações dela e não flertava com ela. Isso impediu que qualquer desejo errado criasse raízes em seu coração. Quando ela tentou forçá-lo a ter relações sexuais, José agiu com firmeza. “Ele deixou a sua veste na mão dela e fugiu, e foi para fora.” — Gên. 39:12.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que os olhos podem afetar o coração?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia também fala do perigo de deixar que os olhos desviem o coração. Não controlar os olhos pode despertar ou intensificar desejos sexuais errados. Jesus alertou: “Todo aquele que persiste em olhar para uma mulher, a ponto de ter paixão por ela, já cometeu no coração adultério com ela.” (Mat. 5:28) Lembre-se do caso do Rei Davi. “Do terraço [ele] avistou uma mulher a banhar-se.” (2 Sam. 11:2) Ele não desviou os olhos e os pensamentos. Isso o levou a desejar a esposa de outro homem e a agir para realizar seu desejo de cometer adultério com ela.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que precisamos fazer ‘um pacto com os nossos olhos’, e o que está envolvido nisso?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para combater fantasias imorais, precisamos fazer ‘um pacto com os nossos olhos’, assim como o fiel Jó fez. (Jó 31:1, 7, 9) Devemos tomar a firme decisão de controlar nossos olhos e não deixar que eles se concentrem, com intenções imorais, em outra pessoa. Isso inclui desviar os olhos de imagens provocantes, não importa se estão na tela do computador, num outdoor, na capa de uma revista ou em qualquer outro lugar.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer para nos manter castos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com base no que foi considerado até agora, você percebeu alguma área em que precisa melhorar na sua luta contra desejos errados? Nesse caso, aja sem demora! Siga os conselhos da Palavra de Deus, que podem ajudá-lo a evitar o pecado e assim se manter casto. — Leia Tiago 1:21-25.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘CHAME OS ANCIÃOS’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se estamos lutando contra desejos sexuais impuros, por que é importante buscar ajuda?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se estamos lutando contra desejos sexuais errados, os irmãos são outra fonte de ajuda. É claro que falar desse tipo de problema não é fácil. Exige coragem se abrir para um cristão maduro. Mas a ajuda amorosa dele pode evitar que caiamos no erro de justificar desejos errados. (Pro. 18:1; Heb. 3:12, 13) Conversar sobre nossa fraqueza com um cristão maduro que tem qualificações espirituais pode nos ajudar a identificar perigos que talvez não estejamos vendo. Isso nos dará forças para fazer as mudanças necessárias a fim de nos manter no amor de Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como os anciãos podem ajudar aqueles que estão lutando contra desejos impuros? Dê um exemplo. (b) Por que é importante que aqueles que veem pornografia busquem ajuda sem demora?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos são as pessoas mais qualificadas para nos ajudar. (Leia Tiago 5:13-15.) Um rapaz no Brasil, que lutou contra desejos errados por muitos anos, diz: “Eu sabia que meus pensamentos desagradavam a Jeová, mas também tinha muita vergonha de contar a outros como me sentia.” Felizmente, um ancião atencioso de sua congregação se interessou por ele e o incentivou a buscar ajuda. O rapaz se lembra: “Fiquei surpreso porque os anciãos me trataram com muita bondade e consideração, muito mais do que eu achava que merecia. Eles ouviram com atenção os meus problemas. Também, usando a Bíblia, deixaram claro que Jeová me ama, e oraram comigo. Assim, foi mais fácil aceitar seus conselhos bíblicos.” Anos mais tarde, depois de fazer bom progresso espiritual, ele diz: “Hoje percebo como é importante buscarmos ajuda, em vez de tentar levar nossos fardos sozinhos.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Buscar ajuda é essencial caso os desejos imorais venham do hábito impuro de ver pornografia. Quanto mais a pessoa demora em buscar ajuda, maior é o risco de que os desejos impuros ‘se tornem férteis e deem à luz o pecado’, o que magoaria outros e traria desonra ao nome de Jeová. A vontade de agradar a Jeová e de permanecer na congregação tem levado muitos de seus servos a aceitar a ajuda amorosa dos anciãos. — Tia. 1:15; Sal. 141:5; Heb. 12:5, 6.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTEJA DECIDIDO A SE MANTER CASTO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você está determinado a fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em como Jeová deve se sentir orgulhoso ao ver que, em meio à decadência moral do mundo de Satanás, seus servos dedicados se empenham ao máximo em manter pensamentos puros e em viver segundo os altos padrões morais Dele. Portanto, que todos nós estejamos determinados a continuar achegados a Jeová e a aceitar suas orientações por meio de sua Palavra e da congregação. Manter-nos castos nos dá satisfação e paz mental desde já. (Sal. 119:5, 6) E, no futuro, depois que Satanás for destruído, teremos o privilégio de viver para sempre num mundo purificado de sua influência corrompedora.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w15 15/6 pp. 18-19",
            "titulo": "“Se Kingsley consegue, eu também consigo!”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DEPOIS de sentir um tapinha no ombro, Kingsley começa a leitura da Bíblia — sua primeira designação na Escola do Ministério Teocrático. Ele pronuncia cada palavra com atenção, sem pular nenhuma sílaba. Mas que estranho! Ele não está olhando para a Bíblia. Por quê?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Kingsley, que mora no Sri Lanka, é cego. Ele também precisa de cadeira de rodas e tem um problema de audição. Como esse homem aprendeu sobre Jeová e chegou a se matricular na Escola do Ministério Teocrático? Vou contar sua história.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando conheci Kingsley, fiquei impressionado com a sede que ele tinha de aprender verdades bíblicas. Ele já tinha estudado a Bíblia com algumas Testemunhas de Jeová, e seu exemplar em braile do livro Conhecimento Que Conduz à Vida Eterna estava bem gasto.a Ele aceitou meu convite para voltar a estudar, mas enfrentamos dois desafios.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, Kingsley morava num lar para idosos e deficientes físicos. Por causa do barulho e da audição limitada de Kingsley, eu precisava falar bem alto — tão alto que todos naquele lar conseguiam ouvir nosso estudo semanal!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Segundo, Kingsley só conseguia ler e entender uma quantidade pequena de matéria por vez. Para que o estudo fosse mais produtivo, Kingsley se preparava bem. Com antecedência, ele lia e relia a matéria, achava os textos em sua Bíblia em braile e então formulava na mente as respostas às perguntas. Esse método deu excelentes resultados. Durante o estudo, ele ficava sentado num tapete, de pernas cruzadas. E, ao explicar gritando as coisas que tinha aprendido, ele batia as mãos no chão, de tão empolgado. Em pouco tempo, estávamos estudando duas vezes por semana, e cada estudo durava duas horas!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "ASSISTÊNCIA ÀS REUNIÕES E PARTICIPAÇÃO NELAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Kingsley queria muito assistir às reuniões no Salão do Reino, só que isso não foi fácil. Ele precisava de ajuda para subir e descer de sua cadeira de rodas, para entrar e sair do carro e para chegar ao seu lugar no Salão do Reino. Mas muitos na congregação se revezavam para ajudá-lo e consideravam isso um privilégio. Durante as reuniões, Kingsley ficava com uma caixa de som perto do ouvido, prestava bastante atenção e até comentava.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de algum tempo estudando, Kingsley decidiu se matricular na Escola do Ministério Teocrático. Duas semanas antes de sua primeira leitura da Bíblia, perguntei se ele estava treinando. Ele disse com convicção: “Sim, irmão, umas 30 vezes.” Eu o elogiei pelo esforço e pedi que fizesse a leitura para mim. Ele abriu a Bíblia, colocou os dedos sobre o texto em braile e começou a ler. Mas reparei que seus dedos não se moviam pela página, como de costume. Ele tinha decorado toda a leitura da Bíblia!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com lágrimas escorrendo pelo rosto, eu mal podia acreditar no que via. Perguntei a Kingsley como ele tinha conseguido memorizar tão bem aquele trecho depois de treinar apenas 30 vezes. Ele respondeu: “Não, eu tenho treinado umas 30 vezes por dia.” Sentado em seu tapete, Kingsley havia ensaiado por mais de um mês, lendo e relendo o texto até decorar.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, chegou o dia de sua designação no Salão do Reino. Logo que Kingsley terminou a leitura, a congregação inteira começou a aplaudir com entusiasmo, e muitos choraram ao ver a determinação daquele novo estudante da Escola. Uma publicadora, que tinha parado de participar na Escola por causa de seu nervosismo, pediu para ser incluída de novo. Por quê? Ela disse: “Se Kingsley consegue, eu também consigo!”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 6 de setembro de 2008, depois de estudar a Bíblia por três anos, Kingsley simbolizou sua dedicação a Jeová por meio do batismo. Ele serviu fielmente até sua morte, em 13 de maio de 2014, e tinha certeza de que no Paraíso terrestre continuaria seu serviço leal com todo o vigor e saúde perfeita. (Isa. 35:5, 6) — Narrado por Paul McManus.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Publicado em 1995; esgotado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/6 pp. 20-24",
            "titulo": "Viva de acordo com a oração-modelo — Parte I",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Santificado seja o teu nome.” — MAT. 6:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos aprender da expressão “nosso Pai”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que devemos orar para que o nome de Deus seja santificado?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos viver de acordo com o pedido de que a vontade de Deus seja feita na Terra?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Na pregação, como talvez usemos a oração registrada em Mateus 6:9-13?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MUITAS pessoas sabem de cor a oração do Pai-Nosso. Ao pregar de casa em casa, geralmente usamos essa oração para ajudar os moradores a entender que o Reino de Deus é um governo real que trará mudanças maravilhosas à Terra. Ou talvez mencionemos o primeiro pedido dessa oração para mostrar que Deus tem um nome, o qual deve ser santificado, ou “tratado como santo”. — Mat. 6:9, nota.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Jesus não queria que a oração-modelo fosse repetida palavra por palavra?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Jesus queria que repetíssemos essa oração palavra por palavra toda vez que orássemos, como fazem muitos na cristandade? Não. Pouco antes de apresentar essa oração, Jesus disse: “Ao orares, não digas as mesmas coisas vez após vez.” (Mat. 6:7) Em outra ocasião, ele repetiu a oração, mas com palavras diferentes. (Luc. 11:1-4) Jesus nos ajudou assim a saber que tipo de coisas devemos pedir e qual a ordem de importância delas. Por isso, é apropriado o nome “oração-modelo”.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que perguntas podemos meditar ao analisar a oração-modelo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste e no próximo artigo, vamos analisar o conteúdo da oração-modelo. À medida que fizermos isso, pergunte-se: ‘Como esse modelo pode me ajudar a melhorar minhas orações?’ E, mais importante: ‘Estou vivendo de acordo com essa oração?’",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "“NOSSO PAI NOS CÉUS”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a expressão “nosso Pai” nos lembra, e em que sentido Jeová é “Pai” dos que têm esperança terrestre?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A expressão “nosso Pai” — e não “meu Pai” — nos lembra que pertencemos a uma fraternidade de pessoas que realmente amam umas às outras. (1 Ped. 2:17) Que grande privilégio! Os cristãos ungidos, que foram adotados como filhos de Deus e têm esperança celestial, corretamente chamam Jeová de “Pai” no sentido pleno da palavra. (Rom. 8:15-17) Os cristãos que têm a esperança de viver para sempre na Terra também podem chamar Jeová de “Pai”. Foi ele quem lhes deu a vida e amorosamente supre as necessidades de todos os adoradores verdadeiros. Os que têm esperança terrestre se tornarão filhos de Deus em pleno sentido depois que alcançarem a perfeição e tiverem provado sua lealdade no teste final. — Rom. 8:21; Rev. 20:7, 8.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajuda muito importante os pais podem dar aos filhos, e o que os filhos, por sua vez, devem fazer? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algo muito importante que os pais podem fazer pelos filhos é ensiná-los a orar e ajudá-los a encarar a Jeová como um amoroso Pai celestial. Um irmão que serve como superintendente de circuito na África do Sul diz: “Desde que nossas filhas nasceram, eu orava com elas toda noite, a menos que não estivesse em casa. Elas dizem que não se lembram exatamente das palavras que eu usava naquelas orações, mas se lembram do ambiente sagrado e da tranquilidade e segurança que sentiam quando nos comunicávamos com nosso Pai, Jeová. Quando elas já conseguiam orar sozinhas, eu as incentivava a orar em voz alta para que eu pudesse ouvi-las expressar seus pensamentos e sentimentos a Jeová. Era uma ótima oportunidade para saber o que elas tinham no coração. Daí, eu podia ensiná-las com carinho a incluir aspectos importantes da oração-modelo; assim, suas orações teriam uma base sólida.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não é de admirar que as filhas desse irmão tenham feito excelente progresso espiritual. Elas têm um casamento feliz e servem a Deus por tempo integral com seus maridos. Não há nada mais importante que os pais possam ensinar aos filhos do que cultivar uma amizade forte e achegada com Jeová. É claro que os filhos precisam fazer sua parte para manter essa valiosa amizade. Isso inclui aprender a amar o nome de Deus e tratá-lo com todo o respeito. — Sal. 5:11, 12; 91:14.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“SANTIFICADO SEJA O TEU NOME”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que privilégio o povo de Deus tem, mas que responsabilidade isso traz?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos o grande privilégio não só de conhecer, mas também de levar o nome de Deus como “um povo para o seu nome”. (Atos 15:14; Isa. 43:10) Imploramos ao nosso Pai celestial: “Santificado seja o teu nome.” Isso pode nos motivar a pedir a ajuda de Jeová para não fazermos ou dizermos algo que desonre o seu santo nome. Não queremos ser como alguns do primeiro século que não agiam de acordo com o que pregavam. O apóstolo Paulo escreveu sobre eles: “O nome de Deus está sendo blasfemado entre as nações por causa de vós”. — Rom. 2:21-24.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Cite um exemplo de como Jeová abençoa aqueles que querem santificar o Seu nome.",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Queremos santificar o nome de Deus. Uma irmã na Noruega, depois da morte inesperada de seu marido, ficou sozinha com seu filho de dois anos. “Foi uma época muito difícil”, diz ela. “Eu orava todo dia, praticamente toda hora, pedindo forças para não perder o equilíbrio emocional. Eu não queria dar motivo para Satanás zombar de Jeová por causa de alguma decisão insensata ou ato de infidelidade. Meu desejo era santificar o nome de Jeová, e eu queria que meu filho reencontrasse o pai no Paraíso.” — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essa irmã não estava pensando apenas em si mesma. Como Jeová respondeu às suas orações? Ela foi ajudada pelo convívio regular com os amorosos irmãos da congregação. Cinco anos mais tarde, ela se casou com um ancião. Seu filho hoje tem 20 anos e é batizado. Ela diz: “Sou muito grata por meu marido ter me ajudado a criá-lo.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é necessário para que o nome de Deus seja completamente santificado?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para que o nome de Deus seja completamente santificado e livrado de toda a desonra, o que é necessário? Jeová precisa eliminar todos os que deliberadamente rejeitam sua soberania. (Leia Ezequiel 38:22, 23.) A humanidade aos poucos chegará à perfeição. Sem dúvida, aguardamos ansiosamente o tempo em que todas as criaturas inteligentes santificarão o nome de Jeová. Por fim, nosso amoroso Pai celestial será “todas as coisas para com todos”. — 1 Cor. 15:28.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“VENHA O TEU REINO”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com a ajuda de Jeová, o que os cristãos verdadeiros passaram a entender em 1876?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de Jesus subir ao céu, seus apóstolos perguntaram: “Senhor, é neste tempo que restabeleces o reino a Israel?” Jesus mostrou que não era a hora para eles saberem quando o Reino de Deus começaria a governar. Ele disse que seus discípulos deviam se concentrar na importante obra de pregação que precisavam fazer. (Leia Atos 1:6-8.) Mesmo assim, Jesus ensinou que seus seguidores deviam ficar na expectativa da vinda do Reino de Deus. Por isso, desde a época dos apóstolos, os cristãos têm orado pedindo que ele venha.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estava chegando o tempo para Jesus começar a reinar no céu, Jeová ajudou seu povo a compreender onde estavam na corrente do tempo. Em 1876, o artigo “Os Tempos dos Gentios: quando terminam?”, escrito por Charles Taze Russell, foi publicado na revista Bible Examiner. Esse artigo explicou que 1914 seria um ano marcante. Ele mostrou a relação entre os “sete tempos” da profecia de Daniel e “os tempos designados das nações” mencionados por Jesus.a — Dan. 4:16; Luc. 21:24.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu em 1914, e o que os acontecimentos mundiais desde então confirmam?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1914, nações europeias entraram em guerra — uma guerra que se espalhou pelo mundo todo. Quando ela terminou, em 1918, a humanidade tinha passado por terríveis períodos de fome e estava enfrentando uma epidemia de gripe que tiraria mais vidas do que a guerra em si. Assim, começou a se cumprir “o sinal” que Jesus deu para identificar sua presença invisível como o novo Rei sobre a Terra. (Mat. 24:3-8; Luc. 21:10, 11) Há muitas evidências de que, no ano de 1914, ‘foi dada uma coroa’ ao Senhor Jesus Cristo. Ele “saiu vencendo e para completar a sua vitória”. (Rev. 6:2) Numa guerra contra Satanás e seus demônios, ele limpou o céu, lançando-os para a Terra. Desde então, a humanidade tem sentido os efeitos destas palavras inspiradas: “Ai da terra e do mar, porque desceu a vós o Diabo, tendo grande ira, sabendo que ele tem um curto período de tempo.” — Rev. 12:7-12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que ainda é importante orarmos para que venha o Reino de Deus? (b) Que privilégio temos hoje?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim, a profecia registrada em Revelação 12:7-12 explica por que o nascimento do Reino de Deus praticamente coincidiu com o início dos acontecimentos desastrosos que continuam a afligir a humanidade. Jesus, o Rei do Reino de Deus, começou a governar no meio dos seus inimigos. Até que ele complete sua vitória e acabe com a maldade na Terra, continuaremos a orar para que venha o Reino de Deus. Ao mesmo tempo, devemos viver de acordo com esse pedido por participar no cumprimento de um aspecto impressionante do “sinal”. Jesus predisse: “Estas boas novas do reino serão pregadas em toda a terra habitada, em testemunho a todas as nações; e então virá o fim.” — Mat. 24:14.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "“REALIZE-SE A TUA VONTADE . . . NA TERRA”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos viver de acordo com o pedido para que a vontade de Deus seja feita na Terra?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cerca de 6 mil anos atrás, a vontade de Deus era feita na Terra de modo perfeito. É por isso que Jeová, olhando para o belo começo que tinha dado à humanidade, pôde dizer que tudo “era muito bom”. (Gên. 1:31) Então Satanás se rebelou e, até hoje, relativamente poucos humanos fazem a vontade de Deus na Terra. Mas nós temos o privilégio de viver numa época em que cerca de 8 milhões de servos de Jeová não apenas oram para que a vontade de Deus seja feita na Terra, mas também se esforçam para viver de acordo com essa oração. Eles fazem isso por meio de sua conduta e pelo seu zelo na obra de fazer discípulos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, uma irmã que se batizou em 1948 e foi missionária na África diz: “Em harmonia com essa parte da oração-modelo, costumo orar para que todas as pessoas semelhantes a ovelhas sejam contatadas e recebam ajuda para conhecer a Jeová antes que seja tarde demais. Também, antes de dar testemunho a alguém, peço sabedoria para tocar o seu coração. No caso dos sinceros que já foram contatados, oro para que Jeová abençoe nossos esforços de cuidar deles.” Não é de admirar que essa irmã de 80 anos seja bem-sucedida no ministério e, com o auxílio de outros, tenha ajudado muitos a se tornar Testemunhas de Jeová. Você com certeza conhece pessoas que ‘se derramam’ para fazer a vontade de Deus apesar das limitações da idade. — Leia Filipenses 2:17.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você se sente ao pensar no tempo em que a vontade de Jeová será plenamente realizada na Terra?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até que os inimigos do Reino de Deus sejam eliminados da Terra, continuaremos orando para que a vontade de Deus seja feita. Daí, veremos a vontade de Deus ser realizada ainda mais plenamente à medida que bilhões de pessoas forem ressuscitadas no Paraíso terrestre. Jesus disse: “Não vos maravilheis disso, porque vem a hora em que todos os que estão nos túmulos memoriais ouvirão a [minha] voz e sairão.” (João 5:28, 29) Será maravilhoso estar lá para receber de volta nossos parentes e amigos que morreram! Deus “enxugará dos [nossos] olhos toda lágrima”. (Rev. 21:4) A maioria dos ressuscitados serão os “injustos”, isto é, os que morreram sem aprender a verdade sobre Jeová Deus e seu Filho. Será um privilégio transmitir aos ressuscitados o conhecimento sobre a vontade de Deus e Seu propósito, ajudando-os a estar habilitados para receber a “vida eterna”. — Atos 24:15; João 17:3.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são as maiores necessidades da humanidade?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A paz e a harmonia no Universo dependem da santificação do nome de Jeová por meio do Reino de Deus. Assim, as maiores necessidades da humanidade serão supridas quando os três primeiros pedidos da oração-modelo forem respondidos de modo pleno. Mas, até que isso ocorra, temos outras necessidades vitais que são mencionadas nos outros quatro pedidos dessa oração. Eles serão considerados no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para saber como essa profecia se cumpriu em 1914 com o nascimento do Reino messiânico de Deus, veja o livro O Que a Bíblia Realmente Ensina?, páginas 215-218.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/6 pp. 25-29",
            "titulo": "Viva de acordo com a oração-modelo — Parte II",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Deus, vosso Pai, sabe de que coisas necessitais.” — MAT. 6:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que está envolvido em nosso pedido pelo pão de cada dia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que precisamos fazer para que Jeová perdoe nossas dívidas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jeová responde ao nosso pedido para não sermos levados à tentação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que acontecimento deu a uma irmã a certeza de que Jeová sabe do que precisamos?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "LANA nunca se esquecerá do que aconteceu quando visitou a Alemanha em 2012. Ela acredita que duas de suas orações específicas foram respondidas. A primeira, ela fez no trem, no longo trajeto até o aeroporto, pedindo que Jeová lhe desse uma oportunidade de dar testemunho. A segunda foi feita depois que ela chegou ao aeroporto e descobriu que seu voo tinha sido adiado para o dia seguinte. Visto que quase não tinha mais dinheiro na moeda local, nem onde ficar, ela orou por ajuda.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lana mal tinha acabado a segunda oração quando ouviu: “Oi, Lana! O que está fazendo aqui?” Era um ex-colega de escola. Ele ia pegar um voo para a África do Sul, e sua mãe e sua avó tinham ido se despedir dele. Quando sua mãe, Elke, soube da situação de Lana, ela a convidou para ficar em sua casa. Elke e a mãe dela foram hospitaleiras e fizeram várias perguntas sobre as crenças de Lana e sobre seu trabalho como evangelizadora por tempo integral.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na manhã seguinte, após um café da manhã reforçado, Lana respondeu a outras perguntas bíblicas. Também pegou o contato delas para que continuassem recebendo testemunho. Lana chegou em casa bem e continua servindo como pioneira regular. Para ela, o “Ouvinte de oração” teve participação em tudo que aconteceu. — Sal. 65:2.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que necessidades vamos analisar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como mostra o caso de Lana, não é difícil orarmos por ajuda quando um problema surge de repente, e Jeová se agrada de ouvir as súplicas de seus servos leais. (Sal. 34:15; Pro. 15:8) Mas, se meditarmos na oração-modelo, pode ser que percebamos que há outras necessidades importantes que talvez passemos por alto. Por exemplo, veja como nossas necessidades espirituais ficam evidentes nos últimos três pedidos dessa oração. E que dizer do pedido sobre o nosso pão para cada dia? Será que podemos fazer algo mais para viver de acordo com esse pedido? — Leia Mateus 6:11-13.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "“DÁ-NOS HOJE O NOSSO PÃO PARA ESTE DIA”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o pedido pelo pão de cada dia é importante, mesmo que tenhamos suficiente em sentido material?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Note que Jesus não disse “meu” pão para este dia, mas “nosso” pão. Victor, um superintendente de circuito na África, diz: “Costumo agradecer de coração a Jeová por eu e minha esposa não precisarmos nos preocupar demais com a nossa próxima refeição nem ficar ansiosos por causa do aluguel. Os irmãos são bondosos e cuidam de nós todo dia. O que eu peço em oração é que os irmãos que nos ajudam consigam lidar com as pressões financeiras.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se temos alimento suficiente para dias à frente, podemos nos lembrar de nossos irmãos que são pobres ou que foram afetados por desastres. Não devemos apenas orar por eles, mas também agir de acordo com nossas orações. Por exemplo, podemos compartilhar o que temos com irmãos em necessidade. Também podemos contribuir regularmente para a obra mundial, sabendo que os fundos doados serão usados com sabedoria. — 1 João 3:17.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus ensinou que nunca devemos estar “ansiosos quanto ao dia seguinte”?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando falou do pão de cada dia, é provável que Jesus se referisse às nossas necessidades imediatas. Tanto é que, pouco depois, ele falou sobre como Deus veste as flores do campo. Daí, acrescentou: “Não vestirá ele tanto mais a vós, ó vós os de pouca fé? Portanto, nunca estejais ansiosos, dizendo: . . . ‘Que havemos de vestir?’” Ele concluiu repetindo este importante conselho: “Nunca estejais ansiosos quanto ao dia seguinte.” (Mat. 6:30-34) Isso mostra que, em vez de sermos materialistas, devemos estar satisfeitos em ter o necessário para cada dia, o que inclui um lugar adequado para viver, um trabalho para sustentar a família e sabedoria para lidar com problemas de saúde. Podemos orar por essas coisas. No entanto, seria falta de equilíbrio orar apenas pelas necessidades físicas. Temos necessidades espirituais que são muito mais importantes.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "As palavras de Jesus sobre o pão de cada dia devem nos lembrar de que necessidade importante? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As palavras de Jesus sobre nosso pão de cada dia devem nos lembrar de nossa necessidade de alimento espiritual. Nosso Amo disse: “O homem tem de viver, não somente de pão, mas de cada pronunciação procedente da boca de Jeová.” (Mat. 4:4) Então, devemos continuar orando para que Jeová não pare de nos dar alimento espiritual no tempo certo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“PERDOA-NOS AS NOSSAS DÍVIDAS”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido nossos pecados são “dívidas”?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que Jesus usou a palavra “dívidas” nessa ocasião, e mais tarde falou de “pecados”? (Mat. 6:12; Luc. 11:4) Mais de 60 anos atrás, esta revista explicou bem: “Um pecado de transgressão contra a lei de Deus nos endivida a ele. . . . Pelo nosso pecado Deus podia exigir e tomar nossa vida. . . . Ele podia retirar de nós sua paz, rompendo todas as relações pacíficas conosco. . . . Devemos-lhe nosso amor, expresso em obediência; e quando pecamos não pagamos a nossa dívida de amor a ele, pois o pecado é falta de amor para com Deus.” — 1 João 5:3.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a base para Jeová perdoar nossos pecados, e como deveríamos nos sentir em relação a isso?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos ser perdoados todos os dias. Isso mostra a importância do sacrifício de resgate de Jesus, a única base legal para Deus cancelar nossos pecados. Embora esse resgate tenha sido pago há quase 2 mil anos, devemos valorizá-lo como um presente recebido hoje. “O preço de redenção” por nossa vida “é tão precioso” que nenhum humano imperfeito, mesmo com seus melhores esforços, chegaria perto de pagá-lo. (Leia Salmo 49:7-9; 1 Pedro 1:18, 19.) De fato, nunca devemos deixar de agradecer a Jeová por esse presente maravilhoso. Também, as palavras “nossos pecados”, e não “meus pecados”, devem nos lembrar de que todos em nossa fraternidade precisam dessa provisão misericordiosa. Fica claro que Jeová não quer que nos preocupemos apenas com o nosso bem-estar espiritual, mas também com o de outros, incluindo os que talvez tenham pecado contra nós. Esses pecados em geral não são graves e nos dão a chance de mostrar o quanto amamos nossos irmãos e estamos dispostos a perdoá-los, assim como Deus tem nos perdoado. — Col. 3:13.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante sermos perdoadores?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, como humanos imperfeitos, às vezes ficamos ressentidos com alguém. (Lev. 19:18) Se falarmos disso com outros, eles talvez tomem as nossas dores, causando divisão na congregação. Deixar de resolver o problema mostra falta de apreço pela misericórdia de Deus e pelo resgate. Se tivermos a tendência de não perdoar, nosso Pai deixará de aplicar a nós o valor do sacrifício de seu Filho. (Mat. 18:35) Jesus falou mais sobre isso logo depois de ensinar a oração-modelo. (Leia Mateus 6:14, 15.) Por fim, para nos beneficiarmos do perdão de Deus, devemos nos esforçar para não praticar pecados graves. O nosso desejo de não praticar o pecado tem a ver com o próximo pedido da oração-modelo. — 1 João 3:4, 6.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“NÃO NOS LEVES À TENTAÇÃO”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que aconteceu com Jesus pouco depois do seu batismo? (b) Se cedermos a uma tentação, por que a responsabilidade é nossa? (c) O que Jesus mostrou por permanecer fiel até a morte?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Considerar o que aconteceu com Jesus pouco depois do seu batismo nos ajuda a entender a importância do pedido “não nos leves à tentação”. Jesus foi conduzido ao deserto pelo espírito de Deus. Por quê? “Para ser tentado pelo Diabo.” (Mat. 4:1; 6:13) Isso deve nos surpreender? Não, se entendemos o motivo principal de Deus ter enviado seu Filho à Terra: resolver as questões que surgiram quando Adão e Eva rejeitaram a soberania de Deus. Levaria tempo para resolver essas questões. Por exemplo: será que havia algo de errado no modo como Deus criou os humanos? Seria possível um humano perfeito apoiar a soberania de Deus, apesar das pressões do “iníquo”? E será que a humanidade se sairia melhor se fosse independente de Deus, como Satanás insinuou? (Gên. 3:4, 5) A resposta a essas perguntas por fim mostraria a todas as criaturas inteligentes que a soberania de Jeová é para o bem de todos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é santo e por isso nunca tenta ninguém a fazer o mal. Na verdade, o Diabo que é “o Tentador”. (Mat. 4:3) Ele pode criar situações tentadoras. Mas cabe a cada um de nós decidir se cederá ou não à tentação. (Leia Tiago 1:13-15.) Quanto a Jesus, ele rejeitou imediatamente cada tentação citando um trecho adequado da Palavra de Deus. Dessa forma, ele defendeu o direito de Deus de ser Soberano. Mas Satanás não desistiu. Ele esperou “até outra ocasião conveniente”. (Luc. 4:13) Jesus continuou resistindo a todas as tentativas de Satanás de violar sua integridade. Cristo mostrou que a soberania de Jeová é justa e que um humano perfeito pode ser fiel mesmo diante dos testes mais severos. Mesmo assim, Satanás tenta enlaçar os seguidores de Jesus, incluindo você.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos fazer para não ceder à tentação?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa da questão envolvendo a soberania de Deus, Jeová permite que o Tentador use este mundo para nos tentar. Deus não nos leva à tentação. Pelo contrário, ele acredita em nós e quer nos ajudar. Mas será que ele nos impede de ceder a uma tentação? Não, porque ele respeita nosso livre-arbítrio. Precisamos fazer duas coisas: nos manter espiritualmente despertos e persistir em oração. Como Jeová responde às nossas orações?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quais são algumas tentações a que precisamos resistir? (b) Quando alguém cede a uma tentação, de quem é a culpa?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová pode nos dar seu poderoso espírito santo, o qual nos fortalece e nos ajuda a resistir a tentações. Por meio de sua Palavra e da congregação, Deus também dá alertas sobre perigos que devemos evitar, como gastar muito tempo, dinheiro e energia com coisas que não são essenciais. Espen e Janne vivem num país rico da Europa. Por muitos anos, eles serviram como pioneiros regulares numa região de seu país que precisava de apoio. Quando seu primeiro filho nasceu, eles tiveram de deixar o serviço de pioneiro, e agora eles têm dois filhos. Espen conta: “Costumamos orar a Jeová para que não cedamos à tentação, agora que não podemos passar tanto tempo como antes em atividades teocráticas. Pedimos que Jeová nos ajude a manter a espiritualidade e o zelo pelo ministério.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos últimos anos, uma tentação que ganhou forças é a pornografia. Se cedermos a essa tentação, não poderemos culpar Satanás. Por quê? Porque Satanás e seu mundo não podem nos obrigar a fazer algo contra nossa vontade. Alguns caíram nessa armadilha porque ficaram pensando em coisas erradas. Mas podemos resistir, assim como fazem milhares de nossos irmãos. — 1 Cor. 10:12, 13.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "“LIVRA-NOS DO INÍQUO”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos viver de acordo com nosso pedido de ser livrados do iníquo? (b) Que alívio está próximo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para viver de acordo com o pedido “livra-nos do iníquo”, devemos nos esforçar para ‘não fazer parte do mundo’ de Satanás. Não devemos ‘amar o mundo [de Satanás] nem as coisas no mundo’. (João 15:19; 1 João 2:15-17) Essa é uma luta constante. Imagine o alívio que sentiremos quando Jeová responder a esse pedido e eliminar Satanás e seu mundo perverso! Mas, até que isso aconteça, devemos nos lembrar de que Satanás está furioso. Desde que foi expulso do céu, ele sabe que seu tempo é curto e faz tudo ao seu alcance para nos levar a violar a integridade. Então, devemos continuar orando para que sejamos livrados dele. — Rev. 12:12, 17.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para sobreviver ao fim do mundo de Satanás, o que devemos continuar fazendo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você deseja viver num mundo livre do iníquo? Então, continue orando para que o Reino de Deus santifique o nome de Deus e faça com que Sua vontade seja realizada na Terra. Recorra a Jeová para que ele satisfaça suas necessidades espirituais e físicas. Sim, esteja decidido a viver de acordo com a oração-modelo.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w15 15/6 pp. 30-31",
            "titulo": "Precisamos de perseverança",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DEPOIS que Anitaa foi batizada como Testemunha de Jeová, seu marido começou a se opor fortemente. “Ele me impedia de ir às reuniões e me proibia até de mencionar o nome de Deus”, conta Anita. “Meu marido ficava furioso só de ouvir o nome Jeová.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outro grande desafio que Anita enfrentou foi ensinar seus filhos sobre Jeová. “A adoração a Jeová estava proscrita em minha própria casa. Eu tinha de estudar com meus filhos escondida e não podia levá-los às reuniões.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A experiência de Anita mostra que a oposição de familiares pode ser um verdadeiro teste à integridade. Outras situações provadoras podem ser uma doença crônica, a perda de um filho ou do cônjuge, ou quando um membro da família abandona a Jeová. O que pode ajudar um cristão nessas circunstâncias a se manter fiel a Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se você estiver passando por uma provação desse tipo, o que precisa fazer? O apóstolo Paulo disse: “Tendes necessidade de perseverança.” (Heb. 10:36) Mas o que pode ajudar você a perseverar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "ORE A JEOVÁ PEDINDO AJUDA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para perseverar diante de provações, é essencial confiar em Jeová e recorrer a ele em oração pedindo a força necessária. Veja um exemplo. Numa tarde de segunda-feira, aconteceu uma tragédia com a família de Ana. Seu marido, com quem estava casada havia 30 anos, faleceu de repente. “Ele nunca voltou do trabalho”, diz Ana, “e tinha apenas 52 anos”.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como Ana lidou com a situação? Ela teve de voltar a trabalhar, e isso foi de ajuda, visto que seu trabalho exigia muita concentração. Mas a dor que ela sentia não acabou. Ela comenta: “Abri meu coração a Jeová e implorei que ele me ajudasse a lidar com aquela perda terrível.” Será que Jeová respondeu suas orações? Ana está convencida que sim. Ela diz: “Graças à paz que somente Deus pode dar, mantive a calma e a sanidade. Não tenho dúvida de que Jeová trará meu marido de volta na ressurreição.” — Fil. 4:6, 7.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O “Ouvinte de oração” promete que dará aos seus servos qualquer coisa que eles precisarem para se manter fiéis. (Sal. 65:2) Não concorda que essa garantia fortalece nossa fé e nos ajuda a ver que também podemos perseverar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "REUNIÕES CRISTÃS — UMA FONTE DE APOIO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová apoia seu povo por meio da congregação. Por exemplo, numa época em que os cristãos tessalonicenses sofreram forte perseguição, Paulo os aconselhou a ‘persistir em consolar uns aos outros e em edificar uns aos outros, assim como de fato estavam fazendo’. (1 Tes. 2:14; 5:11) Por estarem unidos em amor e se ajudando, esses cristãos conseguiram sobreviver àquele teste de fé. A perseverança deles é um excelente exemplo para nós. O que podemos fazer para continuar fiéis como eles?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando temos amigos achegados na congregação, somos beneficiados pela “edificação mútua”. (Rom. 14:19) Isso é especialmente importante em épocas de dificuldade. O próprio Paulo passou por muitas tribulações, e Jeová lhe deu a força necessária para perseverar. Em algumas ocasiões, Jeová fez isso por meio dos irmãos. Por exemplo, ao escrever para os colossenses, Paulo citou alguns amigos e disse o seguinte sobre eles: “Estes mesmos se tornaram para mim um auxílio fortificante.” (Col. 4:10, 11) O amor que esses irmãos sentiam por Paulo os motivou a consolá-lo e fortalecê-lo quando ele precisou de ajuda. É bem provável que você já tenha recebido esse tipo de encorajamento e apoio de irmãos da sua congregação.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "APOIO DOS ANCIÃOS",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová nos deu outra fonte de apoio dentro da congregação: os anciãos. Esses homens espiritualmente maduros podem ser “como abrigo contra o vento e como esconderijo contra o temporal, como correntes de água numa terra árida, como a sombra dum pesado rochedo numa terra esgotada”. (Isa. 32:2) Como isso é consolador! Você já foi beneficiado por essa amorosa provisão? O encorajamento e o apoio dos anciãos podem ajudá-lo a perseverar.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naturalmente, os anciãos não fazem milagres. Eles são humanos imperfeitos, “tendo os mesmos padecimentos que [nós]”. (Atos 14:15) Mas as súplicas deles a nosso favor são de grande ajuda. (Tia. 5:14, 15) Um irmão na Itália, que já por muitos anos luta com os efeitos degenerativos de uma distrofia muscular, disse o seguinte sobre o apoio dos anciãos: “O carinho e o amor dos irmãos, bem como suas visitas frequentes, têm me ajudado a perseverar.” Você acha que pode aproveitar melhor a ajuda que Jeová dá amorosamente por meio dos anciãos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA UMA BOA ROTINA ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Há outras coisas que você pode fazer para perseverar. Uma delas é manter uma boa rotina espiritual. Veja o caso de John, um irmão de 39 anos que descobriu que tinha um tipo raro de câncer. Ele admite: “Para mim, isso era uma injustiça, porque eu era muito novo.” Na época, o filho dele tinha apenas 3 anos. “Isso significava que minha esposa, além de cuidar de nosso filhinho, tinha de cuidar de mim, o que incluía me acompanhar em todas as minhas consultas médicas”, diz John. Depois das sessões de quimioterapia, John se sentia exausto e com náuseas. E isso não era tudo. O pai de John descobriu que estava com uma doença terminal e precisava de cuidados da família.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como John e sua família lidaram com essa situação delicada? “Mesmo me sentindo exausto, fiz questão de que mantivéssemos nossa boa rotina espiritual”, conta ele. “Assistíamos a todas as reuniões, participávamos toda semana no ministério e realizávamos regularmente nossa adoração em família, mesmo quando isso era difícil.” John percebeu que um dos segredos para perseverar diante de qualquer desafio é cuidar da espiritualidade. Será que ele tem algum conselho para aqueles que estão enfrentando provações? Ele diz: “Depois de passar o choque inicial, pensamentos perturbadores são substituídos pela força e pelo amor de Jeová. Ele pode fazer com que você seja forte, assim como fez comigo.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sem dúvida, com o apoio de Deus podemos perseverar diante de provações ou circunstâncias difíceis — atuais ou futuras. Portanto, confie em Jeová e recorra a ele em oração, tenha uma amizade achegada com os irmãos na congregação, busque o apoio dos anciãos e mantenha uma boa rotina espiritual. Agindo assim, você mostrará que reconhece a importância do que Paulo disse: “Tendes necessidade de perseverança.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/6 p. 32",
            "titulo": "Lembra-se?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Leu com atenção os números recentes de A Sentinela? Veja se consegue responder às seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os cristãos devem orar a Jesus Cristo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não. O próprio Jesus nos ensinou a orar a Jeová e deu o exemplo por orar ao seu Pai. (Mat. 6:6-9; João 11:41; 16:23) Seus seguidores do primeiro século imitavam esse exemplo e oravam a Deus, não a Jesus. (Atos 4:24, 30; Col. 1:3) — 1/1, página 14.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como nos preparar todo ano para celebrar a morte de Jesus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma maneira de nos preparar é acompanhar a programação da leitura da Bíblia relacionada com essa ocasião. Também podemos nos esforçar para aumentar nossa participação no ministério nessa época. E podemos considerar com oração qual é a esperança que Jeová nos deu. — 15/1, páginas 15-16.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que aconteceu com os dois prisioneiros egípcios que contaram um sonho intrigante a José?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "José disse que o chefe dos copeiros de Faraó voltaria a ocupar seu cargo. No caso do padeiro, seu sonho significava que Faraó mandaria matá-lo e pendurá-lo num madeiro. As duas interpretações aconteceram. (Gên. 40:1-22) — 1/2, páginas 13-14.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que surpresa os irmãos no Japão tiveram?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles receberam uma edição do livro de Mateus tirada da Tradução do Novo Mundo. Esse livreto está sendo distribuído no ministério e tem sido bem aceito por pessoas que não conhecem a Bíblia. — 15/2, página 3.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que circunstâncias no primeiro século contribuíram para a divulgação das boas novas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A estabilidade proporcionada pela Pax Romana significou menos conflitos. Os discípulos do primeiro século podiam viajar por um sistema de boas estradas. A língua grega era amplamente usada, o que facilitou que a pregação alcançasse até mesmo judeus espalhados por todo o império. E os discípulos podiam recorrer à lei romana para defender as boas novas. — 15/2, páginas 20-23.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que os cristãos verdadeiros não celebram a Páscoa?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus pediu que seus seguidores celebrassem sua morte, não sua ressurreição. (Luc. 20:19, 20) — 1/3, página 8.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em anos recentes, por que nossas publicações raramente falam de tipos e antítipos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia diz que algumas pessoas serviram como tipos de algo maior. Um exemplo disso está em Gálatas 4:21-31. Mas, nos casos em que a Bíblia não é específica, é melhor não imaginar nem afirmar que se trata de um antítipo. Mesmo assim, podemos aprender lições de pessoas e acontecimentos mencionados na Bíblia. (Rom. 15:4) — 15/3, páginas 17-18.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que é de interesse especial um fragmento de papiro tirado de um monte de lixo no Egito?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "No século passado, foi encontrado um fragmento que contém trechos do Evangelho de João. Pode ser que ele tenha sido escrito algumas décadas após a escrita desse evangelho, e seu conteúdo confirma o texto que chegou até nós, mostrando assim que a Bíblia é confiável. — 1/4, páginas 10-11.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que é amoroso desassociar um transgressor não arrependido?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia dá orientações sobre desassociação, uma medida séria que pode trazer benefícios. (1 Cor. 5:11-13) Ela honra o nome de Deus, protege a pureza da congregação e pode levar o transgressor a cair em si. — 15/4, páginas 29-30.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        }
    ]
}