{
    "artigos": [
        {
            "referencia": "w15 15/8 pp. 3-8",
            "titulo": "BIOGRAFIA “Alegrem-se as muitas ilhas”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Geoffrey Jackson",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nunca vou me esquecer daquele dia. Eu e vários irmãos de diferentes partes do mundo aguardávamos com ansiedade na sala de reuniões do Corpo Governante. A Comissão de Redação estava para entrar, e nós havíamos sido designados para fazer uma apresentação. Passamos as semanas anteriores analisando problemas que os tradutores enfrentavam, e agora tínhamos de sugerir soluções. Era 22 de maio de 2000. Mas por que essa reunião era tão importante? Antes de explicar, vou contar um pouco da minha história.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "NASCI em Queensland, Austrália, em 1955. Pouco depois, minha mãe, Estelle, começou a estudar a Bíblia com as Testemunhas de Jeová. Ela se batizou no ano seguinte, e meu pai, Ron, 13 anos depois. Eu me batizei em 1968, no interior de Queensland.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Desde jovem, sempre gostei muito de ler e sempre tive paixão por estudos linguísticos. Quando eu e minha família viajávamos de carro, devia ser frustrante para os meus pais me verem no banco de trás lendo um livro em vez de olhar para a paisagem. Mas meu amor pela leitura me ajudou na escola. Na adolescência, na cidade de Glenorchy, na ilha-estado da Tasmânia, ganhei alguns prêmios por causa do meu desempenho na escola.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas chegou a hora de tomar uma decisão importante. Aceitaria ou não uma bolsa de estudos numa universidade? Por maior que fosse meu amor pela leitura e pelo conhecimento, sou grato de que minha mãe me ajudou a desenvolver um amor maior ainda: por Jeová. (1 Cor. 3:18, 19) Então, com a aprovação dos meus pais, parei de estudar aos 15 anos, depois de completar o grau de escolaridade mínimo exigido, e comecei a servir como pioneiro em janeiro de 1971.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos oito anos seguintes, tive o privilégio de servir como pioneiro na Tasmânia. Nesse período, me casei com uma bela moça dali, Jenny Alcock, e servimos juntos por quatro anos como pioneiros especiais em territórios isolados nas cidades de Smithton e Queenstown.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIÇO NAS ILHAS DO PACÍFICO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1978, saímos do país pela primeira vez para assistir a um congresso internacional em Port Moresby, Papua-Nova Guiné. Ainda me lembro do discurso proferido por um missionário no idioma hiri motu. Mesmo sem entender nenhuma palavra, seu discurso me motivou a ser missionário, a aprender outros idiomas e a fazer discursos como aquele. Finalmente, encontrei uma maneira de juntar meu amor por Jeová com meu amor pelas línguas.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para nossa surpresa, ao voltarmos para a Austrália, fomos convidados para servir como missionários na ilha de Funafuti, em Tuvalu, antes chamado ilhas Ellice. Chegamos à nossa designação em janeiro de 1979. Havia apenas três publicadores batizados em todo o Tuvalu.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender tuvaluano não foi fácil. O único livro disponível nesse idioma era o “Novo Testamento”. Visto que não havia dicionários nem cursos de idiomas, decidimos tentar aprender de 10 a 20 palavras por dia. Mas logo percebemos que não sabíamos o sentido certo da maioria das palavras que estávamos aprendendo. Por exemplo, em vez de dizer às pessoas que a adivinhação é errada, estávamos dizendo que elas não deviam usar balanças e bengalas! Nós realmente precisávamos aprender o idioma para dirigir os muitos estudos bíblicos que tínhamos começado. Então continuamos tentando. Uma das pessoas com quem estudamos naquela época nos disse anos depois: “Que bom que vocês conseguem falar nosso idioma agora! No início, não tínhamos a mínima ideia do que tentavam dizer.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por outro lado, nossa situação era perfeita para aprender um idioma. Como não havia casas para alugar, acabamos morando com uma família de Testemunhas de Jeová no vilarejo central. Assim, pudemos mergulhar no idioma e nos costumes locais. Depois de anos sem falar inglês, o tuvaluano se tornou nosso idioma principal.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas o que poderíamos usar para estudar com tantas pessoas interessadas? Não havia nenhuma publicação no idioma delas. Como poderiam fazer seu estudo pessoal? Quando começassem a assistir às reuniões, que cânticos cantariam, que publicações usariam e como se preparariam para as reuniões? Como poderiam progredir até chegar ao batismo? Aquelas pessoas humildes precisavam de alimento espiritual em seu idioma! (1 Cor. 14:9) Nós nos perguntávamos: ‘Será que algum dia haverá publicações em tuvaluano, um idioma falado por menos de 15 mil pessoas?’ Jeová respondeu a essas perguntas, provando a nós duas coisas: (1) ele quer que Sua Palavra seja proclamada “entre as ilhas distantes” e (2) ele quer que as pessoas encaradas pelo mundo como ‘humildes e modestas’ se refugiem em Seu nome. — Jer. 31:10; Sof. 3:12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "TRADUZINDO ALIMENTO ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1980, a filial nos designou para trabalhar como tradutores, e nos sentimos totalmente despreparados para essa designação. (1 Cor. 1:28, 29) Primeiro, conseguimos comprar um mimeógrafo do governo e o usamos para imprimir matérias para as nossas reuniões. Chegamos até a traduzir para o tuvaluano o livro A Verdade Que Conduz à Vida Eterna e o imprimimos nesse mimeógrafo. Ainda me lembro do forte cheiro da tinta e de todo o trabalho que tínhamos para imprimir manualmente todas essas publicações no calor intenso daquela região tropical. Na época, não tínhamos nem mesmo eletricidade!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Era um desafio traduzir para o tuvaluano, pois havia pouquíssimas obras de referência para nos ajudar. Mas a ajuda às vezes vinha de fontes inesperadas. Certa manhã, bati por engano na casa de um ex-professor que era opositor da verdade. Aquele senhor logo me lembrou de que não deveríamos bater em sua casa. Daí, ele disse: “Só quero dizer uma coisa. Nas suas traduções, vocês exageram no uso da voz passiva. Não usamos tanto essa construção em tuvaluano.” Confirmei isso com outros, e ele tinha razão. Então fizemos os ajustes necessários. Mas o que me impressionou é que Jeová nos deu essa ajuda por meio de um opositor que sem dúvida lia nossas publicações!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "A primeira publicação que imprimimos em tuvaluano para distribuir ao público foi o convite da Celebração. Depois, imprimimos o Notícias do Reino N.º 30, que foi lançado simultaneamente com o inglês. Que alegria poder dar ao povo publicações em sua língua! Aos poucos, algumas brochuras e até livros se tornaram disponíveis em tuvaluano. Em 1983, a filial da Austrália começou a imprimir uma edição trimestral de A Sentinela, de 24 páginas, que nos dava uma média de sete parágrafos para estudar por semana. Qual foi a reação do público? Como o povo de Tuvalu gosta muito de ler, nossas publicações se tornaram bem populares. Cada publicação nova era anunciada no boletim informativo da estação de rádio do governo, e às vezes era até a notícia principal!a",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O trabalho de tradução começava com papel e caneta. Depois, os manuscritos eram datilografados repetidas vezes antes de serem enviados para a filial impressora na Austrália. Em certa época, duas irmãs na filial inseriam o texto de todos os manuscritos no computador, embora não entendessem tuvaluano. Esse sistema de inserir o texto duas vezes e depois comparar as diferenças no computador revelava, por incrível que pareça, pouquíssimos erros. As páginas compostas voltavam para nós via correio aéreo para conferirmos; depois, mandávamos tudo de volta para a filial imprimir.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como as coisas mudaram! Hoje, as equipes de tradução inserem o texto diretamente no computador. Na maioria dos casos, o texto corrigido é composto localmente, gerando arquivos que são enviados para filiais impressoras pela internet. Não existe mais aquela correria toda para ir ao correio enviar os manuscritos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTRAS DESIGNAÇÕES",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com o passar dos anos, eu e Jenny recebemos várias designações no Pacífico. De Tuvalu fomos designados para a filial de Samoa em 1985. Ali, ajudamos na tradução de publicações para o samoano, o tonganês e o toquelauano, além do trabalho que ainda fazíamos para o tuvaluano.b Então, em 1996, recebemos uma designação similar na filial de Fiji, onde demos assistência ao trabalho de tradução para o fijiano, o kiribati, o nauruano, o rotumano e o tuvaluano.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O zelo dos que traduzem nossas publicações sempre me impressiona. O trabalho pode ser monótono e cansativo. No entanto, esses irmãos fiéis tentam refletir o desejo de Jeová de que as boas novas sejam pregadas “a toda nação, tribo, língua e povo”. (Apo. 14:6) Por exemplo, quando a tradução do primeiro número de A Sentinela para o tonganês estava sendo organizada, eu me reuni com todos os anciãos de Tonga e perguntei quem poderia ser treinado como tradutor. Um dos anciãos, que tinha um bom emprego como mecânico, se dispôs a pedir demissão no dia seguinte e começar imediatamente como tradutor. Foi muito bonito da parte dele, já que ele tinha uma família para sustentar e não tinha ideia de como faria isso. Mas Jeová cuidou dele e de sua família, e ele serviu como tradutor por muitos anos.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esses dedicados tradutores refletem o conceito dos membros do Corpo Governante, que se preocupam muito com as necessidades espirituais de grupos linguísticos menores. Por exemplo, houve uma época em que se questionava se realmente valia a pena todo o esforço para produzir publicações em tuvaluano. Fiquei muito feliz ao ler a seguinte resposta do Corpo Governante: “Não vemos absolutamente nenhum motivo para vocês deixarem de traduzir para o idioma tuvaluano. Embora esse campo seja pequeno em comparação com outras línguas, as pessoas ainda precisam ouvir as boas novas em seu idioma.”",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2003, eu e Jenny fomos transferidos do Departamento de Tradução da filial em Fiji para os Serviços de Tradução, em Patterson, Nova York. Parecia a realização de um sonho. Nós nos tornamos parte de uma equipe que ajuda a expandir a tradução de nossas publicações para mais idiomas. Por pouco mais de dois anos, tivemos o privilégio de visitar vários países para ajudar a treinar equipes de tradução.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "ALGUMAS DECISÕES HISTÓRICAS",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Agora, vamos voltar para aquela apresentação que mencionei no início. Antes do ano 2000, o Corpo Governante tinha visto a necessidade de preparar melhor as equipes de tradução no mundo todo. Até então, a maioria dos tradutores tinha recebido muito pouco treinamento. Depois que fizemos essa apresentação para a Comissão de Redação, o Corpo Governante aprovou um programa de treinamento para todos os tradutores. Incluía treinamento em compreensão da língua inglesa, em técnicas de tradução e no processo de trabalhar em equipe.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Qual tem sido o resultado de toda essa atenção dada à tradução? Um benefício é que a qualidade das traduções tem melhorado. Também temos visto um aumento impressionante no número de idiomas em que produzimos nossas publicações. Quando chegamos à nossa primeira designação missionária, em 1979, a revista A Sentinela estava disponível em apenas 82 idiomas. Na maior parte deles, ela era publicada alguns meses depois da edição em inglês. Hoje, porém, A Sentinela é distribuída em mais de 240 idiomas, e na maioria deles a revista é impressa simultaneamente com a inglesa. O alimento espiritual agora está disponível, de uma forma ou de outra, em mais de 700 idiomas! Isso é algo que, anos atrás, mal podíamos imaginar.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2004, o Corpo Governante tomou outra decisão histórica: acelerar a tradução da Bíblia. Alguns meses depois, a tradução da Bíblia passou a fazer parte do trabalho normal de tradução, possibilitando assim que a Tradução do Novo Mundo estivesse disponível em muitos outros idiomas. Até 2014, essa tradução da Bíblia foi impressa, inteira ou em parte, em 128 idiomas — vários deles falados no Pacífico Sul.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dos pontos altos da minha vida foi o privilégio de ser designado para assistir ao congresso em Tuvalu, em 2011. Por meses, o país inteiro tinha sido afetado por uma terrível seca, e parecia que o congresso seria cancelado. Mas, na noite em que chegamos, uma forte pancada de chuva acabou com a seca, e o congresso pôde ser realizado. Tive o indescritível privilégio de fazer o lançamento da Tradução do Novo Mundo das Escrituras Gregas Cristãs em tuvaluano — o menor idioma a receber esse belo presente até hoje. No fim do congresso, caiu outra pancada de chuva. Assim, o congresso terminou com uma fartura de água — em sentido tanto espiritual como literal!",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Infelizmente, Jenny, minha fiel companheira por mais de 35 anos, não viveu para presenciar esse acontecimento marcante. Depois de dez anos lutando contra um câncer de mama, ela faleceu em 2009. Quando for ressuscitada, ela sem dúvida ficará muito feliz ao saber do lançamento da Bíblia em tuvaluano.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Após isso, Jeová me abençoou com outra bela companheira, Loraini Sikivou. Loraini e Jenny trabalharam juntas no Betel de Fiji, e Loraini também serviu como tradutora. Então, eu tenho novamente uma esposa que é fiel a Jeová e, assim como eu, tem paixão por estudos linguísticos.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando olho para trás, me encoraja muito ver como nosso amoroso Pai celestial, Jeová, continua a cuidar das necessidades de todas as pessoas, mesmo que seu idioma seja falado por poucos. (Sal. 49:1-3) Percebo o amor dele quando vejo a alegria das pessoas ao receber pela primeira vez publicações em sua língua ou ao cantar louvores a Jeová no idioma do seu coração. (Atos 2:8, 11) Ainda me lembro das palavras de Saulo Teasi, um idoso irmão tuvaluano. Depois de cantar um cântico do Reino pela primeira vez em sua língua, ele me disse: “Acho que você deveria avisar o Corpo Governante que esses cânticos ficaram melhores em tuvaluano do que em inglês.”",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em setembro de 2005, recebi o inesperado privilégio de servir como membro do Corpo Governante das Testemunhas de Jeová. Embora eu não possa mais servir como tradutor, sou grato por Jeová permitir que eu ajude no trabalho de tradução feito no mundo todo. Que alegria é saber que Jeová cuida das necessidades espirituais de todos — até dos que moram em ilhas isoladas no meio do oceano Pacífico! É como o salmista disse: “Jeová tornou-se Rei! Alegre-se a terra. Alegrem-se as muitas ilhas.” — Sal. 97:1.",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Exemplos de como as pessoas reagiam às nossas publicações podem ser encontrados em A Sentinela de 15 de dezembro de 2000, página 32, e de 1.º de agosto de 1988, página 22, e em Despertai! de 22 dezembro de 2000, página 9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para mais detalhes sobre o trabalho de tradução em Samoa, veja o Anuário de 2009, páginas 120-121, 123-124.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Um projeto gratificante",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Em 1979, como projeto pessoal, comecei a fazer uma lista de palavras em tuvaluano e seus significados. Trabalhei nesse projeto uma hora toda manhã por cerca de 20 anos. Com o tempo, essa lista se tornou um dicionário completo. Em 2001, o governo australiano imprimiu essa obra como um presente para o povo de Tuvalu. Em 1999, eu e Jenny também produzimos um livro de gramática da língua tuvaluana.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/8 pp. 9-13",
            "titulo": "Medite no amor eterno de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Meditarei em todos os teus atos.” — SAL. 77:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 18, 61",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que certeza temos sobre o amor de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que podemos dizer que o amor de Jeová por seus servos é eterno?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos corresponder ao amor de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que você tem certeza de que Jeová ama seus servos? (b) Os humanos foram criados com que necessidade?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "POR QUE você tem certeza de que Jeová ama seus servos? Antes de responder, pense nestes exemplos. Por anos, uma irmã chamada Taylene foi aconselhada bondosamente por irmãos a ter equilíbrio e não exigir demais de si mesma. Ela comenta: “Se Jeová não me amasse, seus conselhos não teriam sido tão constantes.” Brigitte, que criou sozinha dois filhos após a morte do marido, diz: “Criar filhos no mundo de Satanás é um dos maiores desafios que existem, principalmente para alguém que não tem cônjuge. Mas tenho certeza do amor de Jeová. Passei por muito sofrimento, mas ele me guiou e nunca me deixou passar por problemas além do que eu podia suportar.” (1 Cor. 10:13) Sandra luta com uma doença incurável. Num congresso, a esposa de um irmão muito conhecido mostrou preocupação por ela. O marido de Sandra diz: “Embora não conhecêssemos pessoalmente aquela irmã, o grande interesse que ela demonstrou nos deixou muito felizes. Até mesmo pequenas expressões de amor de nossos irmãos me mostram como Jeová nos ama.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os humanos foram criados com a necessidade de amar e ser amados. Mas seria fácil acharmos que Jeová não nos ama mais quando passamos por imprevistos, decepções, doenças, problemas financeiros ou falta de resultados no ministério. Nesse caso, seria bom lembrarmos que somos valiosos para ele e que ele está ‘segurando nossa mão direita’ e nos ajudando. Ele nunca se esquecerá de nós se formos fiéis a ele. — Isa. 41:13; 49:15.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fortalecer a nossa certeza do amor eterno de Jeová por nós?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As pessoas já mencionadas não tinham dúvida de que Deus estava com elas durante provações. Nós também podemos ter certeza de que ele está do nosso lado. (Sal. 118:6, 7) Este artigo mostra como o amor de Deus fica evidente: (1) em sua criação, (2) na sua Palavra inspirada, (3) no privilégio da oração e (4) no resgate. Meditar nas boas coisas que Jeová fez sem dúvida aumentará nossa gratidão por seu amor eterno. — Leia Salmo 77:11, 12.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEDITE NA CRIAÇÃO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que descobrimos quando meditamos na criação de Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que podemos perceber o amor eterno de Jeová por nós nas coisas que ele criou? Sim, porque o próprio ato de criar é uma expressão do amor de Deus. (Rom. 1:20) Ele projetou a Terra para acomodar a vida humana de forma segura. Mas ele quer que façamos mais do que simplesmente existir. Por exemplo, precisamos comer para continuar vivos, mas satisfazer essa necessidade é algo prazeroso. Jeová fez a Terra de modo que ela produzisse uma variedade aparentemente infinita de vegetais que podem ser preparados como alimento saudável. (Ecl. 9:7) Uma irmã chamada Catherine gosta muito de observar a criação, principalmente durante a primavera no Canadá. Ela comenta: “É incrível como tudo ganha vida: as flores que são programadas para brotar do solo e os pássaros que voltam de sua migração, incluindo o minúsculo beija-flor que consegue encontrar o bebedouro pendurado em frente à janela da minha cozinha. Não há dúvida de que Jeová nos ama, pois nos dá muita alegria.” Nosso amoroso Pai celestial sente prazer em suas criações e quer que sintamos o mesmo. — Atos 14:16, 17.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o amor de Jeová fica evidente no modo como os humanos foram feitos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová nos criou com a habilidade de realizar trabalho significativo que aumenta nosso prazer de viver. (Ecl. 2:24) Ele fez os humanos para encher a Terra, cuidar dela e ter domínio sobre os peixes, as aves e outras criaturas viventes. (Gên. 1:26-28) E como Jeová foi amoroso em nos dar qualidades que nos possibilitam imitá-lo! — Efé. 5:1.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "VALORIZE A PALAVRA INSPIRADA DE DEUS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos ter profundo apreço pela Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus mostrou grande amor ao nos dar sua Palavra inspirada. Ela revela o que precisamos saber sobre ele e seus tratos com a humanidade. Por exemplo, a Bíblia conta como ele lidou com os israelitas, que muitas vezes foram desobedientes. O Salmo 78:38 diz: “Ele era misericordioso; perdoava seu erro e não os destruía. Muitas vezes conteve a sua ira, em vez de dar vazão a todo o seu furor.” Refletir nesse texto pode ajudar você a sentir de uma maneira bem pessoal que Jeová o ama e cuida de você. Tenha certeza de que você é importante para Jeová. — Leia 1 Pedro 5:6, 7.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos dar muito valor à Bíblia?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Devemos dar muito valor à Bíblia porque ela é a maneira principal de Deus se comunicar conosco. Uma comunicação significativa e amorosa entre pais e filhos é essencial para que haja confiança mútua e para que os filhos se sintam amados. Que dizer da nossa relação com nosso Pai, Jeová? Embora nunca tenhamos visto a Deus nem ouvido sua voz, ele “fala” conosco por meio da sua Palavra inspirada, e nós precisamos escutá-lo. (Isa. 30:20, 21) Jeová quer nos guiar e nos proteger de todo mal, pois somos seu povo dedicado. Ele também quer que nós o conheçamos e confiemos nele. — Leia Salmo 19:7-11; Provérbios 1:33.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jeová quer que saibamos? Dê um exemplo bíblico.",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que nós o conheçamos como alguém que nos ama e enxerga além da nossa imperfeição. Ele procura coisas boas em cada um de nós. (2 Crô. 16:9) Por exemplo, ele fez isso no caso do rei Jeosafá, de Judá. Certa ocasião, Jeosafá agiu de modo insensato. Ele concordou em acompanhar o rei Acabe, de Israel, numa campanha militar para recuperar Ramote-Gileade, que estava no poder dos sírios. Quatrocentos falsos profetas garantiram que o perverso Acabe seria bem-sucedido, mas o profeta verdadeiro de Jeová, Micaías, predisse que ele certamente seria derrotado. Acabe morreu na batalha, e Jeosafá escapou por pouco. Quando voltou a Jerusalém, ele foi repreendido por ter se aliado a Acabe. Mesmo assim, Jeú, o filho do vidente Hanani, disse a Jeosafá: “Há coisas boas no senhor.” — 2 Crô. 18:4, 5, 18-22, 33, 34; 19:1-3.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No início do seu reinado, Jeosafá mandou que alguns príncipes, levitas e sacerdotes viajassem por todas as cidades de Judá para ensinar a Lei de Jeová ao povo. A campanha foi tão eficaz que pessoas das nações ao redor de Judá começaram a temer a Jeová. (2 Crô. 17:3-10) É verdade que Jeosafá cometeu um erro tolo, mas Jeová não fechou os olhos para as coisas boas que ele havia feito. Esse relato bíblico nos lembra que, apesar da nossa imperfeição, Jeová terá eterno amor por nós se nos esforçarmos de todo o coração para agradar a ele.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "VALORIZE O PRIVILÉGIO DA ORAÇÃO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que a oração é um presente especial de Jeová? (b) Como Deus talvez responda nossas orações? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um pai amoroso tira tempo para ouvir os filhos, quando querem falar com ele. Ele quer saber quais são as suas preocupações e ansiedades porque se importa com o que eles têm no coração. Nosso Pai celestial, Jeová, nos ouve quando nos aproximamos dele por meio da oração, que é um precioso privilégio.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos orar a Jeová sempre que quisermos. Ele não impõe restrições. Ele é nosso Amigo e está sempre pronto a nos ouvir. Taylene, já citada, diz: “Você pode falar com ele o que quiser.” Quando expressamos nossos pensamentos mais íntimos a Deus em oração, ele pode nos responder por meio de um texto bíblico, um artigo de revista ou palavras animadoras de um irmão. Jeová ouve nossas súplicas e nos entende, mesmo que ninguém nos entenda. A resposta dele às nossas orações é uma bela expressão do seu amor eterno por nós.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos considerar as orações registradas na Bíblia? Cite um exemplo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender muito das orações registradas na Palavra de Deus. Por isso, é de grande ajuda considerar vez por outra essas orações em nossa adoração em família. Meditar em como servos de Jeová no passado expressaram seus pensamentos mais íntimos a Deus pode nos ajudar a melhorar nossas orações. Por exemplo, considere a oração arrependida que Jonas fez dentro da barriga de um enorme peixe. (Jonas 1:17–2:10) Analise a oração sincera que Salomão fez a Jeová na inauguração do templo. (1 Reis 8:22-53) Medite na oração-modelo, que Jesus fez para nos ensinar. (Mat. 6:9-13) Acima de tudo, ‘torne os seus pedidos conhecidos a Deus’ regularmente. Assim, “a paz de Deus, que está além de toda compreensão, guardará o seu coração e a sua mente”. Nossa gratidão pelo amor eterno de Jeová aumentará. — Fil. 4:6, 7.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE GRATIDÃO PELO RESGATE",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que oportunidade foi dada aos humanos por meio da amorosa dádiva do resgate?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Para que ganhássemos a vida”, Jeová forneceu a dádiva imerecida do resgate sacrificial de Jesus. (1 João 4:9) Referindo-se a essa expressão incomparável do amor de Deus, o apóstolo Paulo escreveu: “Cristo morreu por homens ímpios no tempo determinado. Dificilmente alguém morreria por um justo; embora, por um homem bom, alguém talvez se atreva a morrer. Mas Deus recomenda a nós o seu próprio amor, por Cristo ter morrido por nós enquanto ainda éramos pecadores.” (Rom. 5:6-8) A maior expressão do amor de Deus pela família humana, o resgate, nos deu a oportunidade de ter uma posição favorável diante de Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o resgate significa para (a) os cristãos ungidos? (b) os que têm esperança terrestre?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há um pequeno grupo de pessoas que sente o amor eterno de Jeová de forma bem especial. (João 1:12, 13; 3:5-7) Eles foram ungidos pelo espírito santo e se tornaram “filhos de Deus”. (Rom. 8:15, 16) Paulo disse que Deus ‘levantou [os cristãos ungidos] e os fez sentar nos lugares celestiais em união com Cristo Jesus’. (Efé. 2:6) Eles ocupam essa posição espiritual porque foram ‘selados com o prometido espírito santo, que é uma garantia da sua herança’, isto é, ‘a esperança que está reservada para eles nos céus’. — Efé. 1:13, 14; Col. 1:5.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maior parte dos humanos que exercem fé no resgate tem outra esperança. Eles podem ser amigos de Jeová, com a perspectiva de ser adotados como filhos de Deus e viver para sempre no prometido Paraíso terrestre. Assim, por meio do resgate, Jeová mostra seu amor pelo mundo da humanidade. (João 3:16) Se nossa esperança é viver para sempre na Terra, que continuemos servindo a Jeová fielmente. Dessa forma, podemos ter certeza de que ele nos dará uma vida prazerosa no novo mundo. Não é sem motivo que encaramos o resgate como a maior prova do amor eterno de Deus por nós!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "CORRESPONDA AO AMOR DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos meditar nas muitas expressões do amor de Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não conseguimos enumerar todas as expressões do amor inabalável de Jeová por nós. O salmista Davi cantou: “Como os teus pensamentos são preciosos para mim! Ó Deus, como é grande a soma deles! Se eu tentasse contá-los, seriam mais numerosos do que os grãos de areia.” (Sal. 139:17, 18) Devemos deixar que os pensamentos de Deus nos levem a amá-lo profundamente, em retribuição ao cuidado amoroso que ele tem conosco. Então, que estejamos decididos a dar a ele o nosso melhor.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas maneiras de mostrarmos amor por Jeová?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos demonstrar amor por Jeová de várias formas. Por exemplo, mostramos amor por Deus e pelo próximo quando temos uma participação zelosa na pregação do Reino. (Mat. 24:14; 28:19, 20) Mostramos que realmente amamos a Jeová por manter a integridade e perseverar em provas de fé. (Leia Salmo 84:11; Tiago 1:2-5.) Se nossas provações se tornarem difíceis, podemos ter certeza de que Deus sabe o que estamos sofrendo e nos ajudará, pois somos preciosos para ele. — Sal. 56:8.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nosso amor a Jeová nos motiva a meditar na sua criação e em seus atos maravilhosos. Mostramos que amamos a Deus e valorizamos a sua Palavra por ser bons estudantes da Bíblia. O amor a Jeová nos motiva a nos achegar a ele em oração. E nosso amor a Deus aumenta quando meditamos no resgate que ele forneceu para cobrir os nossos pecados. (1 João 2:1, 2) Essas são apenas algumas das muitas maneiras de correspondermos ao amor eterno de Jeová por nós.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w15 15/8 pp. 14-18",
            "titulo": "Continue na expectativa!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Mesmo que demore, continue na expectativa dela!” — HAB. 2:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 128, 45",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que podemos ter certeza de que vivemos nos últimos dias?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que o passar do tempo não deve diminuir nossa vigilância?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que continuamos na expectativa do fim deste sistema?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que atitude é característica dos adoradores de Jeová desde o passado?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "OS ADORADORES de Jeová sempre viveram na expectativa do cumprimento de profecias inspiradas. Por exemplo, Jeremias profetizou que Judá seria destruída, e isso aconteceu quando Babilônia a invadiu em 607 AEC. (Jer. 25:8-11) Isaías, sob inspiração, profetizou que Jeová traria os judeus de volta à sua terra. Ele disse: “Felizes todos os que ficam à sua espera.” (Isa. 30:18) Miqueias, que também profetizou sobre o antigo povo de Deus, tomou a decisão: “Ficarei vigilante esperando por Jeová.” (Miq. 7:7) Por séculos, os servos de Deus também viveram na expectativa do cumprimento das profecias sobre o Messias, ou Cristo. — Luc. 3:15; 1 Ped. 1:10-12.a",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os servos atuais de Deus também continuam na expectativa, pois algumas profecias sobre o Messias ainda estão se cumprindo. Por meio do Reino messiânico, Jeová em breve acabará com o sofrimento humano. Ele destruirá os maus e libertará seu povo deste mundo instável que está no poder de Satanás. (1 João 5:19) Por isso, devemos nos manter alertas e ter plena consciência de que este sistema está rapidamente chegando ao fim.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se já faz anos que estamos esperando o fim, que pergunta pode surgir?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como servos de Jeová, desejamos muito ver a vontade de Deus ser feita “como no céu, assim também na terra”. (Mat. 6:10) No entanto, depois de aguardar por aparentemente muito tempo o fim deste sistema, alguns talvez se perguntem: ‘Será que ainda temos bons motivos para continuar na expectativa?’ Vejamos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE CONTINUAR NA EXPECTATIVA?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o principal motivo para continuarmos vigilantes?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia deixa bem claro qual é a atitude que devemos ter com relação à destruição deste sistema, que está prestes a acontecer. Jesus disse que seus seguidores deveriam ‘manter-se vigilantes’ e ‘manter-se despertos’. (Mat. 24:42; Luc. 21:34-36) Isso em si já é um bom motivo para continuarmos na expectativa — Jesus disse que deveríamos fazer isso! A organização de Jeová dá o exemplo nesse respeito. Nossas publicações têm nos incentivado vez após vez a ‘aguardar e ter bem em mente a presença do dia de Jeová’ e a manter a esperança no prometido novo mundo de Deus. — Leia 2 Pedro 3:11-13.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é ainda mais importante nos manter vigilantes hoje?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora fosse necessário que os cristãos do passado continuassem na expectativa, isso é ainda mais importante para nós hoje. Por quê? Porque estamos vivendo no tempo da presença de Cristo. Desde 1914, o sinal da sua presença é bem claro. Esse sinal — com seus vários aspectos, incluindo a piora das condições mundiais e a pregação global do Reino — significa que estamos vivendo no “final do sistema de coisas”. (Mat. 24:3, 7-14) Jesus não disse quanto tempo duraria esse período até chegar o fim; por isso, precisamos estar especialmente atentos e vigilantes.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos esperar que as condições mundiais piorem à medida que nos aproximarmos do fim?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo assim, alguns talvez perguntem: será que o “final do sistema de coisas” não se refere a um tempo futuro, em que as condições do mundo ficarão ainda piores? É verdade que a Bíblia indica que a maldade aumentaria muito “nos últimos dias”. (2 Tim. 3:1, 13; Mat. 24:21; Apo. 12:12) Por isso, podemos esperar que as condições mundiais, que já são tão ruins, continuem piorando.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Mateus 24:37-39 indica com relação às condições mundiais durante os últimos dias?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas até que ponto você acha que as condições vão piorar antes da “grande tribulação”? (Apo. 7:14) Por exemplo, você espera que haja guerras em todos os países, falta de alimento para todas as pessoas e doenças em todas as famílias? Se isso acontecesse, até as pessoas mais céticas seriam obrigadas a admitir que as profecias bíblicas estão se cumprindo. No entanto, Jesus disse que a maioria das pessoas ‘não fariam caso’ da sua presença; elas continuariam com a sua vida normal até que fosse tarde demais. (Leia Mateus 24:37-39.) Então, a Bíblia não indica que as condições do mundo se tornariam tão ruins a ponto de as pessoas terem de admitir que o fim está próximo. — Luc. 17:20; 2 Ped. 3:3, 4.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é bem claro para os que estão obedecendo à ordem de Jesus de ‘manter-se vigilantes’?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, para que o sinal composto cumprisse o objetivo, seu cumprimento deveria ser claro o suficiente para captar a atenção dos que estivessem obedecendo à ordem de Jesus de ‘manter-se vigilantes’. (Mat. 24:27, 42) E isso tem acontecido desde 1914. Desde aquele ano, os aspectos do sinal têm se cumprido. É bem claro que estamos vivendo agora no “final do sistema de coisas” — um período limitado que antecede e inclui a destruição deste sistema perverso.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para continuar na expectativa do fim deste sistema?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, por que os cristãos hoje devem continuar na expectativa? Primeiro, porque obedecemos a Jesus Cristo. Também, reconhecemos o sinal da presença dele. Nossas expectativas não são crenças ingênuas, mas se baseiam em evidências bíblicas sólidas, que nos motivam a continuar atentos, despertos e vigilantes, aguardando o fim deste sistema perverso.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUANTO TEMPO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Jesus preparou seus discípulos para que possibilidades? (b) O que Jesus disse que seus discípulos deveriam fazer se o fim demorasse mais do que esperavam? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos de nós já estão espiritualmente despertos por décadas. Mas não devemos deixar que o passar do tempo diminua nossa determinação de continuar na expectativa. Precisamos estar prontos para quando Jesus chegar como Executor a fim de destruir este sistema. Lembre-se de que Jesus exortou seus seguidores: “Sejam vigilantes, mantenham-se despertos, pois vocês não sabem quando é o tempo determinado. É semelhante a um homem que, ao viajar para fora, deixou sua casa e deu autoridade aos seus escravos, a cada um o seu trabalho, e ordenou ao porteiro que se mantivesse vigilante. Portanto, mantenham-se vigilantes, pois vocês não sabem quando virá o senhor da casa, quer tarde no dia, quer à meia-noite, quer de madrugada, quer de manhã cedo, a fim de que, quando ele vier de repente, não os encontre dormindo. Mas o que eu digo a vocês, digo a todos: Mantenham-se vigilantes.” — Mar. 13:33-37.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando entenderam que a presença de Cristo começou em 1914, os seguidores de Jesus corretamente se prepararam para a possibilidade de o fim chegar logo. Eles intensificaram a obra de pregação do Reino. Jesus indicou que ele poderia vir mais tarde, “quer de madrugada, quer de manhã cedo”. Se isso acontecesse, como seus seguidores deveriam reagir? Ele disse: “Mantenham-se vigilantes.” Portanto, uma longa espera não seria justificativa para imaginarem que o fim ainda estava longe ou até mesmo desistirem totalmente de sua expectativa.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Habacuque perguntou a Jeová, e qual foi a resposta?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo do profeta Habacuque, que foi designado para predizer a destruição de Jerusalém. Quando ele começou a profetizar, já fazia anos que a cidade estava sendo avisada de sua destruição. A situação havia chegado num ponto em que ‘os maus cercavam os justos e a justiça saía pervertida’. Por isso, não é de surpreender que Habacuque tenha perguntado: “Até quando, ó Jeová, clamarei por ajuda?” Em vez de dar uma resposta direta, Jeová garantiu ao seu profeta que a predita destruição ‘não se atrasaria’. Deus disse a Habacuque: “Continue na expectativa.” — Leia Habacuque 1:1-4; 2:3.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Habacuque poderia ter pensado, mas por que isso seria insensato?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine se Habacuque ficasse desanimado e pensasse: ‘Já faz anos que ouço falar da destruição de Jerusalém. E se ainda faltar muito tempo? Não parece realista continuar profetizando, como se a cidade estivesse para ser destruída de repente. Vou deixar essa tarefa para outros.’ Se Habacuque tivesse pensado assim, ele teria perdido sua posição favorável diante de Jeová — e provavelmente sua vida — na destruição de Jerusalém pelos babilônios.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos ter certeza de que nossa expectativa não resultará em decepção?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No novo mundo, poderemos olhar para trás e ver que tudo que foi predito sobre o final do sistema de coisas realmente aconteceu. Pensar em como os acontecimentos se desenrolaram tornará mais forte nossa confiança em Jeová e nas suas promessas que ainda não tiverem se cumprido. (Leia Josué 23:14.) Com certeza, seremos gratos a Deus, aquele que ‘colocou os tempos e as épocas sob sua própria autoridade’, por ele ter nos exortado a ter bem em mente que ‘estava próximo o fim de todas as coisas’. — Atos 1:7; 1 Ped. 4:7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTER A EXPECTATIVA SIGNIFICA AGIR!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a coisa mais sensata a fazer agora é ter uma participação zelosa na pregação ?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos esperar que a organização de Jeová continue nos lembrando que devemos servir a Deus com senso de urgência. Esses lembretes são dados não apenas para nos manter ocupados no serviço de Deus, mas também para nos ajudar a ter em mente que o sinal da presença de Cristo está se cumprindo agora. Qual é a maneira mais sensata de levar a nossa vida nesse período? Sem dúvida, devemos continuar buscando primeiro o Reino e a justiça de Deus por participar com zelo na pregação das boas novas. — Mat. 6:33; Mar. 13:10.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã disse: “Ao pregar as boas novas do Reino de Deus, . . . podemos ajudar a salvar as pessoas da morte certa na futura catástrofe mundial.” Essa irmã entende bem o que significa ser salva, pois ela e o marido sobreviveram a um dos maiores desastres marítimos da História: o naufrágio do luxuoso navio Wilhelm Gustloff, em 1945. Mesmo numa situação de grande perigo como essa, pode acontecer de alguém perder a noção do que é realmente importante. A irmã se lembra de uma mulher que gritava: “Minhas malas! Minhas malas! Minhas joias! Todas as minhas joias ficaram lá embaixo na cabine. Eu perdi tudo!” Por outro lado, vários passageiros, motivados pelo desejo de ajudar, arriscaram a vida esforçando-se ao máximo para salvar as pessoas que haviam caído no mar gelado. Assim como aqueles passageiros compassivos, nós fazemos o máximo para ajudar as pessoas. Temos em mente a urgência da nossa obra de pregação e, antes que seja tarde demais, ajudamos outros a sobreviver à catástrofe mundial que se aproxima.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para acreditar que o fim pode vir a qualquer momento?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os acontecimentos mundiais não deixam dúvidas de que as profecias bíblicas estão se cumprindo agora e que o fim deste sistema perverso está bem próximo. Então, não devemos concluir que ainda falta muito tempo para as condições do mundo levarem “os dez chifres” e “a fera” de Apocalipse 17:16 a atacar Babilônia, a Grande, o império mundial da religião falsa. Precisamos nos lembrar de que Deus ‘porá no coração deles’ tomar essa ação — e isso pode acontecer rapidamente e a qualquer momento! (Apo. 17:17) O fim deste sistema de coisas está bem perto. Com bons motivos, devemos acatar o alerta de Jesus: “Prestem atenção a si mesmos, para que o seu coração nunca fique sobrecarregado com o excesso no comer e no beber e com as ansiedades da vida, e de repente aquele dia os apanhe de surpresa, como uma armadilha.” (Luc. 21:34, 35; Apo. 16:15) Estejamos decididos a servir a Jeová com senso de urgência, certos de que ele “age em favor dos que nele esperam”. — Isa. 64:4.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pergunta será considerada no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto esperamos o fim deste sistema perverso, devemos obedecer às palavras inspiradas do discípulo Judas: “Amados, edifiquem-se na sua santíssima fé e orem com espírito santo, a fim de se manterem no amor de Deus, ao passo que aguardam a misericórdia do nosso Senhor Jesus Cristo, visando a vida eterna.” (Judas 20, 21) Mas como podemos viver na expectativa do novo mundo prometido por Deus e mostrar que realmente queremos estar lá? Esse será o assunto do próximo artigo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A página 200 do livro O Que a Bíblia Realmente Ensina? contém uma lista de algumas profecias bíblicas sobre o Messias e o cumprimento delas.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/8 pp. 19-23",
            "titulo": "Prepare-se agora para a vida no novo mundo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Diga-lhes que pratiquem o bem . . .; fazendo isso, eles se apegarão firmemente à verdadeira vida.” — 1 TIM. 6:18, 19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 125, 40",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Podemos esperar que condições espirituais no novo mundo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são algumas maneiras de nos preparar agora para a vida no novo mundo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os alvos espirituais nos ajudam a nos preparar para viver no novo mundo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que bênçãos físicas do Paraíso terrestre você mais aguarda? (Veja a gravura no início do artigo.) (b) Que bênçãos espirituais haverá no novo mundo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A “VERDADEIRA VIDA”. Para a maioria de nós, essa expressão traz à mente a esperança de vida eterna no Paraíso terrestre. O apóstolo Paulo relacionou “vida eterna” com “verdadeira vida”. (Leia 1 Timóteo 6:12, 19.) Estamos na expectativa de uma vida que nunca acabará e trará satisfação e alegria permanentes. Mal conseguimos imaginar como será bom acordar todos os dias numa excelente condição física, mental e emocional. (Isa. 35:5, 6) Pense em como será prazeroso estar na companhia de nossos queridos parentes e amigos, incluindo os que tiverem sido ressuscitados. (João 5:28, 29; Atos 24:15) Também teremos a oportunidade de aperfeiçoar nossas habilidades na ciência, na música, na arquitetura e em qualquer outra área.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, por mais que aguardemos essas coisas boas, as principais bênçãos no novo mundo serão espirituais. Sem dúvida, será muito gratificante saber que o nome de Jeová foi santificado e sua soberania vindicada. (Mat. 6:9, 10) Ficaremos emocionados ao ver o cumprimento do propósito original de Jeová para a humanidade e a Terra. E imagine como ficará cada vez mais fácil nos achegar a Jeová à medida que formos nos aproximando da perfeição até atingi-la por completo! — Sal. 73:28; Tia. 4:8.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para o que devemos nos preparar agora?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essas bênçãos se tornarão realidade, pois Jesus nos garante que “para Deus todas as coisas são possíveis”. (Mat. 19:25, 26) Mas, se queremos viver nesse novo mundo — e continuar vivendo nele depois do Reinado Milenar de Cristo —, precisamos agir agora para ‘nos apegar firmemente’ à vida eterna. Precisamos viver na expectativa do fim deste mundo perverso e tomar medidas desde já para nos preparar para a vida no novo mundo. Como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO NOS PREPARAR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ilustre como podemos nos preparar para a vida no novo mundo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos nos preparar para a vida no novo mundo de Deus? Bem, imagine que você planejasse se mudar para outro país. Como se prepararia para essa mudança? Poderia começar aprendendo o idioma falado ali. Também seria bom aprender sobre os costumes locais. Poderia experimentar alguns dos pratos típicos de lá. Até certo ponto, você estaria vivendo como se já estivesse morando nesse país. Afinal, é assim que você esperaria viver quando chegasse lá. De modo similar, podemos nos preparar para a vida no novo mundo por viver agora, na medida do possível, da forma como esperamos viver lá. Vamos considerar alguns exemplos nesse respeito.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a submissão às orientações teocráticas nos treina agora para a vida no novo mundo?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No novo mundo, todos apoiarão a soberania de Deus. Como a vida será maravilhosa — bem diferente do mundo dominado por Satanás, com seu espírito independente! Alguns valorizam muito a independência e insistem de forma insensata em preferências pessoais, mas qual tem sido o resultado? Ignorar as orientações de Deus tem resultado em sofrimento, tristeza e até mesmo tragédias. (Jer. 10:23) Aguardamos ansiosamente o tempo em que toda a humanidade se submeterá à amorosa soberania de Jeová!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será um prazer seguir a direção de Jeová no novo mundo à medida que embelezarmos a Terra, ensinarmos os ressuscitados e ajudarmos a cumprir a vontade de Jeová para a humanidade. Mas e se você for designado para fazer um trabalho de que não gosta? Será que vai obedecer, fazendo o seu melhor nessa tarefa, e até realizá-la com alegria? A maioria de nós diria que sim! Então, será que nos submetemos a todas as orientações teocráticas agora? Se agimos assim, estamos nos preparando para a vida eterna sob o governo de Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que devemos cultivar um espírito de cooperação? (b) Com que mudanças alguns cristãos se depararam? (c) Do que podemos ter certeza sobre a vida no novo mundo?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Preparar-nos para a vida no novo mundo envolve mais do que nos submeter às orientações atuais de Jeová. Também devemos nos esforçar para cultivar contentamento e espírito de cooperação. Se cooperamos com os que estão na liderança hoje — por exemplo, por cumprir novas designações com alegria e contentamento —, é provável que tenhamos a mesma atitude no novo mundo. (Leia Hebreus 13:17.) Na Terra Prometida, as heranças dos israelitas foram distribuídas por sortes. (Núm. 26:52-56; Jos. 14:1, 2) Naturalmente, não sabemos onde seremos designados para morar no novo sistema. Mas, onde quer que moremos nessa época, a cooperação nos dará contentamento e muita felicidade à medida que fizermos a vontade de Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando pensamos no privilégio de viver sob o domínio do Reino, vale a pena qualquer esforço para cooperar com a organização de Jeová e cumprir designações teocráticas. É claro que nossas circunstâncias podem mudar com o tempo. Por exemplo, alguns betelitas nos Estados Unidos foram designados para outras modalidades do ministério de tempo integral e estão recebendo muitas bênçãos. Alguns superintendentes viajantes foram designados como pioneiros especiais por causa da idade e outros fatores. Se cultivarmos o contentamento, orarmos pedindo a ajuda de Deus e fizermos todo o possível em seu serviço, teremos grande alegria e receberemos muitas bênçãos, mesmo nestes críticos últimos dias. (Leia Provérbios 10:22.) Que dizer de nossas perspectivas para o futuro? Pode ser que pensemos em lugares onde vamos querer morar no novo mundo, mas talvez sejamos orientados a morar num lugar diferente. Não importa onde vamos servir nem o que vamos fazer, de uma coisa temos certeza: cheios de alegria, sentiremos profunda gratidão e contentamento pelo simples fato de estar lá. — Nee. 8:10.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que talvez precisemos ter paciência no novo mundo? (b) Como podemos mostrar que somos pacientes agora?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No novo mundo, talvez haja situações em que precisaremos ter paciência. Por exemplo, pode ser que fiquemos sabendo de pessoas que estão muito alegres porque seus parentes e amigos foram ressuscitados. Mas nós mesmos talvez tenhamos de esperar pela ressurreição de pessoas que amamos. Nesse caso, será que nos alegraremos com os outros e seremos pacientes? (Rom. 12:15) Aprender a esperar com paciência agora pelo cumprimento das promessas de Jeová nos ajudará a ter paciência no futuro. — Ecl. 7:8.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também podemos nos preparar para a vida no novo mundo por ter paciência em relação ao entendimento progressivo de verdades bíblicas. Será que somos estudiosos e pacientes à medida que essas verdades são esclarecidas? Em caso afirmativo, provavelmente não teremos dificuldade para mostrar paciência no novo mundo ao passo que Jeová for revelando seus requisitos para a humanidade. — Pro. 4:18; João 16:12.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Jeová está nos ensinando a ter que qualidade agora, e como isso nos beneficiará no novo mundo?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra qualidade que será útil para a vida no novo mundo é a disposição de perdoar. Durante o Reinado Milenar de Cristo, talvez leve algum tempo para que os justos e os injustos eliminem características imperfeitas. (Atos 24:15) Será que conseguiremos mostrar amor ao lidar com outros nessa época? Se aprendermos a perdoar liberalmente e evitarmos relacionamentos tensos agora, será mais fácil agirmos assim no futuro. — Leia Colossenses 3:12-14.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como nosso modo de vida agora mostra que estamos nos preparando para viver no novo mundo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No novo mundo, talvez nem sempre tenhamos nossos desejos satisfeitos na hora que queremos. Em vez disso, será o momento de mostrar gratidão e contentamento em qualquer situação, à medida que recebermos bênçãos por nos submeter à amorosa soberania de Jeová. Precisaremos pôr em prática as mesmas qualidades que Jeová está nos ensinando agora. Por vivermos agora da forma que esperamos viver no futuro, cultivamos qualidades que serão necessárias para sempre. Também fortalecemos nossa fé na “futura terra habitada”. (Heb. 2:5; 11:1) Além disso, mostramos o quanto desejamos viver nas condições justas que haverá na Terra. Desse modo, nos preparamos para a vida eterna no novo mundo de Deus.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONCENTRE-SE AGORA EM EMPENHOS ESPIRITUAIS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma Testemunha de Jeová pregando as boas novas a um colega de trabalho no horário do almoço",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tenha uma boa participação no ministério",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de atividade será nossa maior prioridade no novo mundo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja mais uma maneira de se preparar para a verdadeira vida. É verdade que Jeová promete nos dar fartura de alimento e de outras coisas necessárias no novo mundo, mas o que nos dará mais prazer será satisfazer nossas necessidades espirituais. (Mat. 5:3) As atividades espirituais serão nossa maior prioridade, e teremos “a mais plena alegria em Jeová”. (Sal. 37:4) Por colocarmos as coisas espirituais em primeiro lugar agora, estamos nos preparando para a verdadeira vida no futuro. — Leia Mateus 6:19-21.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que alvos espirituais podem ajudar os jovens a ter em mente a vida eterna?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos aumentar nossa alegria em atividades teocráticas? Um modo é estabelecer alvos espirituais. Se você é jovem e está pensando seriamente em fazer carreira no serviço de Jeová, o que acha de analisar matérias sobre várias modalidades do ministério de tempo integral e escolher uma delas como alvo?a Você pode conversar com irmãos que passaram muitos anos no serviço de tempo integral. Se fizer do ministério sua carreira, você estará se preparando para servir constantemente a Deus no novo mundo, onde seu treinamento e experiência em atividades teocráticas serão muito valiosos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Testemunhas de Jeová participando numa construção teocrática",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Participe em atividades teocráticas",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que alvos espirituais podemos estabelecer?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como proclamadores do Reino, que alvos espirituais podemos estabelecer? Podemos ter o alvo de nos aprimorar em algum aspecto do ministério. Ou então nos esforçar para aumentar nosso entendimento de princípios bíblicos e sua aplicação. E que dizer de melhorar nossa habilidade de ler em público, fazer discursos ou comentar nas reuniões? Você sem dúvida consegue pensar em outras possibilidades. O ponto é: estabelecer alvos espirituais aumentará seu entusiasmo por atividades teocráticas, e isso o ajudará a se preparar para a vida no novo mundo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "BÊNÇÃOS QUE RECEBEMOS DESDE JÁ",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma Testemunha de Jeová fazendo estudo pessoal da Bíblia",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mostre apreço pelo alimento espiritual",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que servir a Jeová é o melhor modo de vida?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que gastar tempo nos preparando para o novo mundo de Deus significa abrir mão de um modo de vida melhor e mais gratificante hoje? De forma alguma! Servir a Jeová é o melhor modo de vida. O serviço a Deus não é uma forma de escravidão opressiva só para passar pela grande tribulação. É viver do modo para o qual fomos projetados, e isso resulta na maior alegria possível. Receber orientações de Jeová e sentir seu amor leal é muito melhor do que qualquer modo de vida sem a amizade dele. (Leia Salmo 63:1-3.) Não precisamos esperar pelo novo mundo para receber as bênçãos espirituais que vêm de servir a Jeová de todo o coração — essas bênçãos estão ao nosso alcance agora mesmo! De fato, alguns têm sido abençoados há décadas e sabem por experiência própria que nenhum outro modo de vida poderia dar mais satisfação. — Sal. 1:1-3; Isa. 58:13, 14.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma Testemunha de Jeová buscando orientações bíblicas de um ancião",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Busque orientação bíblica",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lugar os interesses pessoais e a diversão terão no Paraíso?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os interesses pessoais e a diversão terão o seu lugar no novo mundo de Deus. Afinal, Jeová nos criou com o desejo de sentir realização pessoal e de nos divertir com coisas sadias. Assim, ele quer que satisfaçamos plenamente esses desejos. (Ecl. 2:24) Nessas e em outras áreas, Jeová sempre vai ‘satisfazer o desejo de todos os seres vivos’. (Sal. 145:16) Precisamos de recreação e de descanso, mas o prazer que vem deles é maior quando damos prioridade à nossa relação com Jeová. Será assim também no Paraíso terrestre. Como é sábio aprendermos a manter os interesses pessoais no seu devido lugar à medida que buscamos primeiro o Reino e nos concentramos nas bênçãos espirituais que recebemos desde já como povo de Jeová! — Mat. 6:33.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que estamos nos preparando para a vida eterna no Paraíso?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No futuro Paraíso, sentiremos felicidade num grau que nunca sentimos antes. Que mostremos o quanto queremos ter a verdadeira vida por nos preparar agora para ela. Que cultivemos qualidades cristãs e participemos com zelo na obra de pregação do Reino, que fomos designados a fazer. Que a busca pelos interesses espirituais nos dê a mais plena alegria. E, com total fé nas promessas de Jeová, que vivamos agora na expectativa da vida no novo mundo!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja Os Jovens Perguntam — Respostas Práticas, Volume 2, páginas 311-318.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/8 pp. 24-28",
            "titulo": "Escolha bem suas companhias nestes últimos dias",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Más companhias estragam bons hábitos.” — 1 COR. 15:33.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 73, 119",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como as más companhias afetaram os israelitas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que os servos de Jeová devem se casar “somente no Senhor”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "A companhia de quem devemos buscar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que período estamos vivendo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "VIVEMOS em tempos muito difíceis. A Bíblia chama de “últimos dias” a época que começou em 1914. Esses “tempos críticos, difíceis de suportar”, são caracterizados por condições muito piores do que qualquer outro tempo vivido pela humanidade antes desse ano marcante. (2 Tim. 3:1-5) Além disso, o mundo continuará a se deteriorar, pois a Bíblia predisse que “as pessoas más e os impostores se tornarão cada vez piores”. — 2 Tim. 3:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que caracteriza o entretenimento deste mundo? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para se divertir, muitas pessoas veem ou praticam coisas que a Bíblia diz que são condenadas por Deus, como violência, imoralidade sexual e ocultismo. Por exemplo, a internet, programas de televisão, filmes, livros e artigos de revistas muitas vezes apresentam a violência e a imoralidade de forma favorável. Práticas que antes eram consideradas inaceitáveis foram até legalizadas em alguns lugares. Mas isso não faz com que essas coisas sejam aceitáveis para Deus. — Leia Romanos 1:28-32.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como geralmente são considerados aqueles que vivem de acordo com os padrões da Bíblia?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século, os seguidores de Jesus rejeitavam o entretenimento impuro. Por causa disso e do seu modo de vida cristão, eles eram caluniados e perseguidos. O apóstolo Pedro escreveu àqueles cristãos: “Eles ficam intrigados porque vocês não continuam a correr com eles no mesmo proceder decadente de devassidão, e por isso falam mal de vocês.” (1 Ped. 4:4) Hoje, também, o mundo considera estranhos aqueles que vivem de acordo com os padrões de Deus. Além disso, “todos os que desejarem levar uma vida de devoção a Deus, em união com Cristo Jesus, também serão perseguidos”. — 2 Tim. 3:12.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "“MÁS COMPANHIAS ESTRAGAM BONS HÁBITOS”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Segundo a Bíblia, o que não devemos fazer com respeito a este mundo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia aconselha os que querem fazer a vontade de Deus a não amar este mundo e suas práticas. (Leia 1 João 2:15, 16.) Os elementos religiosos, políticos e comerciais do mundo — e o uso que eles fazem da mídia — estão sob a influência do “deus deste mundo”, Satanás, o Diabo. (2 Cor. 4:4; 1 João 5:19) Por isso, como cristãos, precisamos escolher bem nossas companhias. A Palavra inspirada de Deus contém esta verdade fundamental: “Não se deixem enganar. Más companhias estragam bons hábitos.” — 1 Cor. 15:33.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com quem devemos evitar ter companhia, e por quê?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para evitar estragar nossos bons hábitos, não devemos ter como amigos aqueles que praticam coisas más. Isso se aplica a ter companhia não só com descrentes que fazem coisas erradas, mas também com os que afirmam adorar a Jeová e ao mesmo tempo violam de propósito suas leis. Se essas pessoas que se dizem cristãs se envolvem em pecado grave e não se arrependem, nós deixamos de ter contato com elas. — Rom. 16:17, 18.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se tivermos amizade com pessoas que não obedecem às leis de Deus, nossa tendência será fazer o que elas fazem, para sermos aceitos por elas. Por exemplo, se tivermos como amigos pessoas que praticam imoralidade sexual, poderemos ser tentados a fazer o mesmo. Isso já aconteceu com cristãos dedicados e alguns deles foram desassociados porque não se arrependeram. (1 Cor. 5:11-13) E, se não se arrependerem, poderão ficar na condição descrita por Pedro. — Leia 2 Pedro 2:20-22.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem devemos escolher como amigos íntimos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Queremos ser bondosos com todos, até mesmo com os que não seguem as leis de Deus; mas não devemos ser amigos íntimos dessas pessoas. Assim, seria errado que um cristão solteiro namorasse alguém que não é dedicado e fiel a Deus e que não respeita os Seus altos padrões. Manter a integridade cristã é muito mais importante do que ser popular entre pessoas que não vivem de acordo com as leis de Jeová. Nossos amigos devem ser pessoas que fazem a vontade de Deus. Jesus disse: “Quem faz a vontade de Deus, esse é meu irmão, minha irmã e minha mãe.” — Mar. 3:35.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os antigos israelitas foram afetados pelas más companhias?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As más companhias trouxeram resultados desastrosos para os israelitas. Quando Jeová libertou os israelitas da escravidão no Egito e os levou à Terra Prometida, ele disse como deveriam lidar com os habitantes dali: “Não se curve diante dos deuses dessas nações nem os sirva, e não imite as suas práticas. Pelo contrário, destrua-os e quebre em pedaços as suas colunas sagradas. Sirvam a Jeová, seu Deus.” (Êxo. 23:24, 25) Mas, no fim das contas, a maioria dos israelitas não obedeceu às instruções de Deus. (Sal. 106:35-39) Eles foram infiéis; por isso, Jesus disse mais tarde: “Agora a sua casa ficará abandonada.” (Mat. 23:38) Jeová rejeitou Israel e transferiu sua bênção para a congregação cristã. — Atos 2:1-4.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESCOLHA COM CUIDADO O QUE VOCÊ LÊ E ASSISTE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o material produzido pela mídia pode ser perigoso?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muito do que é produzido pela mídia deste mundo pode ser espiritualmente perigoso para os cristãos. Essas coisas não são preparadas para fortalecer a fé em Jeová e em suas promessas. Em vez disso, refletem o mundo perverso de Satanás e seus objetivos. Por isso, precisamos ter muito cuidado para não nos entreter com material que poderia estimular “desejos mundanos”. — Tito 2:12.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontecerá com o material prejudicial produzido pela mídia deste mundo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, tudo que é produzido pela mídia prejudicial deixará de existir. Ela será destruída junto com o mundo que ela representa — o mundo de Satanás. A Palavra de Deus diz: “O mundo está passando, e também o seu desejo, mas quem faz a vontade de Deus permanece para sempre.” (1 João 2:17) Da mesma forma, o salmista cantou: “Os maus serão eliminados, mas os que esperam em Jeová possuirão a terra. Mas os mansos possuirão a terra e terão grande alegria na abundância de paz.” Por quanto tempo? “Os justos possuirão a terra e viverão nela para sempre.” — Sal. 37:9, 11, 29.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Deus fornece alimento espiritual edificante para o seu povo?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em contraste com o mundo, o que a organização de Jeová produz nestes últimos dias incentiva a conduta que leva à vida eterna. Jesus disse em oração a Jeová: “Isto significa vida eterna: que conheçam a ti, o único Deus verdadeiro, e àquele que tu enviaste, Jesus Cristo.” (João 17:3) Por meio da sua organização, nosso Pai celestial fornece uma fartura de alimento espiritual edificante. Como somos abençoados por ter revistas, brochuras, livros, vídeos e páginas de internet que promovem a adoração verdadeira! A organização de Deus também providencia reuniões regulares nas mais de 110 mil congregações ao redor do mundo. Nessas reuniões, bem como em assembleias e congressos, nós consideramos matérias baseadas na Bíblia, que fortalecem nossa fé em Deus e nas suas promessas. — Heb. 10:24, 25.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "CASE-SE “SOMENTE NO SENHOR”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique a orientação bíblica de casar-se “somente no Senhor”.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tomar cuidado com as companhias é especialmente importante no caso dos cristãos solteiros que querem se casar. A orientação da Palavra de Deus é clara: “Não se ponham em jugo desigual com descrentes. Pois que afinidade a justiça tem com o que é contra a lei? Ou o que a luz tem em comum com a escuridão?” (2 Cor. 6:14) A Bíblia diz que os servos de Deus que querem se casar devem fazer isso “somente no Senhor”, isto é, devem se casar somente com um adorador de Jeová, alguém que seja dedicado e batizado e viva de acordo com os ensinamentos bíblicos. (1 Cor. 7:39) Quando o cristão se casa com uma pessoa que ama a Jeová, ele passa a ter como companhia alguém que o ajudará a se manter fiel a Deus.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual foi o mandamento de Deus aos israelitas com respeito a casamento?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sabe o que é melhor para os seus servos, e ele é coerente nas suas instruções sobre casamento. O que ele disse a Israel por meio de Moisés foi bem claro. Com relação às pessoas das nações vizinhas — povos que não serviam a Jeová —, os israelitas receberam este mandamento: “Não forme nenhuma aliança matrimonial com elas. Não dê as suas filhas aos filhos deles, nem tome as filhas deles para os seus filhos. Pois eles desviarão os seus filhos de me seguir, e estes servirão a outros deuses. Então a ira de Jeová se acenderá contra vocês, e ele destruirá você depressa.” — Deut. 7:3, 4.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu com Salomão por ele ter desconsiderado a orientação de Jeová?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No início do seu reinado, o jovem Salomão, filho de Davi, orou pedindo sabedoria, e Deus lhe deu uma sabedoria imensa. Assim, o rei Salomão ficou famoso como o rei sábio de uma terra próspera. Quando a rainha de Sabá o visitou, ela disse: “Só acreditei no que ouvi depois de vir e ver com os meus próprios olhos. E, na verdade, não me contaram nem a metade. O senhor superou em muito o que ouvi, tanto em sabedoria como em prosperidade.” (1 Reis 10:7) Mas Salomão se tornou um triste exemplo do que pode acontecer quando uma pessoa desconsidera o mandamento de Deus de não se casar com um descrente. — Ecl. 4:13.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de tudo que Deus havia feito por ele, Salomão desobedeceu à ordem divina de não se casar com mulheres das nações vizinhas, que não serviam a Jeová. Salomão “amava muitas mulheres estrangeiras”, e por fim teve 700 esposas e 300 concubinas. Qual foi o resultado? Na velhice de Salomão, suas esposas pagãs “desviaram o seu coração para seguir outros deuses, . . . e Salomão fez o que era mau aos olhos de Jeová”. (1 Reis 11:1-6) As más companhias de Salomão enfraqueceram sua sabedoria e o levaram a se desviar da adoração verdadeira. Esse é um forte aviso para os cristãos que talvez pensem em se casar com alguém que não ama a Jeová!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que orientação bíblica se aplica ao servo de Deus casado com um descrente?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que dizer se alguém se torna servo de Deus quando já está casado com um descrente? A Bíblia diz: “Você, esposa, esteja sujeita ao seu marido, de modo que, se ele não for obediente à palavra, seja ganho sem palavras, por meio da conduta de sua esposa.” (1 Ped. 3:1) Essa orientação é dirigida às esposas cristãs, mas se aplica também a um marido que se torna adorador de Jeová quando já está casado com uma descrente. O conselho da Bíblia é claro: seja um bom cônjuge e viva de acordo com os altos padrões de Deus para o casamento. Muitos aceitaram a verdade por terem observado as mudanças que o marido ou a esposa fizeram ao aplicar os requisitos de Deus.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESCOLHA COMO COMPANHIA OS QUE AMAM A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Noé e os cristãos do primeiro século conseguiram sobreviver à destruição do sistema em que viviam?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Más companhias estragam bons hábitos, mas boas companhias dão ótimos resultados. Veja o caso de Noé, que vivia num mundo perverso, mas não tinha nenhuma vontade de ter amizade achegada com as pessoas ali. Naquele tempo, “Jeová viu que a maldade do homem era grande na terra e viu que toda inclinação dos pensamentos do seu coração era só má, todo o tempo”. (Gên. 6:5) Por isso, ele decidiu trazer um dilúvio global para destruir aquele sistema mau e seus apoiadores. Mas “Noé era um homem justo. Mostrava-se íntegro entre os seus contemporâneos. Noé andava com o verdadeiro Deus”. — Gên. 6:7-9.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, Noé não procurou a companhia de pessoas ímpias. Ele e os sete membros de sua família se ocuparam com o trabalho que Deus tinha lhes dado, que incluía construir uma arca. Nesse meio-tempo, Noé também foi “pregador da justiça”. (2 Ped. 2:5) A pregação, o trabalho na arca e o convívio com sua família mantiveram Noé ocupado com coisas que agradavam a Deus. O resultado foi que Noé e sua família imediata sobreviveram ao dilúvio. Devemos ser gratos a esses servos de Jeová — o fiel Noé, sua esposa, seus filhos e as esposas deles — porque todos nós somos seus descendentes. De modo similar, os cristãos do primeiro século que foram leais e obedientes se mantiveram separados de pessoas ímpias e sobreviveram à destruição de Jerusalém e do sistema de coisas judaico em 70 EC. — Luc. 21:20-22.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos fazer para ganhar o favor de Deus?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como adoradores de Jeová, precisamos imitar Noé e sua família, bem como os cristãos obedientes do primeiro século. Devemos nos manter separados do sistema perverso em que vivemos e procurar, entre nossos milhões de irmãos, amigos que nos edifiquem. Andar com pessoas que são guiadas pela sabedoria divina nos ajudará a ‘nos manter firmes na fé’ durante estes tempos tão difíceis. (1 Cor. 16:13; Pro. 13:20) E pense na maravilhosa perspectiva que temos! Se escolhermos bem nossas companhias nestes últimos dias, poderemos sobreviver ao fim deste sistema perverso e entrar no novo mundo justo de Jeová, que agora está tão perto!",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w15 15/8 pp. 29-30",
            "titulo": "O que podemos aprender de Joana",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "MUITAS pessoas sabem que Jesus tinha 12 apóstolos. Mas elas talvez não saibam que entre os discípulos havia mulheres que o acompanhavam. Joana era uma delas. — Mat. 27:55; Luc. 8:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que participação Joana teve no ministério de Jesus, e o que podemos aprender do exemplo dela?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM FOI JOANA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Joana era “esposa de Cuza, encarregado da casa de Herodes”. Pode ser que Cuza tenha sido o administrador dos assuntos domésticos de Herodes Antipas. Joana era uma das várias mulheres que Jesus curou. Junto com outras mulheres, Joana viajava com Jesus e seus apóstolos. — Luc. 8:1-3.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os rabinos judeus ensinavam que as mulheres não deviam ter contato social com homens que não eram seus parentes, muito menos viajar com eles. Na verdade, os homens judeus deviam falar pouco com as mulheres. Jesus não seguia essas tradições e permitia que Joana e outras mulheres crentes acompanhassem seu grupo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Joana arriscou sua posição social por acompanhar Jesus e os apóstolos, e teve de fazer mudanças em sua vida diária. De fato, todos que seguiam Jesus precisavam estar preparados para fazer isso. Mas ele disse o seguinte sobre essas pessoas: “Minha mãe e meus irmãos são estes que ouvem a palavra de Deus e a praticam.” (Luc. 8:19-21; 18:28-30) Não é animador saber que Jesus tem um vínculo tão forte com aqueles que fazem sacrifícios para segui-lo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELA AJUDOU COM SEUS BENS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Joana e muitas outras mulheres ajudavam Jesus e os Doze “com os seus próprios bens”. (Luc. 8:3) “Lucas não está dizendo aos seus leitores que as mulheres preparavam as refeições, lavavam a louça e consertavam as roupas”, observa certo escritor. “Talvez elas fizessem isso . . . , mas não é disso que Lucas está falando.” Pelo visto, as mulheres usavam seu dinheiro, seus bens e suas propriedades para ajudar no sustento dos seus amigos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em suas viagens de pregação, nem Jesus nem seus apóstolos faziam algum tipo de serviço para se sustentar. Assim, eles provavelmente não tinham condições de comprar todo o alimento e outras coisas necessárias para aquele grupo, talvez de 20 pessoas. É verdade que eles eram tratados com hospitalidade, mas o fato de Cristo e seus apóstolos terem uma “caixa de dinheiro” indica que eles nem sempre dependiam da hospitalidade de outros. (João 12:6; 13:28, 29) Pode ser que Joana e as outras mulheres fizessem contribuições para cobrir as despesas.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns argumentam que mulheres judias não tinham bens ou recursos financeiros. Mas textos daquela época indicam que, entre os judeus, uma mulher talvez tivesse adquirido recursos na forma de: (1) uma herança, caso seu pai tivesse morrido sem filhos homens; (2) uma propriedade dada a ela; (3) dinheiro recebido após o divórcio, conforme o valor estipulado num contrato matrimonial; (4) rendimentos resultantes do patrimônio do marido falecido ou (5) rendimentos pessoais.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sem dúvida, os seguidores de Jesus contribuíam com o que podiam. Pode ser que houvesse mulheres ricas entre eles. Visto que Joana era ou havia sido esposa do administrador de Herodes, alguns concluem que ela era rica. Talvez tenha sido alguém como ela que deu a Jesus a roupa cara, sem costura, que ele usava. Certa escritora destaca que “esposas de pescadores não tinham condições de fornecer” uma roupa assim. — João 19:23, 24.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "As Escrituras não dizem especificamente que Joana fazia contribuições financeiras. Mas ela fez o que pôde, e isso nos ensina uma lição. Cabe a cada um de nós decidir o que dará — ou até mesmo se dará algo — para apoiar a obra do Reino. O que importa para Deus é que façamos com alegria o que podemos. — Mat. 6:33; Mar. 14:8; 2 Cor. 9:7.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "DURANTE E APÓS A MORTE DE JESUS",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pelo visto, Joana estava presente durante a execução de Jesus, junto com outras mulheres que “o acompanhavam e serviam quando ele estava na Galileia. Também estavam ali muitas outras mulheres que tinham ido com ele a Jerusalém”. (Mar. 15:41) Quando o corpo de Jesus foi tirado da estaca para ser sepultado, “as mulheres que tinham vindo com ele desde a Galileia foram também até lá e viram o túmulo e como o corpo dele havia sido colocado ali; e voltaram para preparar aromas e óleos perfumados”. Essas mulheres — que Lucas identificou como “Maria Madalena, Joana e Maria, mãe de Tiago” — voltaram depois do sábado e viram anjos, que disseram a elas que Jesus havia ressuscitado. — Luc. 23:55–24:10.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "É possível que Joana estivesse entre os discípulos, incluindo a mãe e os irmãos de Jesus, que se reuniram em Jerusalém no Pentecostes de 33 EC. (Atos 1:12-14) Por causa de seus contatos na corte, Joana talvez tenha sido a fonte do que alguns chamam de informações privilegiadas sobre Herodes Antipas encontradas no Evangelho de Lucas, principalmente porque Lucas é o único evangelista que a menciona por nome. — Luc. 8:3; 9:7-9; 23:8-12; 24:10.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "A história de Joana nos ensina lições que dão o que pensar. Ela serviu a Jesus dando o seu melhor. Se suas contribuições ajudaram Jesus, os Doze e outros discípulos a viajar e pregar juntos, ela com certeza ficou feliz. Ela serviu a Jesus e foi leal a ele durante as provações. As mulheres cristãs farão bem em imitar seu exemplo de fé.",
                    "pagina": null,
                    "numero_ref": "16"
                }
            ]
        },
        {
            "referencia": "w15 15/8 pp. 31-32",
            "titulo": "“Jeová trouxe vocês à França para aprenderem a verdade”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DE NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "AINDA menino, Antoine Skalecki estava sempre acompanhado de um pônei ou um cavalo. Eles transportavam carvão com dificuldade por túneis mal iluminados de uma mina que ficava 500 metros abaixo da superfície. O pai de Antoine ficou ferido quando a mina onde trabalhava desmoronou, e a família foi obrigada a mandar Antoine trabalhar nas minas nove horas por dia. Certa vez, ele quase perdeu a vida em outro desmoronamento.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Antoine estava entre os muitos filhos de poloneses que nasceram na França nas décadas de 20 e 30. Por que imigrantes poloneses foram para a França? Quando a Polônia voltou a ser independente depois da Primeira Guerra Mundial, a superpopulação se tornou um problema sério. A França, por outro lado, tinha perdido mais de 1 milhão de homens na guerra e estava desesperadamente procurando mineradores de carvão. Por isso, o governo francês e o polonês assinaram um acordo de imigração em setembro de 1919. Em 1931, a população polonesa na França já havia chegado a 507.800, e muitos poloneses estavam morando nas regiões mineiras no norte do país.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os esforçados imigrantes poloneses levaram consigo sua cultura, incluindo seu fervor religioso. “Meu avô Joseph falava da Bíblia com muito respeito; respeito esse que aprendeu com o pai dele”, relembra Antoine, que agora tem 90 anos. Aos domingos, as famílias de mineradores poloneses vestiam suas melhores roupas para ir à igreja, assim como faziam em seu país, o que provocava desprezo por parte de alguns franceses não religiosos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Foi em Nord-Pas-de-Calais que muitos moradores poloneses entraram em contato pela primeira vez com os Estudantes da Bíblia, que pregavam com zelo na região desde 1904. Em 1915, a revista A Sentinela já estava sendo impressa em polonês todo mês, e a revista The Golden Age (A Idade de Ouro, hoje Despertai!) se tornou disponível nesse idioma em 1925. Muitas famílias foram receptivas ao conteúdo bíblico dessas revistas e gostaram também do livro A Harpa de Deus em polonês.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A família de Antoine ouviu falar dos Estudantes da Bíblia por meio do tio dele, que assistiu à sua primeira reunião em 1924. Nesse mesmo ano, em Bruay-en-Artois, os Estudantes da Bíblia realizaram sua primeira assembleia em polonês. Menos de um mês depois, na mesma cidade, um representante da sede mundial, Joseph Rutherford, realizou uma reunião pública com 2 mil pessoas presentes. Comovido com a grande assistência, na maioria poloneses, o irmão Rutherford lhes disse: “Jeová trouxe vocês à França para aprenderem a verdade. Agora, vocês e seus filhos devem ajudar os franceses! Uma grande obra de pregação ainda precisa ser feita, e Jeová providenciará publicadores para essa obra.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "E foi exatamente isso que Jeová Deus fez. O zelo daqueles cristãos poloneses na pregação era tão grande como seus esforços nas minas! De fato, alguns deles voltaram para a Polônia a fim de pregar as preciosas verdades que tinham aprendido. Teofil Piaskowski, Szczepan Kosiak e Jan Zabuda estavam entre os que saíram da França para divulgar as boas novas em extensas regiões da Polônia.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas muitos evangelizadores que falavam polonês continuaram na França, pregando zelosamente com seus irmãos franceses. Na assembleia geral de 1926 em Sin-le-Noble, mil pessoas assistiram à sessão em polonês, e outras 300 assistiram ao programa em francês. O Anuário de 1929 relatou: “Durante o ano, 332 irmãos poloneses simbolizaram sua consagração [dedicação] pelo batismo.” Antes do início da Segunda Guerra Mundial, 32 das 84 congregações na França eram de língua polonesa.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1947, várias Testemunhas de Jeová aceitaram o convite do governo polonês de voltar para a Polônia. No entanto, mesmo depois de saírem, os frutos do trabalho deles e de seus irmãos franceses puderam ser vistos no aumento de 10% no número de publicadores do Reino naquele ano. De 1948 a 1950, houve outros aumentos, de 20%, 23% e até 40%! Para ajudar a treinar esses novos publicadores, a filial da França designou os primeiros superintendentes de circuito em 1948. Dos cinco escolhidos, quatro eram poloneses, e Antoine Skalecki era um deles.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitas Testemunhas de Jeová na França ainda têm os sobrenomes poloneses de seus antepassados, que trabalharam duro tanto nas minas como no ministério de campo. Hoje, também, muitos imigrantes estão aprendendo a verdade na França. Quer os evangelizadores de outros países voltem para sua terra natal, quer fixem residência no novo país, eles estão seguindo zelosamente o exemplo de outros proclamadores do Reino, como seus precursores poloneses. — De Nossos Arquivos na França.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}