{
    "artigos": [
        {
            "referencia": "w15 15/9 pp. 3-7",
            "titulo": "Siga o exemplo de Cristo e alcance a madureza",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Alcancemos . . . a estatura da plenitude do Cristo.” — EFÉ. 4:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 69, 70",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE DIRIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os cristãos maduros se beneficiam por ter o conhecimento exato?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os cristãos maduros ajudam a congregação a se manter unida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que os que querem se tornar cristãos maduros devem escolher bem suas companhias?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que sentido os cristãos devem se esforçar para crescer? (b) Que incentivo Paulo deu aos cristãos efésios?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO uma dona de casa experiente compra frutas no mercado, ela nem sempre escolhe as maiores ou as mais baratas. Em vez disso, ela procura aquelas que tenham melhor sabor, aroma e nutrientes. O que importa para ela é que a fruta tenha alcançado seu pleno desenvolvimento — isto é, que esteja madura.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois que uma pessoa progrediu até a dedicação e o batismo, ela continua a crescer. Seu objetivo é se tornar um servo maduro de Deus. Não estamos falando de madureza física, mas espiritual. O apóstolo Paulo escreveu sobre a necessidade de os cristãos em Éfeso crescerem em sentido espiritual. Ele os incentivou a se esforçar para ‘alcançar a unidade da fé e do conhecimento exato do Filho de Deus, o estado de homem adulto, alcançando a estatura da plenitude do Cristo’. — Efé. 4:13.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situação na congregação em Éfeso também existe hoje entre o povo de Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Paulo escreveu sua carta, a congregação em Éfeso já existia por alguns anos. Muitos discípulos ali tinham alcançado um alto nível de desenvolvimento espiritual. Mas alguns ainda precisavam alcançar a madureza. Acontece o mesmo hoje entre as Testemunhas de Jeová. Muitos irmãos e irmãs já servem a Deus por um bom tempo e atingiram a madureza cristã. Mas é claro que nem todos chegaram a esse ponto. Por exemplo, milhares de pessoas são batizadas todo ano, e algumas ainda precisam se esforçar para se tornar maduras. Que dizer de você? — Col. 2:6, 7.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "CRESCIMENTO CRISTÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras os cristãos maduros são diferentes uns dos outros, mas o que todos têm em comum? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando escolhe frutas maduras no mercado, você percebe que elas não são idênticas. Mas elas têm características em comum que indicam que estão maduras. De modo similar, os cristãos maduros são diferentes uns dos outros no que diz respeito à personalidade, cultura, nacionalidade, formação, saúde, idade e experiência de vida. Mesmo assim, todos que crescem espiritualmente desenvolvem qualidades que indicam que são maduros. Como assim?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um servo maduro de Jeová baseia sua vida no exemplo de Jesus, que deixou um modelo para ‘seguirmos fielmente os seus passos’. (1 Ped. 2:21) O que Jesus destacou como muito importante? Amar a Jeová de todo o coração, alma e mente, e amar o próximo como a si mesmo. (Mat. 22:37-39) Um cristão maduro se esforça para viver de acordo com esse conselho. Seu histórico de vida mostra que sua relação com Jeová e o amor altruísta são prioridades para ele.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quais são algumas qualidades que identificam um cristão maduro? (b) O que devemos nos perguntar?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas nós sabemos que o amor é apenas um dos aspectos do fruto do espírito, que um cristão maduro demonstra. (Gál. 5:22, 23) Outros aspectos — como a brandura, autodomínio e paciência — também são importantes. Eles podem ajudar a pessoa a lidar com situações difíceis sem ficar irritada e a suportar grandes decepções sem perder a esperança. Em seu programa de estudo pessoal, o cristão maduro constantemente pesquisa princípios bíblicos que podem ajudá-lo a distinguir o certo do errado. Assim, quando precisa tomar decisões, ele mostra que tem madureza espiritual. Por exemplo, ele ouve sua consciência treinada pela Bíblia. O cristão maduro mostra humildade ao reconhecer que o modo de Jeová fazer as coisas e os padrões Dele são sempre melhores.a Ele prega as boas novas com zelo e contribui para a união da congregação.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não importa quanto tempo já estejamos servindo a Jeová, cada um de nós pode se perguntar: ‘Será que há alguma área em que eu ainda preciso imitar melhor a Jesus, continuando assim a progredir espiritualmente?’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O ALIMENTO SÓLIDO É PARA AS PESSOAS MADURAS”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que se pode dizer do conhecimento e do entendimento que Jesus tinha das Escrituras?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus Cristo tinha um excelente conhecimento da Palavra de Deus. Mesmo com apenas 12 anos, ele conseguia conversar sobre as Escrituras com instrutores no templo. “Todos os que o escutavam ficavam admirados com o seu entendimento e suas respostas.” (Luc. 2:46, 47) Mais tarde, no seu ministério, Jesus silenciou seus opositores com citações apropriadas da Palavra de Deus. — Mat. 22:41-46.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que hábitos de estudo são importantes para alguém que quer crescer espiritualmente? (b) Qual é o objetivo do estudo da Bíblia?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seguindo o exemplo de Jesus, um cristão que quer crescer em sentido espiritual não se contenta com um conhecimento superficial da Bíblia. Ele faz regularmente um estudo profundo das Escrituras, pois sabe que “o alimento sólido é para as pessoas maduras”. (Heb. 5:14) O cristão maduro deseja ter “conhecimento exato do Filho de Deus”. (Efé. 4:13) Você reserva tempo diariamente para ler a Bíblia? Tem uma rotina de estudo pessoal e se esforça ao máximo para realizar sua adoração em família toda semana? Ao estudar a Palavra de Deus, fique atento a princípios bíblicos que podem ajudá-lo a entender mais claramente os pensamentos e os sentimentos de Jeová. Daí, tente aplicar esses princípios ao tomar decisões. Assim, você se achegará ainda mais a Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o conhecimento de um cristão maduro influencia sua vida diária?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O cristão maduro entende que não basta ter conhecimento; ele precisa amar as coisas que sabe sobre os modos de Deus e Seus princípios. Ele mostra esse amor por estabelecer prioridades na vida que estejam de acordo com a vontade de Jeová, não de acordo com a sua própria vontade. Além disso, esse cristão sem dúvida se esforça para “abandonar” seu modo anterior de pensar e agir. À medida que faz isso, ele se reveste da nova personalidade, que é semelhante à de Cristo e “foi criada segundo a vontade de Deus, em verdadeira justiça e lealdade”. (Leia Efésios 4:22-24.) A Bíblia foi escrita sob a orientação do espírito santo de Deus. Quando um cristão aprofunda seu conhecimento e amor pelos padrões bíblicos, ele permite que seu coração e sua mente sejam influenciados pelo espírito santo. Isso contribui para o crescimento espiritual.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘HARMONIOSAMENTE UNIDOS’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que condições Jesus viveu aqui na Terra?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante sua vida na Terra como homem perfeito, Jesus esteve cercado por humanos imperfeitos. Ele foi criado por pais imperfeitos e conviveu por anos com seus irmãos e irmãs, que também eram imperfeitos. Até mesmo seus seguidores mais próximos eram influenciados pelo espírito orgulhoso e manipulador comum ao seu redor. Por exemplo, na noite antes de Jesus ser executado, os discípulos “começaram . . . uma discussão acalorada sobre qual deles era o maior”. (Luc. 22:24) Mas Jesus não tinha dúvida de que seus seguidores imperfeitos podiam crescer espiritualmente e formar uma congregação unida. Naquela mesma noite, Jesus orou ao seu Pai celestial pedindo que seus apóstolos estivessem unidos em amor: “Que todos [eles] sejam um, assim como tu, Pai, estás em união comigo e eu estou em união contigo, para que eles também estejam em união conosco, . . . a fim de que eles sejam um, assim como nós somos um.” — João 17:21, 22.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Efésios 4:15, 16 destaca a necessidade de promovermos a união na congregação? (b) Como um irmão venceu uma fraqueza e aprendeu a se empenhar pela união?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um servo maduro de Jeová promove a união na congregação. (Leia Efésios 4:1-6, 15, 16.) Nosso objetivo é que o povo de Deus esteja “harmoniosamente unido” e que todos os membros cooperem entre si. Segundo a Palavra de Jeová, alcançar essa união exige humildade. Um cristão maduro tem a humildade necessária para se empenhar pela união, mesmo quando tem de lidar com as imperfeições de outros. Como você reage diante da imperfeição de um membro da congregação? Ou que dizer se alguém na congregação faz algo contra você? É a sua tendência, ou até mesmo padrão de comportamento, construir um “muro” que separa você dessa pessoa? Ou tenta sanar a brecha entre vocês por construir uma “ponte”? Construir pontes, não muros, é o desejo do cristão maduro, e ele não mede esforços para fazer isso.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de um irmão que no passado deixava que as imperfeições de outros na congregação o aborrecessem. Ele decidiu usar a Bíblia e a obra Estudo Perspicaz das Escrituras para estudar a vida de Davi. Por que Davi? O irmão explica: “Davi viu servos de Jeová agir de modo contrário às Escrituras. Por exemplo, o rei Saul tentou matá-lo, algumas pessoas quiseram apedrejá-lo e até a própria esposa de Davi zombou dele. (1 Sam. 19:9-11; 30:1-6; 2 Sam. 6:14-22) Mas Davi nunca permitiu que a conduta de outros diminuísse seu amor por Jeová. Ele também era misericordioso, e eu precisava melhorar nesse sentido. As lições que aprendi com essa pesquisa mudaram meu modo de ver as imperfeições dos irmãos. Não faço mais uma lista dos erros deles. Em vez disso, me esforço para contribuir para a união da congregação.” E você? Também procura promover a união entre os irmãos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESCOLHA AMIGOS QUE FAZEM A VONTADE DE DEUS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de pessoas Jesus escolhia como amigos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus Cristo era amigável com as pessoas em geral. Elas se sentiam à vontade em sua companhia — não importava se eram homens, mulheres, jovens, idosos ou até crianças. Mas, ao escolher amigos achegados, Jesus era bem seletivo. Ele disse aos seus apóstolos fiéis: “Vocês são meus amigos, se fizerem o que lhes mando.” (João 15:14) Jesus escolheu esses amigos entre aqueles que o seguiam lealmente e serviam a Jeová de todo o coração. Você também escolhe como amigos aqueles que servem a Jeová sem reservas? Por que isso é importante?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a companhia de cristãos maduros pode ajudar os jovens?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas frutas amadurecem melhor quando são expostas ao calor do sol. De modo similar, o calor de nossa fraternidade pode ajudar você a alcançar a madureza. Você talvez seja um jovem que está decidindo o que fazer da vida. Nesse caso, será muito sábio procurar a companhia de irmãos que têm bastante experiência em servir a Jeová e em contribuir para a união da congregação. Ao longo dos anos, eles talvez tenham passado por altos e baixos na vida e até enfrentado desafios para servir a Deus. Pessoas assim podem ajudar você a escolher o melhor modo de usar a vida. Estar na companhia calorosa e edificante de irmãos assim pode ajudá-lo a tomar decisões sábias e alcançar a madureza. — Leia Hebreus 5:14.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como irmãos mais velhos na congregação ajudaram uma jovem irmã?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Helga, por exemplo, lembra que no seu último ano da escola os colegas de classe ficavam conversando sobre seus objetivos. Muitos deles queriam fazer faculdade, pois achavam que isso os ajudaria a ter uma carreira promissora. Helga conversou sobre isso com seus amigos na congregação. “Muitos deles eram mais velhos e me ajudaram muito”, conta ela. “Eles me incentivaram a entrar no serviço de tempo integral. Então servi como pioneira por cinco anos. Hoje, anos mais tarde, me sinto feliz por ter concentrado boa parte da minha juventude no serviço de Jeová. Não me arrependo nem um pouco.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante que o cristão atinja o pleno crescimento espiritual?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se nos esforçarmos para viver de acordo com o exemplo de Jesus, isso nos ajudará a crescer como cristãos. Nós nos achegaremos mais a Jeová e sentiremos mais vontade de dar a ele o nosso máximo. Quando um servo de Deus atinge o pleno crescimento espiritual — ou seja, quando se torna um cristão maduro —, ele pode dar a Jeová o seu melhor. Jesus incentivou seus seguidores: “Deixem brilhar sua luz perante os homens, para que vejam suas boas obras e deem glória ao seu Pai, que está nos céus.” — Mat. 5:16.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, um cristão maduro pode exercer uma grande influência para o bem da congregação. E essa madureza espiritual fica evidente no modo como ele usa sua consciência. Como nossa consciência nos ajuda a tomar decisões sábias? E como podemos respeitar as decisões que nossos irmãos tomaram de acordo com sua consciência? Vamos considerar esses pontos no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Por exemplo, às vezes recomenda-se que irmãos mais velhos e experientes abram mão de certas responsabilidades e ajudem irmãos mais novos a assumi-las.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/9 pp. 8-12",
            "titulo": "Sua consciência é um guia confiável?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O objetivo dessa instrução é o amor que vem de um coração puro [e] de uma boa consciência.” — 1 TIM. 1:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 57, 48",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como a consciência pode nos guiar com respeito a tratamentos de saúde?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como a consciência pode nos ajudar no que se refere à recreação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que boas obras a consciência pode nos motivar a realizar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem nos deu a consciência, e por que podemos ser gratos de ter essa capacidade?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ DEUS criou os humanos com livre-arbítrio, ou seja, a liberdade de fazer escolhas. Ele deu ao primeiro homem, à primeira mulher e à sua descendência um guia valioso: a consciência, uma percepção que cada um tem do que é certo e do que é errado. Se for bem usada, a consciência pode nos ajudar a fazer o bem e evitar agir mal. Assim, nossa consciência é uma prova de que Deus nos ama e quer que todos os humanos façam o que é certo.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, embora muitos estejam bem longe dos padrões da Bíblia, podemos ver que algumas pessoas procuram fazer o bem e têm ódio pelo mal. Isso mostra que os humanos ainda têm a faculdade da consciência. (Leia Romanos 2:14, 15.) A consciência impede muitas pessoas de cometer atos extremamente perversos. Já pensou como o mundo estaria muito pior se as pessoas não tivessem uma consciência? Provavelmente, ouviríamos falar de muito mais coisas ruins do que ouvimos hoje. Como somos gratos por Deus ter dado uma consciência aos humanos!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são os benefícios de uma consciência treinada?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao contrário das pessoas em geral, os servos de Jeová desejam treinar sua consciência. Eles querem que ela funcione de acordo com os padrões bíblicos do que é certo ou errado, bom ou mau. Uma consciência bem treinada exerce uma influência muito positiva na congregação. No entanto, treinar e usar nossa consciência cristã não é só uma questão de aprender o que a Bíblia diz. A Palavra de Deus relaciona a boa consciência com a fé e o amor. Paulo escreveu: “O objetivo dessa instrução é o amor que vem de um coração puro, de uma boa consciência e de uma fé sem hipocrisia.” (1 Tim. 1:5) À medida que treinarmos nossa consciência e formos guiados por ela, nosso amor a Jeová aumentará e nossa fé ficará mais forte. De fato, o uso que fazemos da consciência mostra o grau da nossa espiritualidade, a condição do nosso coração e o quanto queremos agradar a Jeová. Essa “voz interior” revela que tipo de pessoa realmente somos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos treinar nossa consciência?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas como podemos treinar nossa consciência? É essencial estudar a Bíblia regularmente com oração, meditar no que lemos e colocar em prática o que aprendemos. É claro que isso envolve mais do que juntar informações e aprender regras. À medida que avançamos em nosso estudo da Bíblia, nosso objetivo deve ser conhecer melhor a Jeová: sua personalidade, suas qualidades, as coisas que ele gosta e que não gosta. Nossa consciência passa a estar em sintonia com o modo de pensar de Jeová. Assim, nosso coração é motivado a imitá-lo cada vez melhor.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas talvez nos perguntemos: como uma consciência bem treinada pode nos ajudar a tomar decisões? Como podemos respeitar as decisões que nossos irmãos tomam com base em sua consciência? E como nossa consciência pode nos levar a realizar mais obras de fé? Com essas perguntas em mente, vamos considerar três campos em que nossa consciência pode nos ajudar: (1) tratamentos de saúde, (2) recreação e (3) o ministério.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA RAZOÁVEL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que área surgem dúvidas e é preciso tomar decisões?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia nos incentiva a evitar práticas prejudiciais e a ser moderados nos hábitos, como comer e beber. (Pro. 23:20; 2 Cor. 7:1) Quando aplicamos os princípios bíblicos, protegemos nossa saúde até certo ponto, mesmo que estejamos sofrendo com os efeitos da idade ou de doenças. Em alguns países, remédios convencionais e vários tipos de tratamentos alternativos estão disponíveis. Com frequência, irmãos que estão pensando em optar por certo tratamento escrevem para nossas filiais. Muitos perguntam: “Será que um servo de Jeová pode aceitar esse tratamento?”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode nos ajudar ao tomar decisões que envolvem tratamentos de saúde?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem as filiais nem os anciãos nas congregações estão autorizados a tomar decisões sobre tratamentos de saúde por uma Testemunha de Jeová, mesmo que ela peça isso. (Gál. 6:5) Naturalmente, pode-se mostrar à pessoa princípios bíblicos que ela deve levar em conta ao tomar sua decisão. Por exemplo, os cristãos devem se lembrar da ordem bíblica de ‘persistir em se abster . . . de sangue’. (Atos 15:29) Isso sem dúvida eliminaria tratamentos que envolvem o uso do sangue total ou de qualquer um dos seus quatro componentes primários. Saber disso pode até ajudar um cristão a usar sua consciência para decidir se aceita ou não pequenas frações de um desses quatro componentes.a Mas que outros conselhos bíblicos podem nos guiar antes de escolhermos um tratamento?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Filipenses 4:5 pode nos ajudar quanto aos cuidados com a saúde?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Provérbios 14:15 diz: “A pessoa ingênua acredita em qualquer palavra, mas quem é prudente pensa bem antes de cada passo.” No caso de algumas doenças, não existe cura conhecida. Então é sábio ter cuidado com tratamentos que prometem resultados impressionantes, mas não têm eficácia comprovada. Sob inspiração, Paulo escreveu: “Que a sua razoabilidade seja conhecida de todos os homens.” (Fil. 4:5) Se formos razoáveis, também não gastaremos tanto tempo cuidando da saúde a ponto de deixar os assuntos espirituais em segundo lugar. Permitir que a preocupação com a saúde se torne o foco da nossa vida pode nos levar a ser pessoas egocêntricas. (Fil. 2:4) Os assuntos espirituais são a coisa mais importante, e nossas expectativas em relação à saúde devem ser razoáveis. — Leia Filipenses 1:10.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que pode pôr em risco nossa união? (b) Como Romanos 14:13, 19 pode nos ajudar a tomar decisões sobre saúde?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O cristão razoável não impõe a outros suas opiniões. Num país europeu, um casal começou a incentivar fortemente uma dieta e o consumo de certos suplementos alimentares. Eles convenceram alguns irmãos a usar os suplementos, mas outros decidiram não usar. Com o tempo, os resultados prometidos não foram alcançados, o que gerou um grande ressentimento entre os irmãos. O casal tinha o direito de fazer uma escolha pessoal sobre determinada dieta e suplementos, mas será que foi razoável deixar que questões de saúde pusessem em risco a união da congregação? Por um tempo, os cristãos na Roma antiga tinham opiniões divergentes sobre comer certos alimentos e guardar certos dias. Que conselho Paulo deu a eles? Sobre a questão de guardar dias, ele disse: “Uma pessoa considera um dia mais importante que outro, ao passo que outra pessoa considera todos os dias iguais; que cada um esteja plenamente convencido na sua própria mente.” Era importante não pôr uma pedra de tropeço diante de outros. — Leia Romanos 14:5, 13, 15, 19, 20.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos respeitar as decisões pessoais de outros? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se não conseguimos entender por que um irmão tomou certa decisão num assunto pessoal, não devemos nos precipitar em julgá-lo ou pressioná-lo a mudar de ideia. Talvez a consciência dele ainda seja “fraca” e precise de mais treinamento, ou pode ser que ela seja sensível demais em algumas questões. (1 Cor. 8:11, 12) Por outro lado, pode ser que nossa própria consciência precise se ajustar mais aos princípios divinos. Em questões como as de saúde, cada um de nós deve estar disposto a tomar uma decisão pessoal e aceitar a responsabilidade que acompanha a decisão.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESCOLHA RECREAÇÃO SAUDÁVEL",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a Bíblia nos ajuda a escolher recreação?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová criou os humanos com a capacidade de se divertir, e a recreação nos faz bem. Salomão disse que há “tempo para rir” e “tempo para dançar”. (Ecl. 3:4) Mas nem todo passatempo é benéfico, relaxante ou revigorante; também não faz bem gastar muito tempo com recreação. Como nossa consciência pode nos ajudar a escolher recreação que seja saudável e benéfica?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia alerta contra práticas descritas como “as obras da carne”. Essas obras incluem “imoralidade sexual, impureza, conduta insolente, idolatria, ocultismo, inimizades, brigas, ciúme, acessos de ira, discórdias, divisões, formação de seitas, inveja, embriaguez, festas descontroladas e coisas como essas”. Paulo escreveu que “os que praticam tais coisas não herdarão o Reino de Deus”. (Gál. 5:19-21) Então, podemos nos perguntar: ‘Minha consciência me faz rejeitar esportes que estimulam a agressividade, a competitividade, o nacionalismo ou a violência? Será que minha “voz interior” me alerta quando me sinto tentado a ver um filme que exibe cenas pornográficas ou que apresenta imoralidade, bebedeira e ocultismo como coisas normais?’",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como 1 Timóteo 4:8 e Provérbios 13:20 nos ajudam na escolha de recreação?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia contém princípios que ajudam a treinar nossa consciência no que diz respeito à recreação. Por exemplo, ela diz que “o treinamento físico traz algum benefício”. (1 Tim. 4:8) Muitos concluíram que certa medida de exercícios regulares faz bem para a saúde do corpo e da mente. Mas e se queremos nos exercitar em grupo? Não deveríamos tomar cuidado com nossas companhias? Provérbios 13:20 diz: “Quem anda com sábios se tornará sábio, mas quem se junta com tolos acabará mal.” Fica claro que devemos usar nossa consciência treinada pela Bíblia para escolher nossa recreação.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Romanos 14:2-4 foi de ajuda para uma jovem cristã?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Christian e Daniela têm duas filhas adolescentes. Christian conta: “Certa vez, numa Noite de Adoração em Família, conversamos sobre recreação. Concordamos que existem maneiras aceitáveis e inaceitáveis de nos divertir. Quem pode ser considerado boa companhia? Uma de nossas filhas reclamou que, durante os intervalos na escola, alguns jovens Testemunhas de Jeová se comportavam de um modo que, para ela, não era apropriado. E ela se sentia pressionada a agir como eles. Então raciocinamos que todos nós temos uma consciência e devemos ser guiados por ela ao escolher o que fazer e com quem fazer.” — Leia Romanos 14:2-4.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Mateus 6:33 pode ser de ajuda ao planejarmos nossa recreação?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existe também a questão de quando se recrear. Você dá prioridade às atividades teocráticas, como reuniões, ministério e estudo pessoal, deixando a recreação em segundo plano? Ou tenta encaixar as atividades teocráticas entre os períodos de lazer? Quais são suas prioridades? Jesus disse: “Persistam, então, em buscar primeiro o Reino e a justiça de Deus, e todas essas outras coisas lhes serão acrescentadas.” (Mat. 6:33) Sua consciência leva você a estabelecer prioridades que estejam de acordo com o conselho de Jesus?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOTIVADOS A REALIZAR OBRAS DE FÉ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que papel a nossa consciência tem na pregação?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma boa consciência faz mais do que nos alertar contra coisas erradas. Ela nos leva a realizar boas obras. Entre essas boas obras, participar no ministério de casa em casa e dar testemunho informal tem prioridade. A consciência de Paulo o levou a fazer isso. Ele escreveu: “Pois me é imposta a necessidade. Realmente, ai de mim se eu não declarar as boas novas!” (1 Cor. 9:16) Quando imitamos o seu exemplo, nossa consciência fala conosco, nos assegurando de que estamos fazendo a coisa certa. E, ao pregar as boas novas, tentamos tocar a consciência daqueles com quem falamos. Paulo disse: “Tornando conhecida a verdade, nós nos recomendamos a toda consciência humana diante de Deus.” — 2 Cor. 4:2.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como uma jovem irmã agiu de acordo com a sua consciência?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jacqueline tinha 16 anos, a teoria da evolução foi explicada em detalhes nas aulas de biologia. “Eu não poderia apoiar a teoria da evolução. Assim, minha consciência não me permitiu ser tão participativa nas aulas como eu normalmente era. Fui falar com o professor e expliquei minha posição. Para minha surpresa, ele foi bem amigável e perguntou se eu gostaria de falar sobre a criação para toda a classe.” Jacqueline sentiu uma profunda satisfação por ter agido de acordo com sua consciência treinada pela Bíblia. E você? Sua consciência também o incentiva a fazer o que é certo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos estar interessados em ter uma consciência treinada e confiável?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nosso alvo deve ser harmonizar cada vez mais a nossa vida com os princípios e padrões de Jeová. Para alcançar esse objetivo, nossa consciência pode ser uma ferramenta muito útil. Treinamos nossa consciência por regularmente fazer um estudo profundo da Palavra de Deus, meditar no que lemos e nos esforçar a colocar em prática o que aprendemos. Assim, a consciência será uma valiosa ajuda na nossa vida cristã.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja “Perguntas dos Leitores” em A Sentinela de 15 de junho de 2004, páginas 29-31.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/9 pp. 13-17",
            "titulo": "“Mantenham-se firmes na fé”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Mantenham-se firmes na fé, . . . tornem-se poderosos.” — 1 COR. 16:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 60, 64",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que a fé é tão valiosa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos saber se nossa fé começou a enfraquecer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos fortalecer nossa fé por olhar atentamente para Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que experiência Pedro teve durante um vendaval no mar da Galileia? (Veja a gravura no início do artigo.) (b) Por que Pedro começou a afundar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O APÓSTOLO Pedro e alguns outros discípulos estão remando com dificuldade no mar da Galileia em meio a um vendaval. De repente, no meio da noite, eles veem Jesus andando sobre o mar. À distância, Pedro pergunta a seu Senhor se pode caminhar sobre as águas para ir até ele. Jesus o chama. Pedro então sai do barco e de modo milagroso anda em direção a Jesus por cima das águas agitadas. Mas, instantes depois, Pedro começa a afundar. Por quê? Ele olhou para o vendaval e ficou com medo. Pedro grita para Jesus, que rapidamente o agarra e diz: “Homem de pouca fé, por que você cedeu à dúvida?” — Mat. 14:24-32.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que veremos neste artigo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vejamos três lições sobre fé que podemos aprender da experiência de Pedro: (1) como, no início, Pedro mostrou fé no apoio de Deus; (2) por que Pedro começou a perder a fé e (3) o que ajudou Pedro a recuperar sua fé. Analisar esses pontos pode nos ajudar a ver como podemos ‘nos manter firmes na fé’. — 1 Cor. 16:13.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "FÉ NO APOIO DE DEUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que motivou Pedro a sair do barco, e como nós fizemos algo parecido?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Pedro saiu do barco para andar sobre a água, ele fez isso pela fé. Jesus o chamou, e Pedro confiou que o poder de Deus o sustentaria assim como estava sustentando Jesus. Da mesma forma, quando nos dedicamos a Jeová e nos batizamos, nós fomos motivados pela fé. Jesus nos chamou para ser seus discípulos e seguir os seus passos. Nós tivemos de exercer fé em Jesus e em Deus, confiando que eles nos sustentariam de várias maneiras. — João 14:1; leia 1 Pedro 2:21.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a fé é tão valiosa?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A fé é algo realmente valioso. Assim como a fé habilitou Pedro a andar sobre as águas, nossa fé nos habilita a fazer coisas que, do ponto de vista humano, são impossíveis. (Mat. 21:21, 22) Por exemplo, muitos de nós fizeram mudanças tão profundas em seu modo de pensar e em seu comportamento que são praticamente irreconhecíveis para seus anteriores amigos. Jeová apoiou nossos esforços porque foi a nossa fé nele que nos levou a fazer essas mudanças. (Leia Colossenses 3:5-10.) Quando nossa fé nos levou a nos dedicar a Jeová, nós nos tornamos seus amigos — algo que nunca poderíamos fazer com a nossa própria força. — Efé. 2:8.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossa fé continua a nos dar forças. Pela fé, conseguimos resistir aos ataques do nosso inimigo sobre-humano, o Diabo. (Efé. 6:16) Além disso, a confiança em Jeová ajuda a diminuir nossa ansiedade quando passamos por dificuldades. Jeová diz que, quando nossa fé nos motiva a colocar o Reino em primeiro lugar, ele cuida das nossas necessidades materiais. (Mat. 6:30-34) Não só isso, mas, se exercermos fé, receberemos um presente que nenhum humano poderia obter com seu próprio esforço: a vida eterna. — João 3:16.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERDER O FOCO PODE LEVAR A PERDER A FÉ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) A que podemos comparar o vento e as ondas ao redor de Pedro? (b) Por que devemos levar a sério a possibilidade de a nossa fé enfraquecer?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O vento e as ondas que cercavam Pedro enquanto ele andava sobre as águas podem ser comparados às dificuldades e tentações que enfrentamos em nossa vida dedicada a Deus. Mesmo quando essas provações são muito fortes, podemos nos manter firmes com o apoio de Jeová. Lembre-se de que Pedro não afundou por causa de uma rajada de vento ou uma onda grande. Note a sequência dos acontecimentos: “Ao olhar para o vendaval, ficou com medo.” (Mat. 14:30) Pedro perdeu o foco em Jesus, e daí sua fé vacilou. Nós poderíamos começar a afundar se começássemos a “olhar para o vendaval”, nos concentrando em seu tamanho e duvidando do apoio de Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Devemos levar a sério a possibilidade de a nossa fé enfraquecer ou desaparecer por completo, pois a Bíblia descreve esse perigo como o “pecado que facilmente nos envolve”. (Heb. 12:1) Como mostra a experiência de Pedro, nossa fé pode enfraquecer rapidamente se nos concentrarmos nas coisas erradas. Como podemos saber se estamos correndo esse risco? Considere algumas perguntas que podem nos ajudar a fazer uma autoanálise.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como as promessas de Deus podem se tornar menos reais para nós?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As promessas de Deus são tão reais para mim como antes? Por exemplo, Deus prometeu destruir o atual sistema. Mas será que nos distraímos com as várias opções de entretenimento do mundo? Isso pode enfraquecer nossa fé nessa promessa de Deus, e podemos começar a duvidar que o fim realmente está próximo. (Hab. 2:3) Veja outro exemplo. Deus promete nos perdoar com base no resgate. Mas, se ficamos o tempo todo nos sentindo culpados por causa de erros passados, podemos começar a ter dúvidas de que Jeová ‘apagou’ todos os nossos pecados. (Atos 3:19) Isso pode nos levar a perder a alegria no serviço de Deus e a ficar inativos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer se nos concentrarmos em empenhos pessoais?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sou tão zeloso no serviço de Deus como antes? O apóstolo Paulo mostrou que, quando nos esforçamos bastante para servir a Jeová, temos “a plena certeza da esperança até o fim”. Mas o que pode acontecer se começarmos a nos concentrar em empenhos pessoais, como aceitar um emprego que paga bem, mas atrapalha nossa adoração? Nossa fé pode enfraquecer e podemos ‘nos tornar preguiçosos’, fazendo menos para Jeová do que poderíamos fazer. — Heb. 6:10-12.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos dizer que perdoar é um ato de fé?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Acho difícil perdoar quando outros me ofendem ou me magoam? Em situações assim, talvez nos concentremos em nossos sentimentos e nos sintamos tentados a tirar satisfação com a pessoa ou a deixar de falar com ela. Por outro lado, quando perdoamos, mostramos fé em Jeová. Como assim? As pessoas que pecam contra nós têm uma dívida conosco, assim como nossos pecados nos colocam em dívida com Deus. (Luc. 11:4) Quando perdoamos outros, ganhamos a aprovação de Deus. Precisamos confiar que agir assim vale mais a pena do que fazê-los pagar sua dívida conosco. Os discípulos de Jesus reconheciam que perdoar exige fé. Quando ele lhes disse que deviam perdoar até os que tinham pecado contra eles várias vezes, eles imploraram: “Dê-nos mais fé.” — Luc. 17:1-5.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como talvez deixemos de nos beneficiar de conselhos bíblicos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fico ressentido quando recebo conselhos bíblicos? Em vez de nos concentrar nos benefícios do conselho, talvez tentemos encontrar alguma falha no conselho ou na pessoa que o deu. (Pro. 19:20) Por agir assim, perdemos a oportunidade de harmonizar nosso modo de pensar com o de Deus.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Sempre reclamar daqueles que Jeová usa para guiar seu povo indica o quê?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu me queixo dos irmãos designados na congregação? Quando os israelitas se concentraram no relatório negativo dos dez espiões infiéis, eles começaram a se queixar contra Moisés e Arão. Então, Jeová perguntou a Moisés: “Até quando não depositarão fé em mim?” (Núm. 14:2-4, 11) As queixas dos israelitas na realidade mostraram falta de fé em Deus, que tinha designado Moisés e Arão. Da mesma forma, se sempre reclamamos dos irmãos usados por Deus para orientar o seu povo, isso indica que nossa fé em Deus enfraqueceu.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que não devemos ficar desanimados se percebermos fraquezas em nossa fé?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas não fique desanimado se essa autoanálise revelar fraquezas em sua fé. Até Pedro, que era apóstolo, cedeu ao medo e à dúvida. De fato, Jesus às vezes chamava a atenção de todos os apóstolos por terem “pouca fé”. (Mat. 16:8) Lembre-se de que uma lição importante que aprendemos de Pedro tem a ver com o que ele fez depois que começou a afundar no mar por causa da falta de fé.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONCENTRE-SE EM JESUS PARA FORTALECER A FÉ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Pedro fez quando começou a afundar? (b) Como podemos ‘olhar atentamente’ para Jesus, se não o vemos literalmente?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Pedro olhou para a tempestade e começou a afundar, ele poderia ter tentado voltar para o barco sozinho. Ele nadava bem, então essa poderia ter sido sua primeira reação. (João 21:7) Mesmo assim, em vez de confiar em si mesmo, ele voltou a se concentrar em Jesus e aceitou sua ajuda. Se percebemos que nossa fé está enfraquecendo, devemos imitar o exemplo de Pedro. Mas como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Pedro voltou a se concentrar em Jesus, nós devemos ‘olhar atentamente para o Agente Principal e Aperfeiçoador da nossa fé, Jesus’. (Leia Hebreus 12:2, 3.) É claro que, ao contrário de Pedro, não podemos ver Jesus literalmente. Em vez disso, ‘olhamos atentamente’ para ele por estudar o que ele fez e ensinou e daí seguir de perto seu exemplo. Considere algumas medidas que podemos tomar com base no exemplo de Jesus. Se fizermos isso, receberemos a ajuda necessária para manter firme a nossa fé.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos fazer um estudo da Bíblia que aumente nossa fé?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fortaleça a confiança na Bíblia. Jesus estava convencido de que as Escrituras eram a Palavra de Deus e tinham as melhores orientações para a vida. (João 17:17) Para termos a mesma convicção de Jesus, devemos ler a Bíblia todo dia, estudá-la e meditar no que aprendemos. Além de um estudo geral da Bíblia, pesquise assuntos sobre os quais talvez tenha dúvidas. Por exemplo, você pode aumentar sua convicção de que o fim deste sistema está perto por fazer um estudo detalhado das provas bíblicas de que estamos vivendo nos últimos dias. Fortaleça sua confiança no que a Bíblia promete para o futuro por analisar as muitas profecias que já se cumpriram. Aumente sua confiança no valor prático da Bíblia por considerar exemplos de como ela melhora a vida das pessoas.a — 1 Tes. 2:13.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jesus conseguiu se manter fiel diante de provações extremas, e como você pode imitá-lo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Concentre-se nas bênçãos que Jeová prometeu. Por manter os olhos na “alegria que lhe foi apresentada”, Jesus conseguiu se manter fiel diante de provações extremas. (Heb. 12:2) Ele nunca se distraiu com as coisas que o mundo podia oferecer. (Mat. 4:8-10) Como você pode imitar Jesus? Por meditar nas maravilhosas promessas de Jeová para você. Imagine-se no Paraíso: coloque no papel, escrevendo ou desenhando, as coisas que você espera fazer depois que Deus destruir este sistema perverso. Faça uma lista das pessoas que você quer muito conhecer quando forem ressuscitadas e dos assuntos que quer conversar com elas. Não encare essas coisas apenas como promessas de Deus para a humanidade em geral, mas para você.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a oração pode ajudar você a fortalecer a fé?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore pedindo mais fé. Jesus ensinou seus discípulos a pedir espírito santo a Jeová. (Luc. 11:9, 13) Ao pedir espírito santo, peça também mais fé, que é um aspecto do fruto do espírito. Se você perceber algum sinal de que sua fé está enfraquecendo — como a dificuldade de perdoar —, seja específico ao pedir a ajuda de Deus.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos procurar num amigo?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escolha amigos que têm forte fé. Jesus escolhia bem seus amigos, principalmente aqueles que conviviam com ele. Seus amigos mais achegados, os apóstolos, tinham mostrado fé e lealdade por obedecer às suas ordens. (Leia João 15:14, 15.) Assim, quando você escolher seus amigos, procure pessoas que mostram fé por obedecerem a Jesus. E lembre-se de que uma das características de uma boa amizade é a comunicação aberta, mesmo quando é necessário dar ou aceitar conselhos. — Pro. 27:9.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que benefício recebemos quando ajudamos outros a fortalecer sua fé?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude outros a fortalecer a fé. Por palavras e ações, Jesus fortaleceu a fé dos discípulos. (Mar. 11:20-24) Devemos seguir o seu exemplo, pois ajudar outros a ter mais fé acaba fortalecendo a nossa própria fé. (Pro. 11:25) Ao pregar e ensinar, destaque provas de que Deus existe, de que ele se importa conosco e de que a Bíblia é a sua Palavra inspirada. Além disso, ajude os irmãos a aumentar sua fé. Se algum deles mostrar sinais de dúvida, talvez por começar a se queixar dos irmãos designados, não se afaste logo deles. Em vez disso, usando de tato, tente ajudá-los a tomar medidas para recuperar a fé. (Judas 22, 23) Se você está na escola e a teoria da evolução for considerada, defenda com coragem sua fé na criação — você talvez se surpreenda com o efeito que suas palavras podem ter em outros.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que promessa Jeová fez para todos nós?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com a ajuda de Deus por meio de Jesus, Pedro venceu seus medos e dúvidas, tornando-se uma coluna de fé entre os cristãos do primeiro século. Da mesma forma, Jeová ajuda todos nós a nos manter firmes na fé. (Leia 1 Pedro 5:9, 10.) Vale a pena todo esforço para fortalecer nossa fé, pois as recompensas de manter a fé são incomparáveis.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Por exemplo, veja a série “A Bíblia Muda a Vida das Pessoas”, na edição para o público de A Sentinela.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w15 15/9 pp. 18-22",
            "titulo": "Como Jeová mostra que nos ama?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Vejam com que amor o Pai nos amou!” — 1 JOÃO 3:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 91, 13",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que alguns acham difícil entender que Jeová os ama?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jeová demonstra amor por nós ao cuidar de nossas necessidades e nos ensinar a verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ver o amor de Deus quando ele nos aconselha e disciplina?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o apóstolo João incentivou os cristãos a considerar, e por quê?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DEVEMOS refletir profundamente no que o apóstolo João escreveu em 1 João 3:1: “Vejam com que amor o Pai nos amou!” Com essas palavras, João estava incentivando os cristãos a pensar sobre a natureza e a grandeza do amor de Deus por eles, ou seja, a considerar de que maneiras Deus mostra esse amor. Compreender dessa forma o amor de Jeová com certeza aumentará nosso amor por ele e fortalecerá nossa relação com ele.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que alguns acham difícil entender que Deus os ama?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, para alguns, é estranho pensar que Deus ama as pessoas. Para eles, Deus deve ser temido e obedecido. Por terem crenças erradas bem arraigadas, talvez achem que Deus não pode amar ninguém e muito menos ser amado. Por outro lado, alguns acreditam que o amor de Deus é incondicional — que ele ama as pessoas independentemente do que elas façam ou deixem de fazer. No seu estudo da Bíblia, você aprendeu que o amor é a qualidade mais importante de Jeová, e que esse amor o levou a dar seu Filho como resgate a nosso favor. (João 3:16; 1 João 4:8) Mesmo assim, seus sentimentos com relação ao amor de Deus podem ser afetados pela forma como você foi criado ou pela sua experiência de vida.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que verdade fundamental nos ajuda a entender o amor de Deus por nós?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Jeová mostra que nos ama? Para responder a essa pergunta, precisamos entender que tipo de relação ele tem conosco. Como sabemos, Jeová Deus é o Criador de todos os humanos. (Leia Salmo 100:3-5.) É por isso que a Bíblia chama Adão de “filho de Deus”, e Jesus ensinou seus seguidores a se dirigir a Deus como “Pai nosso, que estás nos céus”. (Luc. 3:38; Mat. 6:9) Jeová nos deu a vida; por isso, ele é nosso Pai. A relação que ele tem conosco é como a de um pai com seus filhos. Em termos simples, Jeová nos ama da mesma forma que um pai dedicado ama seus filhos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que sentido Jeová é diferente dos pais humanos? (b) O que veremos neste e no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naturalmente, os pais humanos são imperfeitos. Por mais que se esforcem, eles não conseguem demonstrar seu amor paternal exatamente como Jeová. Algumas pessoas têm até lembranças ruins de sua infância, pois passaram por situações em casa que deixaram terríveis traumas emocionais e psicológicos. Como isso é triste! Certamente Jeová não é esse tipo de pai. (Sal. 27:10) Sem dúvida, saber como Jeová nos ama e cuida de nós nos achega mais a ele. (Tia. 4:8) Neste artigo, veremos quatro maneiras pelas quais Jeová mostra seu amor por nós. No próximo, vamos considerar quatro maneiras pelas quais nós podemos mostrar nosso amor por ele.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É O NOSSO AMOROSO PROVISOR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o apóstolo Paulo disse sobre Deus aos atenienses?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o apóstolo Paulo esteve em Atenas, Grécia, ele viu que a cidade estava cheia de ídolos. Os atenienses acreditavam que aquelas divindades tinham lhes dado a vida e supriam as necessidades deles. Ao perceber isso, Paulo disse: “O Deus que fez o mundo e tudo que nele há . . . dá a todos vida, fôlego e todas as coisas. . . . Por meio dele temos vida, nos movemos e existimos.” (Atos 17:24, 25, 28) Jeová, por amor, supre “todas as coisas” necessárias para sustentar nossa vida. Pense no que essa simples frase significa.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o amor de Deus pode ser visto na criação da Terra? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense na Terra, que Jeová, o Criador, “deu aos filhos dos homens”. (Sal. 115:15, 16) Os cientistas já gastaram enormes quantidades de dinheiro em explorações espaciais para encontrar planetas parecidos com a Terra. Embora centenas de planetas já tenham sido identificados, os cientistas ficam decepcionados ao ver que nenhum deles possui as mesmas condições que a Terra. Só em nosso planeta existe o equilíbrio perfeito que possibilita a vida humana. Parece que não existe nada que se compare à Terra em toda a criação de Deus. Imagine só: não sabemos quantos planetas existem dentro e fora da Via Láctea. Entre todos eles, Jeová preparou a Terra para ser não apenas um lugar habitável, mas também um lar confortável, belo e seguro para a criação humana. (Isa. 45:18) Isso dá uma ideia do quanto Jeová nos ama. — Leia Jó 38:4, 7; Salmo 8:3-5.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o amor de Deus fica evidente na maneira como fomos criados?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que Jeová criou um lar maravilhoso para nós. Mas ele sabe que, para sermos felizes e nos sentirmos satisfeitos, é necessário mais do que provisões materiais. Uma criança se sente totalmente segura quando seus pais lhe dão amor e atenção. Jeová criou os humanos à sua imagem, dando-lhes a capacidade tanto de sentir seu amor e cuidado como de corresponder a eles. (Gên. 1:27) Além disso, Jesus disse: “Felizes os que têm consciência de sua necessidade espiritual.” (Mat. 5:3) Como Pai amoroso, Jeová “nos proporciona ricamente todas as coisas que nos dão satisfação”, em sentido físico e espiritual. — 1 Tim. 6:17; Sal. 145:16.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ AMOROSAMENTE NOS ENSINA A VERDADE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos confiar na orientação do “Deus da verdade”?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais amam seus filhos e querem protegê-los para que não sejam enganados. Mas muitos pais não estão em condições de dar aos filhos a orientação correta porque eles mesmos rejeitam os padrões da Palavra de Deus. O resultado geralmente é confusão e frustração. (Pro. 14:12) Por outro lado, Jeová é o “Deus da verdade”. (Sal. 31:5) Ele ama seus filhos e sente prazer em deixar que a luz da verdade brilhe para guiá-los em todos os aspectos da vida, principalmente no que diz respeito à adoração. (Leia Salmo 43:3.) Vejamos algumas verdades que Jeová revela e que mostram seu amor por nós.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová mostra que nos ama ao revelar a verdade (a) sobre si mesmo? (b) sobre nós?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em primeiro lugar, Jeová revela a verdade sobre si mesmo. Ele revela o seu nome, que aparece mais vezes do que qualquer outro nome na Bíblia. Dessa forma, Jeová se achega a nós por deixar que o conheçamos. (Tia. 4:8) Jeová também revela suas qualidades e o tipo de Deus que é. Por exemplo, o Universo visível destaca seu poder e sabedoria. E, por meio das Escrituras, Jeová também revela sua justiça e em especial seu imenso amor. (Rom. 1:20) Ele é como um pai forte e sábio, mas também justo e amoroso, e isso torna mais fácil que seus filhos tenham uma relação achegada com ele.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para o nosso bem, Jeová também revela a verdade sobre nós e a posição que ocupamos no seu propósito. Isso contribui para a paz e a ordem em sua família universal. A Bíblia ensina que os humanos não foram criados com a capacidade de governar a si mesmos, isto é, de ser independentes de Deus. Ela também ensina que desconsiderar essa verdade fundamental traz amargas consequências. (Jer. 10:23) Reconhecer esse fato é essencial para o nosso bem-estar. Aceitar a autoridade de Deus é a única maneira de termos paz e harmonia. Como é amoroso da parte de Jeová revelar essa importante verdade!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que promessa de Jeová mostra seu amor e preocupação por nós?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um pai amoroso se preocupa de verdade com o futuro de seus filhos e quer que eles tenham um objetivo real e significativo na vida. Infelizmente, a maioria das pessoas não sabe o que esperar do futuro ou passa a vida inteira correndo atrás de objetivos que não trazem benefícios duradouros. (Sal. 90:10) Como filhos de Deus, nós nos sentimos realmente amados porque Jeová nos prometeu um futuro maravilhoso. Isso dá significado e objetivo à nossa vida.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ACONSELHA E DISCIPLINA SEUS FILHOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o conselho de Jeová a Caim e a Baruque mostrou seu amor e preocupação por eles?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Por que você ficou tão irado e por que está abatido? Se você passar a fazer o bem, não voltará a ter o meu favor? . . . Será que você conseguirá vencê-lo [isto é, o pecado]?” (Gên. 4:6, 7) Com essas palavras, Jeová deu um conselho oportuno e uma orientação positiva. Ele deu esse alerta quando ficou evidente que Caim estava num proceder muito perigoso. Infelizmente, Caim não acatou esse alerta e sofreu as consequências. (Gên. 4:11-13) Veja também o caso de Baruque, secretário de Jeremias. Quando ele se sentiu cansado e desanimado, Jeová o aconselhou para ajudá-lo a ver a seriedade do seu problema. Ao contrário de Caim, Baruque aceitou o conselho de Jeová, e isso salvou sua vida. — Jer. 45:2-5.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jeová permitiu que seus servos fiéis passassem por provações?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Jeová disciplina aqueles a quem ama; de fato, açoita a cada um a quem recebe como filho”, escreveu Paulo. (Heb. 12:6) Mas a disciplina pode assumir várias formas e não se limita à punição. Na Bíblia, há muitos exemplos de servos fiéis que passaram por provações extremas que serviram de disciplina, e isso os treinou. Pense em José, Moisés e Davi. De todos os personagens bíblicos, os relatos da vida deles estão entre os mais detalhados e vívidos. Jeová esteve ao lado deles durante as provações e os usou amplamente. Quando lemos esses relatos, percebemos ainda mais como Jeová cuida dos seus servos e os ama. — Leia Provérbios 3:11, 12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos perceber o amor de Jeová quando somos disciplinados por ele?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A disciplina de Jeová nos ajuda a ver outro aspecto de seu amor. Quando alguém que fez algo errado é disciplinado por ele e se arrepende, Jeová ‘perdoa amplamente’. (Isa. 55:7) O que isso significa? Davi fez uma bela descrição do perdão de Jeová ao dizer: “Ele perdoa todos os seus erros e cura todas as suas doenças; ele resgata a sua vida da cova e coroa você com amor leal e misericórdia. Tão longe como o nascente é do poente, tão longe ele põe de nós as nossas transgressões.” (Sal. 103:3, 4, 12) Que nós sempre aceitemos os conselhos de Jeová, até mesmo sua disciplina, e façamos isso sem demora, reconhecendo que isso é uma expressão do seu ilimitado amor por nós. — Sal. 30:5.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ NOS PROTEGE",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que o povo de Jeová é muito valioso para ele?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, uma das prioridades de um pai amoroso é proteger sua família de qualquer dano ou perigo. Jeová, nosso Pai celestial, faz o mesmo. Sobre ele, o salmista disse: “Ele guarda a vida dos que lhe são leais; livra-os da mão dos maus.” (Sal. 97:10) Veja um exemplo. Você com certeza valoriza muito seus olhos. É assim que Jeová se sente em relação ao seu povo. (Leia Zacarias 2:8.) Não há dúvida de que o povo de Deus é muito valioso para ele!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová protege seu povo, mesmo em nossos dias?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um modo de Jeová proteger seu povo é por meio dos seus anjos. (Sal. 91:11) Um deles impediu que Jerusalém fosse invadida pelos assírios, matando 185 mil soldados inimigos numa noite. (2 Reis 19:35) Anjos libertaram da prisão cristãos como os apóstolos Pedro e Paulo. (Atos 5:18-20; 12:6-11) Hoje Jeová também protege seu povo. Por exemplo, um representante da sede mundial visitou a filial de um país na África que havia sido devastado por conflitos políticos e religiosos. O país estava mergulhado no caos e na anarquia por causa de lutas, saques, estupros e assassinatos. Mas nenhum dos nossos irmãos perdeu a vida nessa situação, embora muitos deles tenham perdido todos os seus bens e seu meio de vida. Quando lhes perguntavam como estavam, todos respondiam com um grande sorriso: “Está tudo bem, graças a Jeová!” Eles sentiam o amor de Deus.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Houve ocasiões em que Jeová permitiu que inimigos tirassem a vida de servos fiéis, como Estêvão. Mas Deus protege seu povo como um todo por dar alertas oportunos contra as artimanhas de Satanás. (Efé. 6:10-12) Por meio de sua Palavra e de publicações bíblicas de sua organização, somos ajudados a saber a verdade sobre o amor ao dinheiro, entretenimento imoral e violento, o mau uso da internet e assim por diante. Fica claro que Jeová, como um Pai amoroso, cuida da segurança e do bem-estar do seu povo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM GRANDE PRIVILÉGIO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando pensa no amor de Jeová por você, como se sente?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de considerar apenas algumas maneiras notáveis pelas quais Jeová mostra seu amor por nós, nos sentimos como Moisés. Refletindo em seu longo histórico de serviço a Jeová, Moisés disse: “Sacia-nos de manhã com o teu amor leal, para que gritemos de alegria e exultemos, todos os nossos dias.” (Sal. 90:14) Somos abençoados por entender e sentir o amor de Jeová por nós. Esse é um dos maiores privilégios que podemos ter hoje. Assim como o apóstolo João, nos sentimos motivados a dizer: “Vejam com que amor o Pai nos amou!” — 1 João 3:1.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w15 15/9 pp. 23-27",
            "titulo": "Como podemos mostrar que amamos a Jeová?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Nós amamos porque ele nos amou primeiro.” — 1 JOÃO 4:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 56, 138",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SEU AMOR POR JEOVÁ AUMENTA QUANDO PENSA EM COMO ELE . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "cuida de nossas necessidades?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "fornece alimento espiritual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "dá conselhos e disciplina?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que modo 1 João 4:19 nos ajuda a amar a Jeová?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "EM GERAL, as pessoas concordam que a melhor maneira de um pai ensinar os filhos é pelo exemplo. O apóstolo João escreveu que “nós amamos porque [Deus] nos amou primeiro”. (1 João 4:19) Isso deixa claro que, como Pai amoroso, Jeová nos deu o melhor exemplo em mostrar amor, e isso nos ajuda a amá-lo também.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De que maneira Deus “nos amou primeiro”? O apóstolo Paulo disse: “Deus recomenda a nós o seu próprio amor, por Cristo ter morrido por nós enquanto ainda éramos pecadores.” (Rom. 5:8) Ao fazer esse grande sacrifício — oferecer seu próprio Filho como resgate pelos humanos que exercem fé —, Jeová demonstrou a verdadeira essência do amor. O amor é expresso pela disposição de dar e pela abnegação, ou seja, colocar os interesses dos outros à frente dos nossos. Esse generoso ato de Deus, o resgate, torna possível que nos aproximemos dele. Dessa forma, podemos ser beneficiados pelo amor dele e também expressar nosso amor por ele. — 1 João 4:10.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que está envolvido em mostrar amor a Deus?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor é a principal qualidade de Jeová. Então, não é de admirar que Jesus tenha dado a seguinte resposta quando lhe perguntaram qual era o primeiro mandamento: “Ame a Jeová, seu Deus, de todo o seu coração, de toda a sua alma, de toda a sua mente e de toda a sua força.” (Mar. 12:30) Essas palavras de Jesus nos ensinam que o amor a Deus envolve, em primeiro lugar, nosso coração. Um coração dividido não agrada a Jeová. Mas o amor a Deus também envolve toda a nossa alma, mente e força. Isso significa que o verdadeiro amor a Deus é muito mais do que apenas uma emoção. Além dos sentimentos, ele envolve toda a nossa “mente” e “força”, ou seja, nosso modo de pensar e nossas ações. Segundo o profeta Miqueias, é isso que Jeová espera de nós. — Leia Miqueias 6:8.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos mostrar que realmente amamos nosso Pai celestial? Devemos amá-lo sem reservas. Como Jesus indicou, devemos amar a Jeová com tudo que somos e tudo que temos. No artigo anterior, consideramos quatro maneiras pelas quais Jeová mostra seu grande amor por seus filhos. Vamos analisar agora como nós podemos aprofundar nosso amor por Jeová e expressá-lo de maneiras que sejam aceitáveis e agradáveis a ele.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "GRATIDÃO PELAS PROVISÕES DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual seria uma bela maneira de correspondermos a tudo que Jeová faz por nós?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando ganha um presente, o que você faz? É bem provável que mostre gratidão de alguma forma. Também é provável que valorize esse presente e faça bom uso dele. O discípulo Tiago escreveu: “Toda boa dádiva e todo presente perfeito vem de cima, desce do Pai das luzes celestes, o qual não muda como sombras inconstantes.” (Tia. 1:17) Jeová sempre nos dá o que precisamos para viver e ser felizes. Não é verdade que isso nos motiva a amá-lo também?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os israelitas precisavam fazer para continuar recebendo as bênçãos de Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por séculos, Jeová cuidou com amor dos israelitas e os abençoou generosamente, tanto em sentido material como espiritual. (Deut. 4:7, 8) Mas, para que eles continuassem recebendo essas bênçãos, precisavam obedecer à Lei de Deus, o que incluía oferecer regularmente a Jeová “o melhor dos primeiros frutos maduros” da terra. (Êxo. 23:19) Dessa forma, os israelitas mostrariam que valorizavam o amor e as bênçãos de Jeová. — Leia Deuteronômio 8:7-11.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira podemos usar nossas “coisas valiosas” para mostrar nosso amor por Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que dizer de nós? Embora não tenhamos de oferecer sacrifícios literais hoje, nada mais justo do que mostrar nosso amor a Deus por honrá-lo com nossas “coisas valiosas”. (Pro. 3:9) Quais são algumas maneiras de fazermos isso? Podemos usar nossos bens materiais para apoiar a obra do Reino localmente e no mundo todo. Com certeza essa é uma boa maneira de expressar nosso amor por Jeová, quer tenhamos muito, quer pouco em sentido material. (2 Cor. 8:12) Mas há outras maneiras de mostrar que amamos a Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que relação existe entre a confiança nas promessas de Jeová e o nosso amor por ele? (b) Como um irmão mostrou amor e confiança em Jeová?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se de que Jesus disse que seus seguidores não deviam ficar ansiosos com o que comer e vestir, mas deviam persistir em buscar primeiro o Reino. Ele disse que o Pai sabe do que nós realmente precisamos. (Mat. 6:31-33) O quanto confiamos nessa promessa indica o quanto amamos a Jeová, pois amor e confiança andam lado a lado. Não podemos amar alguém em quem não confiamos. (Sal. 143:8) Assim, seria bom nos perguntar: ‘Será que os meus alvos e o meu modo de vida revelam que amo a Jeová de verdade? Será que as minhas ações dia após dia mostram que realmente confio que Deus pode cuidar das minhas necessidades?’",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um irmão chamado Mike mostrou esse tipo de amor e confiança. Quando jovem, ele queria muito servir a Deus em outro país. Mesmo depois de se casar e ter dois filhos, ele ainda tinha esse desejo. Incentivados por muitos artigos e experiências sobre servir onde a necessidade é maior, Mike e sua família decidiram simplificar a vida. Eles venderam a casa e se mudaram para um apartamento. Então, Mike diminuiu o número de clientes de sua empresa e aprendeu como poderia cuidar dos negócios via internet quando estivesse em outro país. A família se mudou e, depois de dois anos felizes servindo no estrangeiro, Mike disse: “Vimos pessoalmente como são verdadeiras as palavras de Jesus em Mateus 6:33.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEDITE NA VERDADE QUE VEM DE DEUS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como aconteceu com o rei Davi, qual pode ser o resultado de meditarmos na verdade sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uns 3 mil anos atrás, ao olhar para o céu, o rei Davi ficou emocionado com o que viu. Ele escreveu: “Os céus declaram a glória de Deus, eles proclamam o trabalho das suas mãos.” Então, impressionado com a sabedoria da Lei de Deus, ele disse: “A lei de Jeová é perfeita, renova as forças. As advertências de Jeová são confiáveis, tornam sábio o inexperiente.” Qual foi o resultado dessa meditação? Davi disse: “Que as palavras da minha boca e as reflexões do meu coração sejam agradáveis a ti, ó Jeová, minha Rocha e meu Redentor.” Fica claro que havia um relacionamento achegado e caloroso entre Davi e seu Deus. — Sal. 19:1, 7, 14.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o amor a Deus deve nos motivar a fazer com todo o conhecimento bíblico que temos? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje somos abençoados com muito conhecimento sobre as criações de Jeová e a realização do seu propósito. O mundo incentiva as pessoas a cursar ensino superior e a buscar cada vez mais educação. Mas a experiência mostra que empenhar-se por essas coisas em geral leva à perda da fé e do amor a Deus. A Bíblia, porém, nos incentiva não apenas a amar o conhecimento, mas também a adquirir sabedoria e entendimento. Isso significa aprender a usar o conhecimento de Deus para ajudar a nós mesmos e a outros. (Pro. 4:5-7) Deus “deseja que todo tipo de pessoas sejam salvas e venham a ter um conhecimento exato da verdade”. (1 Tim. 2:4) Mostramos nosso amor a Jeová por nos esforçar de coração a pregar as boas novas do Reino a todas as pessoas e a ajudá-las a entender o grandioso propósito de Deus para a humanidade. — Leia Salmo 66:16, 17.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que uma jovem irmã disse sobre as provisões espirituais de Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até os mais jovens podem mostrar seu amor a Jeová por valorizar as provisões espirituais. Shannon conta que, aos 11 anos, ela e sua irmã de 10 anos foram ao Congresso de Distrito “Devoção Piedosa” com os pais. Numa sessão do programa, os jovens foram convidados a se sentar numa parte reservada do auditório. Embora tenha ficado um pouco apreensiva, ela se sentou lá. Então, Shannon não se conteve de alegria quando foi distribuído um exemplar do belo livro Os Jovens Perguntam — Respostas Práticas para cada jovem da assistência. Como ela se sentiu em relação a Jeová Deus depois disso? Shannon conta: “Foi aí que eu finalmente percebi que Jeová é real e que o amor dele por mim é muito grande. Como somos felizes de que nosso grandioso Deus, Jeová, generosamente nos dá presentes tão maravilhosos e perfeitos!”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "ACEITE OS CONSELHOS E A DISCIPLINA DE DEUS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos reagir quando Jeová nos disciplina, e por quê?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia nos lembra: “Jeová repreende aqueles a quem ama, assim como o pai faz com um filho querido.” (Pro. 3:12) Mas como devemos reagir à disciplina? O apóstolo Paulo reconheceu realisticamente: “Nenhuma disciplina parece no momento ser motivo de alegria, mas causa dor.” Ao dizer isso, Paulo não estava minimizando a importância ou o valor da disciplina, pois ele continuou: “Depois, porém, aos que têm sido treinados por ela, a disciplina dá o fruto pacífico da justiça.” (Heb. 12:11) Quando amamos a Jeová, não desconsideramos seus conselhos nem ficamos ressentidos por causa deles. Para alguns, isso pode ser um verdadeiro desafio. Mas o amor a Deus pode nos ajudar muito nesse sentido.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos dias de Malaquias, muitos judeus não davam o devido valor aos conselhos de Deus. Eles sabiam o que a Lei dizia sobre oferecer sacrifícios, mas ficaram tão negligentes que Jeová teve de lhes dar fortes conselhos. (Leia Malaquias 1:12, 13.) Até que ponto isso era sério? Veja o que Jeová disse: “Enviarei contra vocês a maldição e transformarei suas bênçãos em maldições. Sim, já transformei as bênçãos em maldições, porque vocês não estão levando [meu mandamento] a sério.” (Mal. 2:1, 2) Fica claro, então, que desconsiderar os amorosos conselhos de Deus de modo frequente ou deliberado pode ter sérias consequências.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de pensamento comum no mundo hoje devemos evitar?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, é comum as pessoas pensarem só em si mesmas. Num mundo assim, a maioria não gosta de receber conselhos e disciplina, muito menos de colocá-los em prática. Mesmo os que parecem aceitar conselhos muitas vezes fazem isso de má vontade. Os cristãos, porém, são exortados a ‘parar de se amoldar a este mundo’. Nós devemos perceber e obedecer a “perfeita vontade de Deus”. (Rom. 12:2) Por meio de sua organização, Jeová nos aconselha na hora certa sobre vários aspectos da vida: como nos comportar com o sexo oposto, como escolher nossas companhias e o que fazer para nos divertir. Quando estamos dispostos a aceitar e a colocar em prática essas orientações, mostramos que somos gratos e que amamos a Jeová de coração. — João 14:31; Rom. 6:17.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "BUSQUE A PROTEÇÃO E A SALVAÇÃO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que devemos levar em conta a vontade de Jeová ao tomar decisões? (b) Como os israelitas mostraram falta de amor e de confiança em Jeová?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando crianças pequenas ficam com medo, elas correm para seus pais. Conforme vão crescendo, passam a confiar cada vez mais no seu próprio critério e a tomar suas próprias decisões. Isso faz parte do crescimento. No entanto, os filhos adultos que têm um bom relacionamento com os pais estão dispostos a buscar a opinião e o conselho deles antes de tomar uma decisão. O mesmo acontece em sentido espiritual. Jeová nos dá seu espírito, criando em nós ‘o desejo e o poder de agir’. Mas, se não levarmos em consideração a vontade dele ao tomar decisões, isso revelará grande falta de amor e de confiança. — Fil. 2:13.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos dias de Samuel, Israel sofreu uma grande derrota numa batalha contra os filisteus. O povo de Deus precisava desesperadamente de ajuda e proteção. O que eles fizeram? Decidiram: “Vamos trazer a Arca do Pacto de Jeová de Silo, para que ela esteja conosco e nos salve das mãos dos nossos inimigos.” O resultado? “A matança foi muito grande, caíram 30.000 soldados de Israel. Além disso, a Arca de Deus foi tomada.” (1 Sam. 4:2-4, 10, 11) O fato de terem levado a Arca pode dar a impressão de que eles estavam recorrendo a Jeová. Mas, na verdade, eles não procuraram a orientação dele. Eles estavam seguindo suas próprias ideias, e o resultado foi desastroso. — Leia Provérbios 14:12.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual deve ser a nossa atitude com relação a buscar a ajuda de Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O salmista mostrou que tinha a atitude correta de coração: “Esperarei em Deus, porque eu ainda o louvarei como meu Grandioso Salvador. Ó meu Deus, estou em desespero. Por isso é que me lembro de ti.” (Sal. 42:5, 6) Que fortes sentimentos e grande amor por Jeová! Você tem esse mesmo amor por nosso Pai celestial e essa mesma confiança nele? Mesmo que sua resposta seja sim, é possível fortalecer sua confiança nele, conforme a Bíblia nos diz: “Confie em Jeová de todo o seu coração; não confie no seu próprio entendimento. Lembre-se dele em todos os seus caminhos, e ele endireitará as suas veredas.” — Pro. 3:5, 6.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras você está decidido a mostrar que ama a Jeová?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por ter nos amado primeiro, Jeová mostrou como podemos amá-lo. Que sempre tenhamos em mente seu maravilhoso exemplo. E que demonstremos cada vez mais nosso amor por ele ‘de todo o coração, de toda a alma, de toda a mente e de toda a força’. — Mar. 12:30.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w15 15/9 pp. 28-32",
            "titulo": "BIOGRAFIA As bênçãos de Jeová enriqueceram minha vida",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Melita Jaracz",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "NASCI em 1927 na pequena cidade de Wakaw, na província de Saskatchewan, Canadá. Meu pai e minha mãe tiveram sete filhos — quatro meninos e três meninas. Então, desde pequena estou acostumada a estar rodeada de pessoas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Minha família sentiu na pele os efeitos da crise econômica dos anos 30, conhecida como a Grande Depressão. Não éramos ricos, mas também não passávamos fome. Tínhamos algumas galinhas e uma vaca. Assim, nunca faltavam ovos, leite, nata, queijo e manteiga. Como você pode imaginar, todos tinham tarefas a cumprir.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tenho muitas boas lembranças daquela época. Por exemplo, quando meu pai ia à cidade vender produtos da fazenda no outono, ele geralmente voltava com uma caixa cheia de maçãs fresquinhas. Ainda me lembro do cheiro doce daquelas maçãs. Como a gente gostava de ter uma maçã suculenta todo dia!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOSSA FAMÍLIA APRENDE A VERDADE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu tinha 6 anos quando meus pais entraram em contato com a verdade. O primeiro menino que meus pais tiveram, Johnny, morreu pouco depois de nascer. Meus pais, arrasados, perguntaram ao pastor local: “Onde Johnny está?” O pastor disse que o bebê não estava no céu, já que não tinha sido batizado. Em vez disso, estava no limbo. Ele também disse que, se meus pais o pagassem, ele faria orações para que Johnny saísse do limbo e fosse para o céu. Como você teria se sentido? Meus pais ficaram tão decepcionados que nunca mais falaram com aquele pastor. Mas eles ainda se perguntavam o que havia acontecido com Johnny.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Certo dia, minha mãe encontrou por acaso o livreto Onde Estão os Mortos?, publicado pelas Testemunhas de Jeová. Ela o devorou. Quando meu pai chegou em casa, ela disse toda empolgada: “Eu sei onde Johnny está! Ele está dormindo, mas vai acordar um dia.” Naquela noite, meu pai leu o livreto inteiro. Ele e minha mãe se sentiram consolados ao saber que a Bíblia diz que os mortos estão dormindo e que haverá uma ressurreição. — Ecl. 9:5, 10; Atos 24:15.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Isso mudou nossa vida, trazendo consolo e felicidade. Eles começaram a estudar a Bíblia com as Testemunhas de Jeová e a assistir às reuniões na pequena congregação em Wakaw, onde a maioria das pessoas era de origem ucraniana. Não demorou muito, e eles começaram a participar na pregação.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco depois, nos mudamos para a província da Colúmbia Britânica, e a congregação nos recebeu muito bem. Tenho boas lembranças de quando nossa família preparava a revista A Sentinela para a reunião de domingo. Nosso amor por Jeová e pela verdade bíblica estava aumentando. Eu podia ver como as bênçãos de Jeová enriqueciam nossas vidas.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por sermos crianças, achávamos difícil falar a outros sobre nossa fé. Mas o que ajudava bastante era que eu e Eva, minha irmã mais nova, costumávamos preparar a apresentação do mês para o serviço de campo e fazer a demonstração na Reunião de Serviço. Embora fôssemos tímidas, aquela foi uma ótima forma de aprendermos a falar com outros sobre a Bíblia. Sou muito grata por esse treinamento!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algo marcante de nossa infância foi hospedar servos de tempo integral. Por exemplo, amávamos quando o superintendente de circuito, Jack Nathan, visitava nossa congregação e ficava lá em casa.a Ficávamos encantados com suas muitas histórias, e seus elogios sinceros nos motivaram a servir a Jeová fielmente.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu pensava: “Quando crescer, quero ser igual ao irmão Jack.” Eu mal podia imaginar que o exemplo dele estava me preparando para uma carreira no serviço de tempo integral. Aos 15 anos, eu já estava decidida a servir a Jeová. Em 1942, eu e Eva fomos batizadas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROVAS DE FÉ",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante a Segunda Guerra Mundial, o fervor patriótico estava em alta. A Srta. Scott, uma professora opositora, expulsou minhas duas irmãs e um dos meus irmãos da escola. Por quê? Porque eles não quiseram saudar a bandeira. Daí, ela falou com a minha professora e insistiu que ela me expulsasse também. Mas minha professora disse: “Vivemos num país livre e temos o direito de não participar de cerimônias patrióticas.” Apesar da forte pressão da Srta. Scott, minha professora foi firme e disse: “A decisão é minha.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Srta. Scott respondeu: “Não, essa decisão não cabe a você. Vou denunciá-la caso não expulse Melita.” Minha professora explicou aos meus pais que perderia o emprego se não me expulsasse, embora não concordasse com isso. Mesmo assim, conseguimos material escolar para estudar em casa. Pouco tempo depois nos mudamos para outro lugar, a uns 30 quilômetros dali, e fomos aceitos em outra escola.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante os anos de guerra, nossas publicações foram proscritas. Em vista disso, ficamos peritos em pregar de casa em casa usando apenas a Bíblia. Isso nos ajudou a crescer espiritualmente e a sentir o apoio de Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIÇO DE TEMPO INTEGRAL",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim que eu e Eva terminamos os estudos, nos tornamos pioneiras. Para me sustentar, primeiro trabalhei numa loja de departamentos. Com o tempo, decidi me tornar cabeleireira, algo que eu gostava de fazer em casa. Então fiz um curso de seis meses e comecei a trabalhar duas vezes por semana num salão de beleza. Também dava aulas de cabeleireira duas vezes por mês. Era assim que eu me sustentava no serviço de tempo integral.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1955, eu quis assistir à assembleia “Reino Triunfante” em Nova York, EUA, e em Nuremberg, Alemanha. Mas, antes de viajar para Nova York, conheci o irmão Nathan Knorr, da sede mundial. Ele e sua esposa estavam assistindo a um congresso em Vancouver, Canadá. Durante a visita deles, me pediram para arrumar o cabelo da irmã Knorr. O irmão Knorr gostou do resultado e quis me conhecer. Na conversa que tivemos, mencionei que estava planejando ir a Nova York antes de viajar para a Alemanha. Ele me convidou para trabalhar no Betel de Brooklyn por nove dias.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aquela viagem mudou a minha vida. Em Nova York, conheci um jovem irmão chamado Theodore (Ted) Jaracz. Pouco depois de conhecê-lo, fiquei surpresa quando ele me perguntou: “Você é pioneira?” Respondi: “Não.” Minha amiga LaVonne ouviu minha resposta e disse: “Ela é pioneira sim!” Intrigado, Ted perguntou a LaVonne: “Afinal, quem está certa, você ou ela?” Expliquei que eu havia sido pioneira e pretendia recomeçar o serviço assim que voltasse das assembleias.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O HOMEM ESPIRITUAL COM QUEM ME CASEI",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ted nasceu em 1925 no Estado de Kentucky, EUA, e simbolizou sua dedicação a Jeová aos 15 anos. Embora ninguém de sua família tivesse aceitado a verdade, ele se tornou pioneiro regular dois anos depois de se batizar. Foi assim que começou sua carreira de quase 67 anos no serviço de tempo integral.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em julho de 1946, aos 20 anos, Ted se formou na sétima turma da Escola Bíblica de Gileade da Torre de Vigia. Depois disso, ele serviu como superintendente viajante em Cleveland, Ohio. Uns quatro anos mais tarde, ele foi designado para ser o supervisor da filial da Austrália.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ted estava na assembleia da Alemanha. Passamos algum tempo juntos e acabamos nos apaixonando. Fiquei feliz em saber que os alvos dele giravam em torno de servir a Jeová de toda a alma. Ele era muito esforçado e levava a sério seu serviço a Deus, mas também era bondoso e amigável. Percebi que ele colocava os interesses dos outros à frente dos seus. Depois daquela assembleia, Ted voltou para a Austrália e eu para Vancouver. Mas mantivemos contato por meio de cartas.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Após uns cinco anos na Austrália, Ted voltou aos Estados Unidos e depois foi servir como pioneiro em Vancouver. Minha família gostou muito dele, o que me deixou contente. Meu irmão mais velho, Michael, era muito protetor e ficava preocupado quando alguém mostrava interesse em mim. Mas Michael logo gostou de Ted. Ele me disse: “Melita, ele é um bom rapaz. É melhor cuidar bem dele para não perdê-lo.”",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ted se tornou alguém muito especial para mim. Nós nos casamos em 10 de dezembro de 1956. Servimos juntos como pioneiros em Vancouver e depois na Califórnia, e daí fomos designados para o serviço de circuito em Missouri e Arkansas. Por uns 18 anos, viajamos por boa parte dos Estados Unidos no serviço de viajante, ficando cada semana numa casa. Tivemos experiências maravilhosas no ministério, bem como o companheirismo agradável de nossos irmãos. Isso mais do que compensava as inconveniências de estar sempre viajando.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algo em especial que eu apreciava em Ted era que ele nunca encarava sua relação com Jeová como algo garantido. Ele valorizava muito seu serviço sagrado à Pessoa mais importante do Universo. Como gostávamos de ler e estudar a Bíblia juntos! À noite, antes de dormir, nos ajoelhávamos ao lado da cama, e ele orava por nós. Daí, cada um fazia a própria oração. Eu sempre sabia quando algo preocupava Ted: ele saía da cama, se ajoelhava de novo e fazia uma longa oração silenciosa. Eu admirava muito o fato de ele orar sobre coisas grandes e pequenas.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns anos depois de nos casar, Ted me disse que começaria a participar dos emblemas na Celebração. “Orei muito sobre isso para ter certeza absoluta de que estou fazendo o que Jeová quer que eu faça”, disse ele. Confesso que não fiquei surpresa por ele ter sido ungido com o espírito de Deus para servir no céu. Encarei como um privilégio apoiar um dos irmãos de Cristo. — Mat. 25:35-40.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA NOVA DESIGNAÇÃO DE SERVIÇO SAGRADO",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1974, para nossa grande surpresa, Ted foi convidado para servir como membro do Corpo Governante das Testemunhas de Jeová. Com o tempo, fomos chamados para o Betel de Brooklyn. Ao passo que Ted cuidava de suas responsabilidades no Corpo Governante, eu trabalhava na arrumação ou no salão de beleza.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como parte de sua designação, Ted visitava várias filiais. Ele tinha um interesse especial pela obra de pregação nos países da Cortina de Ferro. Certa vez, enquanto aproveitávamos nossas merecidas férias na Suécia, ele disse: “Melita, a obra está proscrita na Polônia, e eu gostaria muito de ajudar os irmãos lá.” Então, tiramos nossos vistos e fomos à Polônia. Ted se encontrou com alguns irmãos que cuidavam da obra, e eles fizeram uma longa caminhada para que ninguém pudesse ouvir a conversa. Foram quatro dias de intensas reuniões entre eles, mas fiquei feliz de ver como Ted estava contente em ajudar sua família espiritual.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Visitamos novamente a Polônia em novembro de 1977. Frederick Franz, Daniel Sydlik e Ted foram os primeiros membros do Corpo Governante a visitar oficialmente aquele país. Embora nossa obra ainda estivesse proscrita, aqueles três membros do Corpo Governante conseguiram conversar com superintendentes, pioneiros e irmãos veteranos em várias cidades.",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "No ano seguinte, quando Milton Henschel e Ted visitaram a Polônia, eles se reuniram com autoridades que eram cada vez mais tolerantes conosco e com nossas atividades. Em 1982, o governo polonês permitiu que nossos irmãos realizassem assembleias de um dia. Em 1983, realizaram-se congressos maiores, a maioria em locais alugados. Embora nossa obra ainda estivesse proscrita em 1985, tivemos permissão para realizar quatro congressos em grandes estádios. Em maio de 1989, enquanto se faziam preparativos para congressos ainda maiores, o governo polonês concedeu reconhecimento legal às Testemunhas de Jeová. Esse foi um dos acontecimentos que mais alegraram Ted.",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROBLEMAS DE SAÚDE",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2007, estávamos indo para a dedicação da filial na África do Sul e paramos na Inglaterra. Ali, Ted teve pressão alta, e um médico o aconselhou a não continuar com a viagem. Quando Ted se recuperou, voltamos para os Estados Unidos. Mas, algumas semanas depois, ele sofreu um forte derrame que paralisou o seu lado direito.",
                    "pagina": null,
                    "numero_ref": "35"
                },
                {
                    "tipo": "subtema",
                    "texto": "A recuperação de Ted foi lenta, e no começo ele nem conseguia ir ao seu escritório. Mas ficamos gratos de que sua fala não foi afetada. Apesar de suas limitações, ele tentou continuar sua rotina: de nosso quarto, ele até participava por telefone das reuniões semanais do Corpo Governante.",
                    "pagina": null,
                    "numero_ref": "36"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ted ficou muito grato pelo excelente tratamento de fisioterapia que recebeu do ambulatório de Betel. Aos poucos, ele recuperou grande parte de seus movimentos. Ele conseguia cumprir algumas de suas designações teocráticas e sempre mostrava um espírito alegre.",
                    "pagina": null,
                    "numero_ref": "37"
                },
                {
                    "tipo": "subtema",
                    "texto": "Infelizmente, três anos depois, ele teve outro derrame e faleceu na quarta-feira 9 de junho de 2010. Embora eu sempre soubesse que Ted teria de terminar sua carreira terrestre, não tenho palavras para descrever como foi doloroso perdê-lo e como sinto sua falta. Mesmo assim, agradeço todos os dias a Jeová por tudo que pude fazer para ajudar Ted. Tivemos o prazer de passar 53 anos juntos no serviço de tempo integral. Agradeço a Jeová por Ted ter me ajudado a me achegar mais ao meu Pai celestial. Não tenho dúvidas de que sua nova designação lhe dá muita alegria e satisfação.",
                    "pagina": null,
                    "numero_ref": "38"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOVOS DESAFIOS NA VIDA",
                    "pagina": null,
                    "numero_ref": "39"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de tantos anos felizes e atarefados que passei com meu marido, não tem sido fácil me adaptar aos novos desafios. Eu e Ted amávamos conhecer os visitantes em Betel e em nosso Salão do Reino. Agora que meu querido marido não está mais aqui e eu não sou tão forte como antes, não tenho tanto contato com as pessoas. Mas ainda gosto muito de estar com meus queridos irmãos e irmãs em Betel e na congregação. A rotina de Betel não é fácil, mas fico muito feliz de poder servir a Deus aqui. E meu amor pela pregação continua tão forte como antes. Embora eu me canse fácil e não consiga ficar de pé por bastante tempo, é muito gratificante pregar nas ruas e dirigir estudos.",
                    "pagina": null,
                    "numero_ref": "40"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando vejo todas as coisas horríveis que acontecem no mundo, como fico feliz de ter servido a Jeová com um marido tão maravilhoso! As bênçãos de Jeová sem dúvida enriqueceram minha vida. — Pro. 10:22.",
                    "pagina": null,
                    "numero_ref": "41"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A biografia de Jack Nathan foi publicada em A Sentinela de 1.º de setembro de 1990, páginas 10-14.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}