{
    "artigos": [
        {
            "referencia": "w22 março pp. 2-7",
            "titulo": "Você pode livrar-se da velha personalidade!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Dispam-se da velha personalidade com as suas práticas.” — COL. 3:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 29 Que a Nossa Vida Dê Glória ao Teu Nome!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como era a sua vida antes de começar a estudar a Bíblia?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "COMO era a sua vida antes de começar a estudar a Bíblia com as Testemunhas de Jeová? Muitos de nós nem sequer gostamos de nos lembrar disso. A nossa maneira de pensar e a nossa personalidade eram influenciadas pelo que o mundo diz ser certo ou errado. ‘Não tínhamos esperança e estávamos sem Deus no mundo.’ (Efé. 2:12) Mas tudo mudou com o nosso estudo da Bíblia!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que descobriu com o seu estudo da Bíblia?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de começar a estudar a Bíblia, você descobriu que Jeová é como um pai que o ama muito. Também aprendeu que, para agradar a Jeová e fazer parte da sua família, você teria de fazer grandes mudanças na vida e na sua maneira de pensar. O estudo da Bíblia mostrou-lhe a necessidade de fazer o que Jeová diz que é certo e “fugir” do que ele diz que é errado. — Efé. 5:3-5.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Colossenses 3:9, 10, o que é que Jeová diz que devemos fazer, e o que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é o nosso Pai e Criador. Por isso, ele tem o direito de dizer aquilo que os membros da sua família podem ou não fazer. Ele diz que, antes de nos batizarmos, devemos ‘despir-nos da velha personalidade com as suas práticas’.b (Leia Colossenses 3:9, 10.) Este estudo vai ajudar aqueles que querem batizar-se a saber a resposta a três perguntas: (1) O que é a “velha personalidade”? (2) Porque é que Jeová quer que nos livremos dela? (3) Como podemos fazer isso? Este estudo também vai ajudar aqueles que já são batizados a não voltarem a agir ou a pensar de acordo com a velha personalidade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É “A VELHA PERSONALIDADE”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que age uma pessoa que é controlada pela “velha personalidade”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma pessoa que é controlada pela “velha personalidade”, normalmente, pensa e age de uma maneira que desagrada a Jeová. Possivelmente, ela é egoísta, ingrata, orgulhosa e irrita-se com facilidade. Talvez essa pessoa goste de ver pornografia e assistir a filmes imorais ou violentos. Ou pode ser que ela até tenha boas qualidades e se sinta culpada pelas coisas erradas que diz ou faz. No entanto, ela não tem vontade de mudar o seu modo de pensar e de agir. — Gál. 5:19-21; 2 Tim. 3:2-5.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por sermos imperfeitos, o que é que precisamos de ter em mente? (Atos 3:19)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós somos imperfeitos. Por isso, nunca vamos conseguir livrar-nos completamente de desejos e pensamentos errados. A qualquer momento, podemos dizer ou fazer alguma coisa de que nos arrependeremos depois. (Jer. 17:9; Tia. 3:2) Mas, quando nos livramos da velha personalidade, deixamos de ser controlados por uma maneira errada de pensar e agir. Tornamo-nos alguém completamente diferente. — Isa. 55:7; leia Atos 3:19.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová quer que abandonemos o modo de pensar e agir que tínhamos antes de estudar a Bíblia?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que nos livremos de ações e pensamentos errados. Ele faz isso porque nos ama e quer que tenhamos uma vida feliz. (Isa. 48:17, 18) Jeová sabe que, se não lutarmos contra desejos errados, vamos acabar por sofrer e por fazer outros sofrer. Quando isso acontece, Jeová fica triste.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 12:1, 2, que escolha temos de fazer?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez tenhamos alguns amigos ou familiares que se riam de nós quando tentamos fazer algumas mudanças na nossa personalidade. (1 Ped. 4:3, 4) Eles podem dizer-nos que temos o direito de ser independentes e que não devemos deixar que outras pessoas mandem em nós. Mas desobedecer a Jeová não torna uma pessoa independente. Pelo contrário, ela acaba por ser controlada pelo mundo de Satanás. (Leia Romanos 12:1, 2.) No final das contas, todos nós temos de fazer uma escolha: continuar com a velha personalidade, que é marcada pelo pecado e pelo mundo de Satanás, ou deixar que Jeová nos ajude a fazer as mudanças necessárias para sermos pessoas melhores. — Isa. 64:8.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE NOS PODEMOS LIVRAR DA VELHA PERSONALIDADE?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos a evitar pensamentos e ações erradas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sabe que não vamos conseguir mudar a nossa maneira de pensar e livrar-nos de maus hábitos da noite para o dia. (Sal. 103:13, 14) Mas Jeová dá-nos toda a ajuda de que precisamos para fazer essas mudanças. Ele ajuda-nos através da Bíblia, do seu espírito santo e da sua organização. Com certeza, você já sentiu a ajuda de Jeová na sua vida. Agora, vamos ver o que uma pessoa pode fazer para se livrar da velha personalidade e qualificar-se para o batismo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a Palavra de Deus nos pode ajudar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Use a Bíblia para fazer uma autoanálise. A Palavra de Deus é como um espelho que o pode ajudar a analisar a sua própria maneira de pensar, falar e agir. (Tia. 1:22-25) O seu instrutor da Bíblia ou outros cristãos maduros também podem ser de ajuda para si. Por exemplo, eles podem usar a Bíblia para lhe mostrar quais são os seus pontos fortes e, também, onde é que precisa de melhorar. Podem ensiná-lo a pesquisar informações que o vão ajudar a lutar contra uma fraqueza. Lembre-se: Jeová está sempre pronto para o ajudar. Não existe ninguém melhor do que Jeová para nos ajudar, porque ele conhece o nosso coração. (Pro. 14:10; 15:11) Por isso, desde já, crie o hábito de orar e estudar a Bíblia todos os dias.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos da experiência de Elie?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não tenha dúvidas de que fazer as coisas à maneira de Jeová é o melhor. Tudo o que Jeová nos pede para fazermos é para o nosso bem. Quem faz a vontade de Deus tem autoestima, um objetivo na vida e é verdadeiramente feliz. (Sal. 19:7-11) Por outro lado, aqueles que não obedecem ao que Jeová diz sofrem as tristes consequências de praticar o pecado. Veja o que aconteceu a um homem chamado Elie. Ele foi criado por pais cristãos que amavam a Jeová. Mas, na adolescência, Elie acabou por se envolver com más companhias. Ele começou a usar drogas, ter uma vida imoral e a participar em roubos. Elie diz que começou a ficar cada vez mais violento e agressivo: “[Eu] fazia tudo o que tinha aprendido a não fazer como cristão.” Mas Elie não se esqueceu do que tinha aprendido quando era mais novo e voltou a estudar a Bíblia. Ele esforçou-se muito para se livrar dos maus hábitos que tinha e batizou-se no ano 2000. Como é que viver de acordo com os padrões de Jeová o ajudou? Elie diz: “Hoje, tenho paz mental e uma consciência limpa.”c Essa experiência deixa claro que quem não segue as orientações de Jeová acaba por se magoar a si próprio. Mas, mesmo nesses casos, Jeová quer ajudar a pessoa a mudar.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas é que Jeová odeia?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda a odiar o que Jeová odeia. (Sal. 97:10) A Bíblia diz que Jeová odeia “olhos arrogantes, língua mentirosa, [e] mãos que derramam sangue inocente”. (Pro. 6:16, 17) Ele também “detesta pessoas violentas e enganadoras”. (Sal. 5:6) Jeová odeia tanto essas coisas que ele chegou a destruir todas as pessoas más nos dias de Noé, porque elas eram muito violentas. (Gén. 6:13) Jeová também odeia aqueles que planeiam divorciar-se do seu marido ou da sua esposa sem terem um motivo válido para isso. Para Jeová, a adoração que essas pessoas lhe dão não vale nada, e elas vão ser julgadas pelas suas ações. — Mal. 2:13-16; Heb. 13:4.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ‘abominar o que é mau’?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Romanos 12:9 diz: “Abominem o que é mau.” É isso que Jeová quer de nós. “Abominar” significa sentir muito ódio ou repulsa por alguma coisa. O sentimento é o mesmo que nós teríamos se alguém nos pedisse para comer um prato de comida podre. Isso seria nojento, não é verdade? Devemos sentir-nos da mesma maneira só de pensar em fazer algo que Jeová diz que é errado.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisamos de proteger os nossos pensamentos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Proteja os seus pensamentos. Os nossos pensamentos levam-nos a agir. Foi por isso que Jesus disse para rejeitarmos pensamentos que nos podem levar a cometer um pecado sério. (Mat. 5:21, 22, 28, 29) Com certeza, o que mais queremos na vida é agradar a Jeová. Para fazermos isso, é muito importante rejeitarmos imediatamente qualquer pensamento errado que surja na nossa mente.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a nossa maneira de falar revela sobre nós, e que perguntas devemos fazer a nós próprios?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Controle aquilo que diz. Jesus disse: “Tudo o que sai da boca vem do coração.” (Mat. 15:18) Com certeza, o que dizemos revela muito sobre quem somos por dentro. Por isso, pergunte-se: ‘Será que eu digo sempre a verdade, mesmo que isso às vezes me possa prejudicar? Respeito o meu marido ou a minha esposa, por não namoriscar com pessoas do sexo oposto? Esforço-me verdadeiramente para não falar de coisas imorais? Será que eu reajo de maneira calma quando alguém me ofende?’ Meditar nessas perguntas vai ser muito bom para si. Da mesma forma que é muito mais fácil despirmos uma camisa se a desabotoarmos, é muito mais fácil livrarmo-nos da velha personalidade se deixarmos de mentir, ter conversas imorais e falar de maneira agressiva.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que quer dizer pregar “na estaca” a velha personalidade?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Faça o que for necessário. O apóstolo Paulo usou um exemplo forte para explicar como é importante fazermos mudanças na vida. Ele disse que temos de pregar “na estaca” a velha personalidade. (Rom. 6:6) Ou seja, devemos imitar o exemplo de Jesus. Ele estava disposto a dar a sua vida para agradar a Jeová. Do mesmo modo, devemos estar dispostos a fazer qualquer sacrifício para agradar a Jeová e para nos livrarmos de qualquer coisa que ele odeie. Se quisermos ter uma consciência limpa e vida eterna no futuro, temos de dar esses passos. (João 17:3; 1 Ped. 3:21) Jeová não vai mudar o que diz ser certo ou errado só para nos agradar. Na verdade, nós é que temos de mudar para lhe agradar a ele. — Isa. 1:16-18; 55:9.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que devemos estar determinados a continuar a lutar contra desejos errados?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Continue a lutar contra desejos errados. Mesmo depois do batismo, você vai ter de continuar a lutar contra desejos errados. Veja a experiência de um irmão chamado Maurício. Quando era novo, ele começou a levar um estilo de vida homossexual. Depois de algum tempo, ele conheceu as Testemunhas de Jeová e começou a estudar a Bíblia. Em 2002, depois de fazer muitas mudanças na vida, ele batizou-se. Apesar de já servir a Jeová há bastante tempo, Maurício diz: “Confesso que houve ocasiões em que tive de lutar contra desejos impróprios.” Mas ele não deixa que isso o desanime. Ele continua: “O que me fortalece é saber que, por resistir ao impulso de ceder a esses desejos, eu agrado muito a Jeová.”d",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que achou interessante na experiência da irmã Nabiha?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Peça ajuda a Jeová e confie no espírito dele, não na sua própria força. (Gál. 5:22; Fil. 4:6) Para nos livrarmos de vez da velha personalidade, é preciso muito esforço. Veja o exemplo de uma irmã chamada Nabiha. Ela foi abandonada pelo pai quando tinha apenas 6 anos de idade. Ela diz: ‘Isso causou-me uma grande dor emocional.’ Nabiha tornou-se uma pessoa cada vez mais agressiva. Depois de algum tempo, ela envolveu-se no tráfico de droga, foi presa e passou alguns anos na prisão. Lá, uma Testemunha de Jeová visitou-a e começou a estudar a Bíblia com ela. Nabiha começou a fazer grandes mudanças na vida. ‘Alguns dos meus vícios foram fáceis de abandonar’, disse ela. ‘Mas parar de fumar foi outra história...’ Nabiha passou mais de um ano a lutar para, finalmente, se livrar desse vício. Como é que ela conseguiu? Ela diz: ‘Aquilo que mais me ajudou a vencer esse problema foram as orações fervorosas a Jeová. Tenho a certeza de que, se eu consegui mudar para agradar a Jeová, qualquer pessoa consegue!’e",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ PODE QUALIFICAR-SE PARA O BATISMO!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 6:9-11, o que é que muitos servos de Jeová conseguiram fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na época dos apóstolos, alguns homens e mulheres que tinham sido escolhidos para reinar com Jesus no céu tinham feito muitas coisas erradas antes de se tornarem cristãos. Por exemplo, alguns tinham sido adúlteros, homossexuais e ladrões. Mas, com a ajuda do espírito santo, eles conseguiram mudar a sua personalidade. (Leia 1 Coríntios 6:9-11.) Da mesma forma, nos nossos dias, a Bíblia tem ajudado milhões de pessoas a fazer mudanças na vida.f Essas pessoas conseguiram livrar-se de maus hábitos que estavam muito arraigados. Esses exemplos são uma prova de que você também pode fazer as mudanças de que precisa para se qualificar para o batismo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia muda vidas",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2008, uma série de artigos chamada “A Bíblia Muda a Vida das Pessoas” começou a ser publicada na revista A Sentinela. Esses artigos contam histórias reais de pessoas que tiveram de fazer grandes mudanças na vida para se batizarem. Agora, o site jw.org também inclui outros artigos e vídeos com entrevistas, relacionados com o mesmo assunto. Se você está a lutar para vencer um mau hábito ou precisa de melhorar em alguns pontos, essas experiências vão ajudá-lo. Encontrará histórias de pessoas que venceram problemas parecidos com os seus. Você pode encontrar esses artigos no Guia de Pesquisa para Testemunhas de Jeová. Primeiro, localize o tópico “A Bíblia”; depois, “Valor prático”; e, por fim, “‘A Bíblia Muda a Vida das Pessoas’ (secção de A Sentinela)”. Se preferir, escreva “A Bíblia Muda Vidas” no campo de pesquisa do site jw.org.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante recordar que aqueles que se querem batizar têm de fazer mais do que, simplesmente, livrar-se da velha personalidade. Eles têm de se esforçar para ter a nova personalidade. O próximo estudo vai mostrar-nos como podemos fazer isso e como outros podem ajudar-nos.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é a “velha personalidade”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que devemos ‘despir-nos da velha personalidade’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que podemos livrar-nos de vez da velha personalidade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 41 “Ouve a Minha Oração”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Se queremos batizar-nos, precisamos de estar dispostos a fazer mudanças na nossa personalidade. Este estudo vai ajudar-nos a entender o que é a velha personalidade, porque é que precisamos de livrar-nos dela, e como podemos fazer isso. No próximo estudo, vamos aprender como podemos continuar a revestir-nos da nova personalidade, mesmo depois do batismo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: ‘Despir-nos da velha personalidade’ significa livrarmo-nos de atitudes e tendências que desagradam a Jeová. Isso deve acontecer antes do batismo. — Efé. 4:22.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “A Bíblia Muda Vidas – ‘Eu precisava de voltar para Jeová’”, na Sentinela de 1 de abril de 2012.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja o artigo “A Bíblia Muda Vidas – ‘Elas foram muito atenciosas comigo’”, na Sentinela de 1 de maio de 2012.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Veja o artigo “A Bíblia Muda a Vida das Pessoas — ‘Eu me tornei uma jovem revoltada e agressiva’”, na Sentinela de 1 de outubro de 2012.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f Veja o quadro “A Bíblia muda vidas”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g IMAGEM: Livrar-se de práticas e pensamentos errados é como livrar-se de uma peça de roupa velha.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 março pp. 8-12",
            "titulo": "Continue a revestir-se da nova personalidade depois do batismo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Revistam-se da nova personalidade.” — COL. 3:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 49 Vou Alegrar a Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que influencia muito a nossa personalidade?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ALGUNS têm muitos anos de batismo; outros só têm alguns dias. Mas, na verdade, não importa há quanto tempo tenhamos sido batizados, todos queremos ter uma personalidade que agrade a Jeová. Para conseguirmos fazer isso, temos de controlar os nossos pensamentos. Porquê? Porque aquilo que pensamos influencia muito a nossa personalidade. Se só pensarmos em satisfazer os nossos desejos carnais, vamos dizer e fazer coisas que são erradas. (Efé. 4:17-19) Mas o contrário também é verdade. Se enchermos a nossa mente com coisas boas, vai ser muito mais fácil falarmos e agirmos de uma maneira que agrada a Jeová. — Gál. 5:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A que perguntas vamos responder neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos no último estudo, não é possível deixarmos de ter pensamentos errados por completo. Mas temos o poder de controlar as nossas ações; não temos de agir de acordo com os nossos pensamentos errados. Antes do batismo, temos de parar de falar e de agir de uma maneira que Jeová odeia. Esse é o primeiro e o mais importante passo para nos livrarmos da velha personalidade. No entanto, para agradarmos verdadeiramente a Jeová, temos de fazer mais do que isso – temos de ‘nos revestir da nova personalidade’. (Col. 3:10) Neste estudo, vamos considerar o seguinte: “O que é a ‘nova personalidade’? Como podemos revestir-nos da nova personalidade e nunca a abandonar?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É A “NOVA PERSONALIDADE”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Gálatas 5:22, 23, o que é a “nova personalidade”, e como é que uma pessoa consegue revestir-se dela?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem se reveste da “nova personalidade” imita a maneira de pensar e agir de Jeová. Quando uma pessoa se reveste da nova personalidade, manifesta as qualidades do fruto do espírito santo. Dessa forma, ela deixa que o espírito santo influencie os seus pensamentos, sentimentos e ações. (Leia Gálatas 5:22, 23.) Por exemplo, quem tem a nova personalidade ama a Jeová e os seus irmãos na fé. (Mat. 22:36-39) Além disso, essa pessoa continua alegre, mesmo ao enfrentar desafios. (Tia. 1:2-4) Ela esforça-se para manter a paz com os outros. (Mat. 5:9) É paciente e bondosa. (Col. 3:12, 13) Ela ama o que é bom e pratica o bem. (Luc. 6:35) Tudo o que ela faz prova que tem uma forte fé em Jeová. (Tia. 2:18) E, por ter autodomínio, ela mantém-se calma quando é provocada. — 1 Cor. 9:25, 27; Tito 3:2.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que temos de desenvolver todas as qualidades descritas em Gálatas 5:22, 23, se quisermos revestir-nos da nova personalidade? Explique.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para nos revestirmos da nova personalidade, precisamos de desenvolver todas as qualidades que estão descritas em Gálatas 5:22, 23 e, também, em outras partes da Bíblia.b Essas qualidades não são como peças de roupa que vamos vestindo uma a uma. Na verdade, muitas dessas qualidades estão interligadas. Por exemplo, se nós realmente amarmos o nosso próximo, seremos pacientes e bondosos com ele. E, para sermos genuinamente bondosos, temos de promover a paz e ter autodomínio.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS REVESTIR-NOS DA NOVA PERSONALIDADE?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que quer dizer ter “a mente de Cristo”, e porque é que devemos estudar sobre a vida de Jesus? (1 Coríntios 2:16)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Coríntios 2:16. Para nos revestirmos da nova personalidade, temos de ter “a mente de Cristo”. Isso quer dizer que precisamos de entender como Jesus pensa e, então, imitar o exemplo dele. Jesus tinha todas as qualidades que fazem parte do fruto do espírito santo. Assim como um espelho, Jesus refletia perfeitamente as qualidades de Jeová. (Heb. 1:3) Portanto, quanto mais pensarmos como Jesus, mais fácil será imitarmos a sua maneira de agir e a sua personalidade. — Fil. 2:5.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ao revestirmo-nos da nova personalidade, de que três coisas é que temos de nos lembrar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que é realmente possível imitarmos o exemplo de Jesus? Podemos pensar: ‘Jesus era perfeito. Eu nunca conseguirei ser exatamente como ele!’ Se você se sente assim, lembre-se do seguinte: primeiro, nós fomos criados à semelhança de Jeová e de Jesus. Portanto, nós podemos imitar o exemplo deles e, até certo ponto, ser muito parecidos com eles. (Gén. 1:26) Segundo, é importante lembrarmo-nos de que o espírito santo é a força mais poderosa do Universo e pode ajudar-nos a fazer coisas que nunca conseguiríamos fazer sozinhos. E terceiro, neste momento, Jeová não espera que você consiga demonstrar na perfeição as qualidades do fruto do espírito. Na verdade, ele reservou mil anos para que aqueles que têm a esperança de viver na Terra se tornem perfeitos. (Apo. 20:1-3) Mas, por enquanto, o que Jeová quer é que cada um de nós dê o seu melhor e confie na ajuda dele.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver a partir de agora?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que devemos imitar, ao certo, no exemplo de Jesus? Vamos analisar quatro qualidades do fruto do espírito santo e ver como é que Jesus demonstrou cada uma delas. Vamos ver, também, se estamos a imitar bem o exemplo de Jesus e a revestirmo-nos da nova personalidade.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus demonstrou o seu amor?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus amava muito a Jeová e, por isso, fez sacrifícios pelo seu Pai e por nós. (João 14:31; 15:13) O modo como Jesus viveu a sua vida aqui na Terra mostrou que o amor que ele sentia pelas pessoas era muito grande. Todos os dias, ele era amoroso e misericordioso, mesmo com aqueles que o perseguiam. Jesus demonstrou o seu amor pelas pessoas por ensiná-las sobre o Reino de Deus. (Luc. 4:43, 44) Além disso, o amor de Jesus era tão grande que ele esteve disposto a oferecer a sua vida e a sofrer uma morte dolorosa às mãos de pecadores. Por causa do que ele fez, todos nós temos a oportunidade de ter vida eterna.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar amor e imitar o exemplo de Jesus?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós amamos tanto o nosso Pai, Jeová, que nos dedicámos a ele e nos batizámos. Por isso, devemos imitar o exemplo de Jesus e mostrar que amamos a Jeová por tratar bem as outras pessoas. O apóstolo João escreveu: “Quem não ama o seu irmão, a quem vê, não pode amar a Deus, a quem não vê.” (1 João 4:20) Por isso, podemos perguntar-nos: ‘Será que eu amo genuinamente o meu próximo? Trato as outras pessoas com bondade, mesmo que elas me tratem mal? Será que uso o meu tempo e os meus recursos para ajudar outras pessoas a aprender sobre Jeová? Esforço-me para fazer isso, mesmo que a maioria das pessoas não dê valor ao que eu faço ou até se oponha? Será que eu posso arranjar mais tempo para participar na pregação?’ — Efé. 5:15, 16.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus promovia a paz?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus era um homem pacífico. Quando era maltratado, ele não pagava na mesma moeda. Na verdade, ele tomava a iniciativa em promover a paz e ainda incentivava os outros a resolverem os mal-entendidos que tinham. Por exemplo, ele ensinou que, para alguém agradar a Jeová, tem de estar em paz com os seus irmãos. (Mat. 5:9, 23, 24) Jesus ajudava os seus discípulos a fazer as pazes sempre que eles discutiam sobre qual deles era o maior. — Luc. 9:46-48; 22:24-27.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos promover a paz?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para promovermos a paz, temos de fazer mais do que, simplesmente, evitar desentendimentos. Devemos tomar a iniciativa em fazer as pazes com outras pessoas, e incentivar os nossos irmãos e irmãs a fazerem o mesmo. (Fil. 4:2, 3; Tia. 3:17, 18) Podemos perguntar-nos: ‘Até que ponto é que eu estou disposto a fazer as pazes com outros? Quando um irmão ou uma irmã me magoa, será que eu guardo ressentimento? Fico sempre à espera de que a outra pessoa dê o primeiro passo para fazer as pazes, ou será que tomo a iniciativa, ainda que ache que não fui eu que errei? Sempre que possível, incentivo os meus irmãos a fazerem as pazes com outras pessoas?’",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou bondade?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus era bondoso. (Mat. 11:28-30) Ele mostrava isso por tratar bem as outras pessoas e por ser razoável com elas, mesmo em situações difíceis. Por exemplo, quando uma mulher fenícia implorou a Jesus que curasse a filha dela, de início, ele não fez o que ela pediu. Mas, depois de ver a forte fé daquela mulher, ele, de forma bondosa, curou a filha dela. (Mat. 15:22-28) Mesmo sendo bondoso, Jesus não deixava de dar conselhos. Às vezes, ele mostrava bondade justamente por aconselhar aqueles que amava e por ser firme com eles. Por exemplo, quando Pedro disse a Jesus que ele não tinha de morrer, Jesus foi firme e corrigiu Pedro à frente dos outros discípulos. (Mar. 8:32, 33) Ele não fez isso para humilhar Pedro; pelo contrário, ele queria treiná-lo. Jesus também queria mostrar aos outros discípulos que eles deviam apoiá-lo e não tentar impedi-lo de fazer a vontade de Deus. Pedro deve ter ficado envergonhado, mas ele precisava de receber aquela disciplina.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ser realmente bondosos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se quisermos ser realmente bondosos com aqueles que amamos, teremos de falar de forma muito direta com eles em algumas situações. Quando isso acontecer, imite Jesus e dê conselhos baseados na Bíblia. Seja bondoso na forma como fala. Não seja negativo. Se você ama uma pessoa que ama a Jeová, acredite que ela quer fazer o que é certo e vai ouvir o seu conselho. Pergunte-se: ‘Se alguém que eu amo estivesse prestes a fazer uma coisa errada, será que eu teria a coragem de lhe dar um conselho? Quando dou um conselho, será que faço isso de forma bondosa, ou sou demasiado duro? Qual é a motivação por trás do meu conselho? Será que eu faço isso porque estou irritado com a pessoa, ou porque quero o bem dela?’",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que modo é que Jesus era bondoso com os outros?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus não só incentivava os outros a fazer o bem, mas ele próprio o fazia. Por causa do seu amor por Jeová, Jesus fazia o bem com a motivação certa, sem esperar nada em troca. Uma pessoa bondosa segue esse exemplo e esforça-se para tomar a iniciativa de fazer o bem a outros. Mas, para sermos pessoas verdadeiramente bondosas, não basta apenas fazer o bem; temos de fazer o bem com a motivação correta. Alguns podem perguntar-se: ‘É possível alguém fazer o bem com a motivação errada?’ Sim. Por exemplo, Jesus falou de pessoas que só davam esmolas aos pobres quando havia gente a olhar, porque queriam receber elogios. Mas, para Jeová, fazer coisas boas com a motivação errada não vale nada. — Mat. 6:1-4.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma pessoa pode realmente fazer o bem a outros?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma pessoa só estará realmente a fazer o bem a outros se o fizer sem ganhar nada em troca. Pergunte-se: “Será que eu tenho vontade de fazer o bem, mas acabo por não o fazer? Qual é a minha real motivação ao fazer o bem a outras pessoas?”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE PODEMOS PROTEGER A NOVA PERSONALIDADE?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer todos os dias, e porquê?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não devemos pensar que, para termos a nova personalidade, basta esforçarmo-nos até estarmos batizados. Mesmo depois disso, é preciso protegermos a nossa “nova personalidade”. Podemos fazer isso por procurar oportunidades de mostrar o fruto do espírito santo a cada dia. Tenha em mente que Jeová é um Deus de ação e que ele usa o seu espírito para agir. (Gén. 1:2) Por isso, cada qualidade do fruto do espírito santo pode e deve motivar-nos a agir. Por exemplo, Tiago disse que “a fé sem obras está morta”. (Tia. 2:26) Isso também acontece no caso das outras qualidades do fruto do espírito. Se não agirmos de acordo com essas qualidades, elas estarão mortas dentro de nós. Cada vez que as demonstramos, deixamos claro que o espírito santo está a ajudar-nos.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer se algum dia falharmos em mostrar o fruto do espírito santo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo quem já é batizado há muitos anos continua a ser imperfeito e acaba por falhar de vez em quando em demonstrar o fruto do espírito santo. Mas o importante é não desistir. Pense na seguinte ilustração: se você fizesse um pequeno rasgo na sua peça de roupa favorita, deitava-a fora? Não. Provavelmente, ia tentar reparar essa peça de roupa e, a partir daí, ia esforçar-se para que isso não voltasse a acontecer. Da mesma maneira, se algum dia você não agir de forma paciente, bondosa e amorosa com alguém, não desista. Tente fazer as pazes e pedir desculpas, e esforce-se para que isso não aconteça mais. Isso pode ajudá-lo a voltar a ter uma boa amizade com a pessoa.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza podemos ter?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, é muito bom termos o exemplo de Jesus para seguir. Quanto mais o imitarmos na sua forma de pensar, mais fácil será agirmos como ele. E quanto mais agirmos como Jesus, mais nos revestiremos da nova personalidade. Neste estudo, analisámos quatro qualidades do espírito santo. O que acha de reservar tempo para estudar as outras qualidades do fruto do espírito e meditar em como você está a demonstrar cada uma delas? Você encontrará vários artigos que falam sobre esse assunto no Guia de Pesquisa para Testemunhas de Jeová. Localize o tópico “Vida cristã” e, depois, “Fruto do espírito”. Tenha a certeza de que, se fizer a sua parte, Jeová vai ajudá-lo a ter a nova personalidade – agora e para sempre.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é a “nova personalidade”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos revestir-nos da nova personalidade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos proteger a nova personalidade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 127 Que Tipo de Pessoa Devo Ser?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Não importa que tipo de pessoa tenhamos sido no passado, todos nós podemos revestir-nos da “nova personalidade”. Para isso, temos de continuar a ajustar o nosso modo de pensar e esforçar-nos para imitar Jesus Cristo. Neste estudo, vamos ver alguns exemplos de como Jesus pensava e agia. Vamos ver, também, como é que podemos imitar o exemplo dele depois do batismo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b As qualidades descritas em Gálatas 5:22, 23 não são todas as qualidades que o espírito santo nos pode ajudar a desenvolver. Veja o artigo “Perguntas dos Leitores”, na Sentinela de junho de 2020.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 março p. 13",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Porque é que 2 Samuel 21:7-9 diz que David “teve compaixão de Mefibosete”, mas depois diz que ele entregou Mefibosete para ser executado?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "▪ Quando se leem rapidamente estes versículos talvez surja essa dúvida. Mas na verdade, estes versículos falam de dois homens diferentes com o mesmo nome, Mefibosete. Podemos aprender uma lição se virmos com atenção o que aconteceu.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O rei Saul tinha sete filhos e duas  filhas. O primeiro filho foi Jonatã. Depois, o rei Saul teve outro filho, chamado Mefibosete. Ele era filho de Rispa, concubina do rei Saul. É interessante notar que Jonatã também teve um filho que se chamava Mefibosete. Então, o rei Saul tinha um filho que se chamava Mefibosete e um neto com o mesmo nome.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante o seu reinado, Saul tentou eliminar todos os gibeonitas que moravam entre o povo de Israel. E, pelos vistos, ele realmente matou alguns deles. Mas ele não devia ter feito isso. Porquê? Porque nos dias de Josué, os maiorais de Israel tinham feito um pacto de paz com os gibeonitas. — Jos. 9:3-27.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aquele pacto ainda era válido nos dias do rei Saul. Mesmo assim, ele violou esse pacto e tentou eliminar os gibeonitas. Por causa disso, ‘Saul e a sua casa tinham culpa de sangue’. (2 Sam. 21:1) Passado algum tempo, David tornou-se rei, e os gibeonitas que sobreviveram falaram com ele sobre o que tinha acontecido. David perguntou-lhes qual deveria ser o pagamento pelo crime que Saul tinha cometido, porque só assim é que Jeová poderia abençoar a terra de Israel. Mas em vez de pedirem dinheiro, os gibeonitas pediram que lhes fossem entregues sete filhos do homem que tinha ‘tramado eliminá-los’ para serem executados. (Núm. 35:30, 31) David atendeu ao pedido deles. — 2 Sam. 21:2-6.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, Saul e Jonatã já tinham morrido, mas o filho de Jonatã, Mefibosete, estava vivo. Quando era criança, depois de um acidente, ele ficou aleijado. Mefibosete não tinha participado no ataque contra os gibeonitas. Também é importante lembrarmo-nos de que David era muito amigo de Jonatã e, por isso, fez um pacto com Jonatã e com os seus descendentes, o que incluía Mefibosete. (1 Sam. 18:1; 20:42) O relato diz: “O rei [David] teve compaixão de Mefibosete, filho de Jonatã, filho de Saul, por causa do juramento que David e Jonatã, filho de Saul, tinham feito perante Jeová.” — 2 Sam. 21:7.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ainda assim, David atendeu ao pedido dos gibeonitas e entregou dois filhos e cinco netos de Saul. Um deles foi Mefibosete, filho de Saul. (2 Sam. 21:8, 9) O que David fez pôs um fim à culpa de sangue.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Este relato não é apenas uma história interessante. A lei de Deus era muito clara ao dizer: “Os filhos não devem ser mortos por causa das ações dos pais.” (Deut. 24:16) Por isso, Jeová não teria aprovado a execução de dois filhos e cinco netos de Saul se eles fossem inocentes. Essa lei também dizia: “A pessoa só deve ser morta pelo seu próprio pecado.” Portanto, pelos vistos, aqueles sete descendentes de Saul participaram de alguma maneira na tentativa de genocídio dos gibeonitas. Por causa disso, todos eles pagaram pelos seus erros.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Este relato mostra que uma pessoa não pode fazer algo errado e justificar-se por dizer que só estava a seguir ordens. Cada um é responsável pelos seus próprios atos. Um provérbio sábio diz o seguinte: “Torna plana a vereda para os teus pés, e todos os teus caminhos serão seguros. Não te desvies nem para a direita nem para a esquerda. Afasta os teus pés do que é mau.” — Pro. 4:24-27; Efé. 5:15.",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        },
        {
            "referencia": "w22 março pp. 14-19",
            "titulo": "Consegue ver o que Zacarias viu?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“‘Pelo meu espírito’, diz Jeová dos exércitos.” — ZAC. 4:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 73 Dá-nos Coragem",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisa emocionante ia acontecer aos judeus?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O POVO estava muito entusiasmado. Havia um clima de euforia! Jeová fez com que Ciro, rei da Pérsia, libertasse os judeus. Eles tinham passado muitos anos no cativeiro em Babilónia. Mas o rei anunciou que os judeus poderiam voltar para a sua terra ‘e reconstruir a casa de Jeová, o Deus de Israel’. (Esd. 1:1, 3) Foi uma época emocionante! Finalmente, os judeus iriam restaurar a adoração do Deus verdadeiro na terra deles.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os judeus que voltaram do exílio conseguiram fazer em pouco tempo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 537 AEC, o primeiro grupo de judeus exilados chegou a Jerusalém, que tinha sido a capital do reino de Judá. Pouco tempo depois, eles começaram a trabalhar na reconstrução do templo. Por volta do ano 536 AEC, eles já tinham terminado os alicerces.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os inimigos dos judeus fizeram?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Logo depois de começarem a reconstruir o templo, surgiu uma forte oposição. Esdras 4:4 diz: “Os povos das terras ao redor desanimavam constantemente o povo de Judá e tentavam fazê-los desistir da construção.” Mas a situação, que já era má, ficou ainda pior. No ano 522 AEC, surgiu um novo rei persa, Artaxerxes.b Os inimigos dos judeus viram essa mudança no governo como uma oportunidade para conseguirem parar a obra de reconstrução em Jerusalém. (Sal. 94:20) Entre outras coisas, eles disseram ao rei Artaxerxes que os judeus estavam a planear rebelar-se contra ele. (Esd. 4:11-16) O rei acreditou nessa mentira e, por isso, proibiu a obra de construção. (Esd. 4:17-23) Com isso, todo o entusiasmo dos que estavam a trabalhar em Jerusalém acabou. — Esd. 4:24.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová fez para ajudar os judeus que estavam a sofrer oposição? (Isaías 55:11)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os inimigos dos judeus e alguns membros do governo persa fizeram tudo o que puderam para parar a reconstrução do templo. Mas Jeová queria que a obra continuasse, e ele realiza sempre a sua vontade. (Leia Isaías 55:11.) Ele designou Zacarias, um profeta corajoso, e deu-lhe oito visões intrigantes. Zacarias devia transmitir essas visões para encorajar os judeus. Essas visões ajudaram os judeus a verem que não precisavam de ter medo e que deviam continuar com o trabalho que Jeová queria que eles fizessem. Na quinta visão, Zacarias viu um candelabro e duas oliveiras.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós ficamos desanimados de vez em quando. Por isso, a quinta visão que Zacarias teve pode encorajar-nos, assim como encorajou os israelitas. Vamos ver como essa visão vai ajudar-nos a continuar fiéis a Jeová quando enfrentarmos oposição, passarmos por mudanças na vida ou recebermos alguma orientação que não entendemos plenamente.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a visão de Zacarias 4:1-3 deu coragem aos judeus? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Zacarias 4:1-3. A visão do candelabro e das duas oliveiras deu coragem aos judeus para vencerem a oposição dos seus inimigos. Como? Reparou que o candelabro na visão nunca ficava sem azeite para manter as suas chamas acesas? Essas oliveiras derramavam azeite numa tigela. Depois, o azeite era levado por tubos diretamente até cada uma das sete lâmpadas do candelabro. Por isso, as lâmpadas nunca se apagavam. Zacarias perguntou ao anjo que lhe estava a mostrar a visão: “O que significam estas coisas?” O anjo respondeu com a seguinte mensagem da parte de Jeová: “‘Não por força militar nem por poder, mas pelo meu espírito’, diz Jeová dos exércitos.” (Zac. 4:4, 6) O azeite representava o poderoso espírito santo de Jeová, e o espírito santo é uma força que nunca se esgota. Todo o Império Persa, com o seu poder militar, não era nada em comparação com o espírito santo de Jeová. Com a ajuda de Jeová, aqueles trabalhadores iam conseguir terminar a obra, mesmo com oposição. Com certeza, esta visão deu-lhes a motivação de que precisavam! Os judeus só tinham de confiar em Jeová e voltar ao trabalho – e foi exatamente isso o que eles fizeram, mesmo sabendo que a obra ainda estava proibida.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou os judeus a terminar a reconstrução do templo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, houve uma mudança que trouxe alívio aos judeus. Que mudança foi essa? No ano 520 AEC, um novo rei começou a governar a Pérsia: Dario I. No segundo ano do seu reinado, ele descobriu que o decreto que proibia a construção do templo era ilegal. Por isso, Dario aprovou que os trabalhos continuassem. (Esd. 6:1-3) Essa decisão foi uma surpresa para toda a gente. Mas Dario não fez só isso. O rei ordenou que os povos vizinhos parassem de interferir no trabalho de reconstrução e, ainda, que dessem dinheiro e outras provisões para apoiar a obra! (Esd. 6:7-12) Assim, quatro anos depois, em 515 AEC, os judeus conseguiram concluir a reconstrução do templo. — Esd. 6:15.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não precisamos de ter medo quando enfrentarmos oposição?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, muitas Testemunhas de Jeová também sofrem perseguição. Por exemplo, em algumas regiões, a nossa obra tem restrições. Por causa disso, os irmãos são “levados diante de governadores e reis” para serem julgados, mas isso resulta em testemunho. (Mat. 10:17, 18) Às vezes, acontecem mudanças no governo e, assim, os nossos irmãos ganham mais liberdade para adorar a Jeová. Noutros casos, um juiz imparcial toma uma decisão que favorece a nossa obra. Mas alguns irmãos enfrentam outro tipo de perseguição. Embora tenham bastante liberdade para adorar a Jeová no país onde vivem, esses irmãos sofrem muita oposição da parte da família, que faz tudo o que pode para que eles parem de servir a Jeová. (Mat. 10:32-36) Em muitos casos, quando esses familiares percebem que não vão conseguir desanimar os nossos irmãos, eles deixam de se opor. Às vezes, alguns que eram opositores violentos até se tornam Testemunhas de Jeová. Portanto, se você estiver a enfrentar oposição, não desista! Seja corajoso. Jeová está do seu lado e ele vai usar o seu poderoso espírito santo para o ajudar. Por isso, não tenha medo!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO PASSARMOS POR MUDANÇAS NA VIDA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns judeus se sentiram tristes quando os alicerces do novo templo foram terminados?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns dos judeus mais idosos choraram quando os alicerces do templo foram terminados. (Esd. 3:12) Eles tinham visto o impressionante templo de Salomão, e, para eles, o novo templo não seria “nada em comparação” com o antigo. (Ageu 2:2, 3) A diferença entre os dois templos deixava aqueles homens muito tristes. Mas a visão de Zacarias podia ajudá-los a recuperar a alegria. Como?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as palavras do anjo ajudaram os judeus a recuperar a alegria? (Zacarias 4:8-10)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Zacarias 4:8-10. O que significavam as palavras do anjo quando disse que os judeus ‘iriam alegrar-se e veriam o prumo na mão de Zorobabel’, o governador dos judeus? “Prumo” é o nome dado a uma ferramenta usada para ver se algo está perfeitamente alinhado ou reto. O anjo quis dizer que, apesar de o templo parecer simples, seria terminado e estaria dentro dos padrões de Jeová. Por isso, uma vez que Jeová ia ficar feliz com aquele templo, os judeus também teriam todos os motivos para ficarem felizes. O importante para Jeová era que os judeus o adorassem no novo templo, da maneira que ele queria. Assim, se eles se concentrassem em servir a Jeová e em fazer o que era certo, recuperariam a alegria.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são alguns desafios que os servos de Jeová enfrentam?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para muitos de nós, enfrentar mudanças pode ser um desafio. Alguns que estavam no serviço de tempo integral especial há muitos anos receberam uma mudança de designação. Outros tiveram de deixar um privilégio de que gostavam muito por causa da idade. É normal sentirmo-nos tristes quando essas mudanças acontecem. Pode ser que, no início, não seja fácil entender a decisão ou concordar com ela. Talvez sintamos saudades dos velhos tempos. Então, começamos a ficar desanimados e a achar que já não conseguimos dar a Jeová o mesmo que antes. (Pro. 24:10) Como é que a visão de Zacarias nos pode ajudar a continuar a dar o nosso melhor a Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a visão de Zacarias nos pode ajudar quando passarmos por mudanças na vida?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É mais fácil lidar com mudanças quando conseguimos ver as coisas do ponto de vista de Jeová. Ele tem realizado coisas maravilhosas nos nossos dias, e nós temos o privilégio de trabalhar com ele. (1 Cor. 3:9) As nossas designações podem mudar, mas algo que nunca vai mudar é o amor que Jeová sente por nós. Por isso, se uma mudança na organização de Jeová o afetar pessoalmente, não gaste muito tempo a pensar nos motivos da mudança. Em vez de ficar a sonhar com “os tempos antigos”, peça a Jeová que o ajude a adaptar-se às novas circunstâncias. (Ecl. 7:10) Não se concentre no que já não pode fazer; concentre-se no que pode fazer agora. É isso que aprendemos da visão de Zacarias: manter uma atitude positiva. Assim, mesmo que as circunstâncias mudem, nós vamos conseguir continuar alegres e permanecer fiéis a Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO RECEBERMOS ALGUMA ORIENTAÇÃO QUE NÃO ENTENDEMOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns judeus talvez não tenham gostado da ideia de retomar a reconstrução do templo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O trabalho de reconstrução do templo ainda estava proibido. Mesmo assim, o sumo sacerdote Josué e o governador Zorobabel, que tinham sido designados para liderar o povo, “retomaram a reconstrução da casa de Deus”. (Esd. 5:1, 2) Talvez alguns judeus tenham achado que aquela não era uma boa ideia. Afinal, como é que eles iam conseguir esconder dos seus inimigos que estavam a reconstruir o templo? Esses inimigos poderiam causar-lhes muitos problemas. Com certeza, Josué e Zorobabel precisavam de ter a garantia do apoio de Jeová. E eles receberam essa garantia. Como?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Zacarias 4:12, 14, que garantia é que o sumo sacerdote Josué e o governador Zorobabel receberam de Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Zacarias 4:12, 14. Nesta parte da visão, o anjo revelou a Zacarias que as duas oliveiras representavam “os dois ungidos” de Jeová – Josué e Zorobabel. O anjo disse que era como se esses dois homens estivessem “de pé ao lado do Senhor de toda a terra”, Jeová. Que grande privilégio! Jeová confiava muito nesses homens. Por isso, o povo podia confiar em tudo o que eles dissessem, porque era Jeová quem estava a orientar esses homens.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos mostrar respeito pelas orientações que Jeová nos dá através da Bíblia?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Jeová continua a guiar o seu povo por meio da sua Palavra. Na Bíblia, Jeová diz-nos o que devemos fazer para o adorar de modo correto. Mas como é que podemos mostrar respeito pelas orientações que recebemos através da Palavra de Deus? Temos de tirar tempo para ler a Bíblia e meditar no que lemos. Pergunte-se: ‘Quando leio a Bíblia ou alguma publicação, paro e medito no que li? Pesquiso sobre assuntos que acho “difíceis de entender”? Ou será que leio sem prestar muita atenção?’ (2 Ped. 3:16) Só vamos conseguir fazer o que Jeová nos pede e cumprir com o nosso ministério se tirarmos tempo para meditar no que Jeová nos está a ensinar. — 1 Tim. 4:15, 16.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode ajudar a obedecer a uma orientação, mesmo que não faça muito sentido para nós?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também nos orienta através do “escravo fiel e prudente”. (Mat. 24:45) Às vezes, o escravo pode dar-nos orientações difíceis de entender. Você talvez tenha recebido uma orientação para se preparar para um desastre natural que, na sua opinião, dificilmente acontecerá na sua zona. Também é possível que as orientações que recebemos para nos protegermos durante a pandemia pareçam um pouco exageradas. O que podemos fazer se acharmos que alguma orientação não faz muito sentido? Podemos pensar em como foi bom para os judeus seguirem as orientações de Josué e de Zorobabel. Também podemos meditar em relatos em que o povo de Deus recebeu orientações que não faziam muito sentido do ponto de vista humano. Mesmo assim, essas orientações acabaram por salvar vidas. — Juí. 7:7; 8:10.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "VEJA O QUE ZACARIAS VIU",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a visão do candelabro e das duas oliveiras ajudou os judeus?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A quinta visão que Zacarias teve foi breve, mas poderosa. Essa visão deu aos judeus o ponto de vista correto sobre o trabalho e a adoração deles. Quando agiram de acordo com o que aprenderam na visão de Zacarias, eles viram como Jeová os protegeu e os orientou. Jeová usou o seu espírito santo para ajudar o povo a continuar o trabalho e a recuperar a alegria. — Esd. 6:16.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que impacto é que a visão de Zacarias pode ter na sua vida?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A visão de Zacarias que acabámos de estudar pode fazer toda a diferença na nossa vida. Como vimos, pode ajudar-nos a ter força para enfrentar oposição, alegria para lidar com mudanças na vida e confiança para obedecer a orientações que não entendemos. Então, o que é que você precisa de fazer quando enfrentar desafios na vida? Primeiro, veja o que Zacarias viu: provas claras de que Jeová cuida muito bem do seu povo. Depois, confie em Jeová e continue a adorá-lo de todo o coração. (Mat. 22:37) Assim, Jeová vai ajudá-lo a servi-lo com alegria para sempre. — Col. 1:10, 11.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE A VISÃO DE ZACARIAS NOS PODE AJUDAR...",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "quando enfrentarmos oposição?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "quando passarmos por mudanças na vida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "quando recebermos orientações?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 7 Jeová, Nossa Força e Poder",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová deu ao profeta Zacarias algumas visões intrigantes. Naquela época, o povo de Jeová tinha de restabelecer a adoração pura. Mas isso não estava a ser fácil. Essas visões deram a Zacarias e ao povo de Jeová a força de que precisavam; e também nos podem ajudar a nós, para que sejamos fiéis a Jeová, apesar dos desafios. Neste estudo, vamos ver algumas lições importantes que podemos aprender de uma das visões de Zacarias: a visão do candelabro e das oliveiras.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns anos depois, nos dias do governador Neemias, um outro rei, também chamado Artaxerxes, ajudou os judeus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um irmão aceita que tem de se adaptar a mudanças na vida por causa da idade avançada e da saúde fraca.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Uma irmã medita em como Jeová está a abençoar o “escravo fiel e prudente”, assim como abençoou Josué e Zorobabel.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 março pp. 20-25",
            "titulo": "Participar na adoração verdadeira aumenta a nossa alegria",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Digno és, Jeová, nosso Deus, de receber a glória, a honra e o poder.” — APO. 4:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 31 Anda Sempre com Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que faz com que a nossa adoração seja aceitável a Deus?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "EM QUE é que pensa quando ouve a palavra “adoração”? Talvez imagine um irmão ajoelhado, a orar a Jeová de coração antes de dormir. Ou talvez pense numa família a estudar a Bíblia com alegria.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nesses dois casos, as pessoas estão a adorar a Deus. Será que Jeová vai aceitar a adoração delas? Sim, se elas estiverem a tentar fazer a vontade dele e mostrarem amor e respeito por ele. Nós amamos muito a Jeová. Sabemos que ele merece ser adorado e queremos adorá-lo da melhor forma possível.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver como era a adoração que Jeová aceitava nos tempos bíblicos. Depois, vamos considerar oito aspetos da nossa adoração a Jeová hoje. Ao fazermos isso, pense em como pode adorar a Jeová de uma maneira ainda melhor. Também vamos ver porque é que ficamos felizes quando adoramos a Jeová da forma correta.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A ADORAÇÃO QUE JEOVÁ ACEITAVA NOS TEMPOS BÍBLICOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os adoradores de Jeová mostravam amor e respeito por ele antes de Jesus vir à Terra?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de Jesus vir à Terra, homens fiéis como Abel, Noé, Abraão e Jó mostraram que respeitavam e amavam a Jeová. Como? Eles foram obedientes, tiveram fé em Deus e fizeram sacrifícios. A Bíblia não fornece detalhes sobre o que eles tinham de fazer para adorar a Deus. Mas deixa claro que eles davam o seu melhor para honrar a Jeová e que ele aceitava a adoração deles. Mais tarde, Jeová deu aos israelitas a Lei mosaica. Essa Lei dava instruções específicas sobre como Jeová queria ser adorado.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mudou no modo de adorar a Jeová depois da morte e ressurreição de Jesus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois da morte e ressurreição de Jesus, Jeová já não exigia que as pessoas obedecessem à Lei mosaica. (Rom. 10:4) Os cristãos tinham de obedecer a uma nova lei, “a lei do Cristo”. (Gál. 6:2) Para obedecer a essa “lei”, eles não precisavam de seguir uma longa lista de regras. Tinham de imitar o exemplo de Jesus e seguir os seus ensinos. Hoje, também, os cristãos fazem o melhor que podem para seguir Cristo. Assim, eles agradam a Jeová e ‘encontram revigoramento’. — Mat. 11:29.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que este estudo pode ajudá-lo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao considerar cada aspeto da nossa adoração, pergunte-se: ‘Que progresso é que já fiz neste ponto?’ Também pode perguntar-se: ‘Será que posso melhorar ainda mais na minha adoração a Jeová?’ É claro que deve ficar feliz com o progresso que já fez até agora, mas também seria bom pedir a Jeová que o ajude a ver onde pode melhorar.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE ESTÁ INCLUÍDO NA NOSSA ADORAÇÃO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová acha das nossas orações feitas de coração?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós adoramos a Jeová quando oramos a ele. A Bíblia diz que as nossas orações são como incenso. No passado, o incenso era preparado com muito cuidado e oferecido no tabernáculo e, mais tarde, no templo. (Sal. 141:2) Aquele incenso produzia um aroma que era agradável a Deus. Da mesma forma, as nossas orações de coração são “um prazer” para ele, mesmo que sejam muito simples. (Pro. 15:8; Deut. 33:10) Nós podemos ter a certeza de que as nossas expressões de amor e de gratidão a Jeová alegram o coração dele. Ele quer que nós lhe contemos os nossos planos, desejos e preocupações. Antes de falar com Jeová em oração, o que acha de parar um pouco e pensar no que vai dizer? Assim, vai oferecer ao seu Pai celestial o melhor “incenso” possível.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ótima oportunidade temos de louvar a Deus?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós adoramos a Jeová quando o louvamos. (Sal. 34:1) Nós louvamos a Jeová quando dizemos a outros o quanto amamos e admiramos as suas obras e belas qualidades. Quando temos um coração grato, torna-se fácil louvar a Jeová. Se tirarmos tempo para meditar em tudo o que Jeová já fez por nós, vamos ter sempre muitos motivos para o louvar. A obra de pregação é uma ótima oportunidade de oferecer a Deus “um sacrifício de louvor, isto é, o fruto dos nossos lábios”. (Heb. 13:15) Assim como é importante parar e pensar um pouco no que vamos dizer a Jeová em oração, também é muito importante parar e pensar bem no que vamos dizer às pessoas na pregação. Nós queremos que o nosso “sacrifício de louvor” seja o melhor possível. Então, quando pregarmos a outros, vamos falar de coração.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como no caso dos israelitas, quais são os benefícios de nos reunirmos? Dê um exemplo de como as reuniões já o ajudaram.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós adoramos a Jeová quando assistimos às reuniões. Os israelitas receberam a ordem: “Três vezes por ano, todos os homens devem comparecer perante Jeová, teu Deus, no lugar que ele escolher.” (Deut. 16:16) Quando os israelitas faziam essa viagem, as casas e os campos deles ficavam desprotegidos. Mas Jeová prometeu: “Ninguém cobiçará a tua terra quando subires três vezes por ano para comparecer perante Jeová, teu Deus.” (Êxo. 34:24) Os israelitas compareciam a essas festividades anuais com total confiança em Jeová. Por fazerem isso, eles tinham vários benefícios. Por exemplo, podiam aprender mais sobre a Lei de Deus, meditar em tudo o que Jeová tinha feito por eles e sentir a alegria de estar com outros que também amavam a Jeová. (Deut. 16:15) Hoje, acontece algo parecido quando fazemos todos os possíveis para assistir às reuniões. E pense em como Jeová fica feliz quando estamos preparados para dar comentários breves e bem pensados.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que cantar é uma parte importante da nossa adoração?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós adoramos a Jeová quando cantamos com os nossos irmãos. (Sal. 28:7) Para os israelitas, cantar era uma parte importante da adoração a Jeová. O rei David designou 288 levitas para cantarem no templo. (1 Cró. 25:1, 6-8) Hoje, podemos mostrar que amamos a Deus por cantar cânticos de louvor. Não precisamos de ficar preocupados se cantamos bem ou não. Pense no seguinte: quando falamos, “todos nós tropeçamos muitas vezes”, mas não é por isso que deixamos de falar na congregação ou no ministério. (Tia. 3:2) Da mesma forma, não podemos deixar de cantar louvores a Jeová por acharmos que não cantamos bem.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 48:13, porque é importante tirar tempo para estudar a Bíblia em família?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós adoramos a Jeová quando estudamos a Bíblia e ensinamos os nossos filhos sobre ele. Nos sábados, os israelitas não trabalhavam e concentravam-se em fortalecer a sua amizade com Jeová. (Êxo. 31:16, 17) Os israelitas fiéis ensinavam os seus filhos sobre Jeová e sobre as coisas boas que ele fazia. Hoje, nós também precisamos de tirar tempo para ler e estudar a Palavra de Deus. Isso faz parte da nossa adoração a Jeová e aproxima-nos dele. (Sal. 73:28) Quando estudamos em família, podemos ajudar uma nova geração, ou seja, os nossos filhos, a desenvolver uma amizade achegada com o nosso amoroso Pai celestial. — Leia o Salmo 48:13.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová considerava o trabalho dos que fizeram os móveis e utensílios do tabernáculo, e o que é que isso nos ensina?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós adoramos a Jeová quando construímos e cuidamos dos nossos locais de adoração. A Bíblia diz que a construção do tabernáculo, com todos os seus móveis e utensílios, era uma “obra sagrada”. (Êxo. 36:1, 4) Hoje, Jeová também considera serviço sagrado a construção de Salões do Reino e outros projetos de construção da organização. Alguns irmãos e irmãs gastam muito tempo nessas atividades. Nós valorizamos muito essa ajuda importante que eles dão à obra do Reino. É claro que eles também trabalham na pregação, e alguns deles talvez até queiram servir como pioneiros. Os anciãos mostram que apoiam a obra de construção por designarem prontamente como pioneiros esses irmãos e irmãs trabalhadores que se qualificam. Mesmo que não tenhamos habilidade no trabalho de construção, todos nós podemos fazer a nossa parte em manter esses locais limpos e em boas condições.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os nossos donativos para apoiar a obra do Reino são importantes?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós adoramos a Jeová quando apoiamos a obra do Reino com os nossos donativos. Os israelitas não podiam comparecer perante Jeová de mãos vazias. (Deut. 16:16) Eles tinham de levar uma dádiva de acordo com as suas possibilidades. Assim, mostravam que eram gratos por tudo o que Jeová fazia por eles. Como podemos mostrar o nosso amor por Jeová e a nossa gratidão por tudo o que recebemos dele? Uma das formas é por fazer donativos para a nossa congregação e para a obra mundial, de acordo com as nossas condições. O apóstolo Paulo disse: “Se já existe prontidão, a dádiva é especialmente aceitável segundo o que uma pessoa tem, não segundo o que uma pessoa não tem.” (2 Cor. 8:4, 12) Jeová fica feliz com qualquer donativo que façamos de coração, mesmo que seja pequeno. — Mar. 12:42-44; 2 Cor. 9:7.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 19:17, o que é que Jeová acha da ajuda que damos aos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós adoramos a Jeová quando ajudamos os nossos irmãos. Jeová prometeu que ia recompensar os israelitas que ajudassem os pobres. (Deut. 15:7, 10) Na verdade, cada vez que ajudamos um irmão ou uma irmã que está a passar necessidade, é como se déssemos um presente a Jeová. (Leia Provérbios 19:17.) Por exemplo, quando os cristãos de Filipos enviaram algo ao apóstolo Paulo quando ele estava na prisão, ele disse que aquilo era ‘um sacrifício aceitável, agradável a Deus’. (Fil. 4:18) Pense nos irmãos da sua congregação e pergunte-se: ‘Será que há alguém que eu posso ajudar?’ Jeová fica feliz quando usamos o nosso tempo, energia, habilidades e bens materiais para ajudar quem precisa. Para ele, isso faz parte da nossa adoração. — Tia. 1:27.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "ADORAR A JEOVÁ DÁ-NOS FELICIDADE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Adorar a Jeová exige tempo e esforço, mas porque é que isso não é pesado?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Adorar a Jeová da forma correta exige tempo e esforço, mas não é algo pesado. (1 João 5:3) Porque não? Porque nós adoramos a Jeová por amor. Imagine um menino que quer dar um presente ao pai. Ele talvez passe horas a fazer um desenho para o pai, mas não se queixa do tempo que gastou a desenhar. Ele ama o pai e fica feliz por lhe dar aquele presente. Da mesma forma, nós amamos a Jeová, por isso, ficamos felizes quando nos esforçamos e gastamos o nosso tempo para o adorar.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 6:10, o que é que Jeová pensa dos esforços de cada um de nós para lhe agradar?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pais amorosos não esperam receber o mesmo presente de cada um dos seus filhos. Eles sabem que cada filho é único e tem circunstâncias diferentes. Da mesma forma, o nosso Pai celestial sabe o que cada um de nós pode fazer. Você talvez consiga fazer mais do que muitos dos nossos queridos irmãos. Ou pode ser que não consiga fazer tanto como os outros por causa da sua idade, saúde ou responsabilidades na família. Se esse for o seu caso, não fique desanimado. (Gál. 6:4) Jeová não se vai esquecer do que você faz. Desde que dê o seu melhor e pelos motivos certos, ele vai ficar feliz. (Leia Hebreus 6:10.) Jeová pode ler o seu coração e perceber as suas intenções. Ele quer que você se sinta feliz com aquilo que pode fazer para o adorar.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Se acha difícil fazer alguma atividade relacionada com a adoração a Jeová, o que pode fazer? (b) Comente como foi ajudado por fazer uma das coisas que aparecem no quadro “Aumente a sua alegria”.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o que é que você pode fazer se achar difíceis alguns dos pontos que foram considerados neste estudo, como, por exemplo, o estudo pessoal ou a pregação? Talvez descubra que, quanto mais se envolver nessas atividades, mais vai gostar delas e mais benefícios vai ter. É o mesmo que acontece quando, por exemplo, começamos a praticar exercício físico ou a aprender a tocar um instrumento musical. Se nós praticarmos só de vez em quando, não vamos progredir muito. Mas podemos decidir praticar diariamente, talvez começando com períodos curtos e aumentando aos poucos. À medida que vemos os bons resultados dos nossos esforços, é provável que sintamos mais alegria e fiquemos mais motivados para fazer essas coisas. Podemos dizer o mesmo das atividades que fazemos para adorar a Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aumente a sua alegria",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Conjunto de imagens: Aspetos da adoração verdadeira. 1. Irmãs e irmãos cantam nas reuniões. 2. Um irmão empurra a cadeira de rodas de um irmão idoso enquanto trabalham na pregação. 3. Um irmão ora antes de ler a Bíblia. 4. Uma irmã coloca um donativo na caixa de donativos. 5. Irmãos e irmãs trabalham num projeto de construção.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, fazemos várias coisas para adorar a Jeová. Se nos continuarmos a esforçar para fazer essas coisas, vamos aumentar a nossa alegria – agora e para sempre.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com que objetivo é que nós fomos criados, e que bons resultados temos quando cumprimos esse objetivo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós fomos criados para adorar a Jeová. Por isso, quando o adoramos de todo o coração, temos uma vida feliz e com objetivo. Também temos a esperança de adorar a Jeová para sempre. (Pro. 10:22) Além disso, temos paz mental porque sabemos que Jeová ajuda os seus adoradores quando eles passam por problemas. (Isa. 41:9, 10) Com certeza, temos muitos motivos para sermos felizes ao adorar o nosso amoroso Pai, que é digno ‘de receber a glória e a honra’ de toda a sua criação! — Apo. 4:11.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Nos tempos bíblicos, que tipo de adoração é que Jeová aceitava?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são algumas formas de adorar a Jeová hoje?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que adorar a Jeová nos deixa felizes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 24 Venham Para o Monte de Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová criou todas as coisas, por isso, ele merece ser adorado. Mas Jeová só vai aceitar os nossos atos de adoração se vivermos de acordo com as leis e os princípios dele. Neste estudo, vamos falar sobre oito aspetos da nossa adoração a Jeová. Também vamos ver como a nossa participação em cada um desses aspetos pode aumentar a nossa alegria.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 março pp. 26-31",
            "titulo": "Anciãos – Continuem a imitar o apóstolo Paulo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tornem-se meus imitadores.” — 1 COR. 11:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 99 Muitos Irmãos ao Meu Lado",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o exemplo de Paulo pode ajudar os anciãos hoje?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O APÓSTOLO Paulo amava muito os irmãos. Ele trabalhava bastante para cuidar deles. (Atos 20:31) Era por isso que os irmãos das congregações tinham tanto amor por Paulo. Certa vez, os anciãos de Éfeso “começaram a chorar muito” quando souberam que nunca mais veriam Paulo. (Atos 20:37) Os nossos queridos anciãos hoje são como Paulo. Eles amam os irmãos e trabalham arduamente para cuidar deles. (Fil. 2:16, 17) Mas, às vezes, os anciãos enfrentam desafios. O que pode ajudá-los?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algo que pode ajudar é imitar o exemplo de Paulo. (1 Cor. 11:1) Paulo era imperfeito, assim como nós. Às vezes, fazer o que era certo era um desafio para ele. (Rom. 7:18-20) Paulo também tinha de conviver com vários problemas. Mesmo assim, ele não perdeu a alegria. Se os anciãos imitarem o exemplo de Paulo, vão conseguir vencer os desafios e continuar alegres a servirem a Jeová. Vamos ver como.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver quatro desafios que os anciãos enfrentam: (1) ter uma boa participação na pregação, apesar de muitas responsabilidades, (2) ser um pastor amoroso, (3) lidar com as próprias imperfeições e (4) lidar com as imperfeições dos outros. Também vamos ver como o apóstolo Paulo ultrapassou cada um desses desafios, e como os anciãos podem imitar o exemplo dele.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "TER UMA BOA PARTICIPAÇÃO NA PREGAÇÃO, APESAR DAS RESPONSABILIDADES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que, às vezes, pode ser difícil para os anciãos tomarem a dianteira na pregação?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que isso pode ser um desafio? Os anciãos tomam a dianteira no serviço de pregação, mas eles também têm outras responsabilidades na congregação. Por exemplo, muitos presidem a reunião de semana, dirigem o estudo bíblico de congregação e fazem discursos públicos e outras partes. Também dão treino aos servos ministeriais, e têm prazer em pastorear os irmãos e irmãs da congregação. (1 Ped. 5:2) Além disso, alguns anciãos trabalham na construção e manutenção de Salões do Reino e outros edifícios da organização. Mesmo assim, os anciãos são principalmente publicadores das boas novas, assim como todos na congregação. — Mat. 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo foi exemplar ao pregar as boas novas?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que o exemplo de Paulo nos ensina? Em Filipenses 1:10, Paulo explicou como se pode ser um bom pregador das boas novas: ‘Certifiquem-se das coisas mais importantes.’ Era exatamente isso que Paulo fazia. Ele tinha recebido a designação de pregar às nações e essa foi uma das coisas mais importantes na vida dele. Ele pregava “publicamente e de casa em casa”. (Atos 20:20) Paulo não se contentava em pregar só a uma certa hora do dia ou num dia específico da semana. Ele aproveitava todas as oportunidades para pregar. Por exemplo, enquanto Paulo esperava pelos seus companheiros de viagem em Atenas, ele pregou as boas novas a algumas pessoas de destaque e teve bons resultados. (Atos 17:16, 17, 34) Paulo até pregava quando estava preso. — Fil. 1:13, 14; Atos 28:16-24.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que treino é que Paulo deu?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo aproveitava bem o tempo que tinha. Ele convidava outros para pregar com ele. Na sua primeira viagem missionária, Paulo levou Marcos e, na segunda, levou Timóteo. (Atos 12:25; 16:1-4) Com certeza, Paulo esforçou-se muito para treinar esses homens. Ele ensinou-os a organizarem uma congregação, a fazerem a obra de pastoreio e a serem bons instrutores da Palavra de Deus. — 1 Cor. 4:17.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem fazer o que Paulo disse em Efésios 6:14, 15?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição. Os anciãos devem imitar o exemplo de Paulo não apenas por pregarem de casa em casa, mas também por estarem prontos para dar testemunho em qualquer ocasião. (Leia Efésios 6:14, 15.) Por exemplo, eles podem dar testemunho quando estão a fazer compras ou quando estão no trabalho. Aqueles que trabalham em projetos de construção da organização podem aproveitar para pregar a quem mora perto da obra e aos fornecedores de materiais. Assim como Paulo, os anciãos podem usar o tempo no ministério para treinar outros, incluindo os servos ministeriais.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os anciãos às vezes precisam de fazer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um ancião não deve estar tão ocupado a cuidar das responsabilidades da congregação ou do circuito que deixa de lado o trabalho de pregação. Para conseguir tempo para fazer tudo o que precisa, um ancião tem de aprender a dizer “não” a algumas designações. Depois de pensar e orar bastante, um ancião talvez perceba que não vai conseguir cumprir uma designação. Ele precisa de levar em conta certas prioridades, como dirigir a adoração em família todas as semanas, ter uma boa participação no ministério e treinar os seus filhos na pregação. Alguns anciãos podem achar muito difícil recusar certo privilégio. Mas eles podem ter a certeza de que Jeová entende o desejo deles de ter equilíbrio em todas as coisas.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "SER UM PASTOR AMOROSO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio enfrentam muitos anciãos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que isso pode ser um desafio? O povo de Jeová enfrenta muitas dificuldades. Agora, durante os últimos dias, todos nós precisamos de encorajamento, apoio e consolo. Às vezes, também precisamos de ajuda para não fazer o que é errado. (1 Tes. 5:14) É claro que os anciãos não podem acabar com todos os problemas dos irmãos. Apesar disso, Jeová quer que eles continuem a proteger e a encorajar as Suas ovelhas. Com tantas coisas para fazer, como é que os anciãos podem encontrar tempo para ajudar os irmãos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Tessalonicenses 2:7, como é que Paulo cuidava dos irmãos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que o exemplo de Paulo nos ensina? Paulo estava sempre pronto para elogiar e encorajar os irmãos. Os anciãos imitam esse exemplo de amor e tratam os seus irmãos com muito carinho. (Leia 1 Tessalonicenses 2:7.) Paulo deixava claro aos seus irmãos que os amava muito e que Jeová também amava cada um deles. (2 Cor. 2:4; Efé. 2:4, 5) Para Paulo, os irmãos da congregação eram seus amigos, e ele passava tempo com eles. Ele tinha tanta confiança nos irmãos que falou abertamente com eles sobre os seus medos e fraquezas. (2 Cor. 7:5; 1 Tim. 1:15) Mas Paulo não falava sobre os seus problemas para chamar a atenção para si mesmo; o objetivo dele era ajudar os irmãos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Paulo dava conselhos aos irmãos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, o apóstolo Paulo tinha de dar conselhos a alguns irmãos, mas ele nunca fazia isso por estar zangado com eles. Na verdade, ele dava conselhos porque se preocupava muito com os irmãos e queria protegê-los. Paulo fazia tudo o que podia para que os seus conselhos fossem fáceis de entender, e ele preocupava-se com a reação dos irmãos. Por exemplo, Paulo deu conselhos muito fortes numa das cartas aos coríntios. Mas depois disso, ele enviou Tito a Corinto porque estava ansioso para saber como os irmãos tinham reagido à carta. Com certeza, ele ficou muito feliz por saber que os irmãos tinham aceitado o conselho. — 2 Cor. 7:6, 7.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem fortalecer os irmãos da congregação?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição. Os anciãos podem imitar o exemplo do apóstolo Paulo por passarem tempo com os irmãos da congregação. Uma maneira de fazerem isso é por chegarem mais cedo às reuniões. Assim, eles vão conseguir ter boas conversas com os irmãos. Um ancião não precisa de ter uma conversa longa com um irmão para encorajá-lo; apenas alguns minutos são suficientes. (Rom. 1:12; Efé. 5:16) Os anciãos que imitam o exemplo de Paulo usam a Bíblia para fortalecer a fé da congregação, e mostram que Jeová ama muito cada um dos irmãos. Além disso, expressam o amor que sentem pelos irmãos. Também se mantêm em contacto com os irmãos e aproveitam todas as oportunidades para os elogiar. Sempre que for necessário dar um conselho, eles baseiam o que dizem na Bíblia. Os anciãos são específicos, mas ao mesmo tempo bondosos, porque se preocupam com a forma como os irmãos vão reagir aos conselhos. — Gál. 6:1.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIDAR COM AS PRÓPRIAS IMPERFEIÇÕES",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras erradas é que um ancião poderia encarar as suas imperfeições?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que isso pode ser um desafio? Os anciãos não são perfeitos. Eles erram, como qualquer pessoa. (Rom. 3:23) Por isso, alguns anciãos talvez tenham dificuldade em encontrar o equilíbrio. Como assim? Alguns preocupam-se tanto com as suas imperfeições que acabam por ficar desanimados. Outros acham que os defeitos deles não são assim tão importantes, e que, por isso, não precisam de fazer mudanças.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 4:13, como é que a humildade ajudou Paulo a lutar contra as suas fraquezas?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que o exemplo de Paulo nos ensina? Paulo era humilde e sabia que não poderia lutar contra as suas fraquezas sozinho. Ele sabia que precisava muito da ajuda de Deus. Antes, Paulo perseguia os cristãos e era muito cruel com eles. Mas depois, ele viu que estava errado e mudou a sua personalidade. (1 Tim. 1:12-16) Com a ajuda de Jeová, Paulo tornou-se um pastor humilde, amoroso e paciente. Ele sabia que tinha muitos defeitos, mas não estava sempre a pensar nisso. Pelo contrário, ele confiava no perdão de Jeová. (Rom. 7:21-25) Paulo sabia que não conseguiria ser um servo de Jeová perfeito. Mesmo assim, ele esforçava-se muito para melhorar as suas qualidades cristãs, e, humildemente, confiava na ajuda de Jeová para conseguir realizar o seu ministério. — 1 Cor. 9:27; leia Filipenses 4:13.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos devem encarar as suas fraquezas?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição. Nenhum ancião é designado porque é perfeito. Mas Jeová quer que os anciãos reconheçam os seus erros e se esforcem para desenvolver a personalidade cristã. (Efé. 4:23, 24) Um ancião precisa de estudar a Bíblia para ver em que pontos precisa de melhorar. Só assim é que Jeová vai ajudá-lo a ser um ancião bem-sucedido e feliz. — Tia. 1:25.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIDAR COM AS IMPERFEIÇÕES DOS OUTROS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer se os anciãos se concentrarem nos defeitos dos irmãos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que isso pode ser um desafio? Quando os anciãos passam muito tempo com os irmãos da congregação, torna-se mais fácil ver as imperfeições deles. Se os anciãos não tiverem cuidado, isso pode fazer com que fiquem irritados ou se tornem críticos e tratem mal os irmãos. O apóstolo Paulo disse que é justamente isso que Satanás gostaria que acontecesse. — 2 Cor. 2:10, 11.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo via os seus irmãos e irmãs?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que o exemplo de Paulo nos ensina? Paulo concentrava-se no que os irmãos tinham de bom. Ele conseguia ver os defeitos dos irmãos, até porque, às vezes, ele próprio era afetado por esses defeitos. Mesmo assim, Paulo sabia que uma pessoa não se torna má só porque comete um erro. Ele amava os seus irmãos e via as qualidades deles. Quando alguém tinha dificuldade em fazer o que era certo, Paulo não julgava o irmão, achando que ele estava a agir por maldade. Ele sabia que os irmãos queriam fazer o que era certo, mas que precisavam de ajuda.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do modo como Paulo lidou com Evódia e Síntique? (Filipenses 4:1-3)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja como Paulo lidou com duas irmãs na congregação de Filipos. (Leia Filipenses 4:1-3.) Pelos vistos, Evódia e Síntique tiveram um desentendimento e deixaram de ser amigas. Paulo não foi duro nem julgou aquelas irmãs. Ele concentrou-se no que elas tinham de bom. Aquelas duas irmãs já serviam a Jeová há muitos anos, e Paulo sabia que elas eram muito amadas por Jeová. Esse ponto de vista positivo fez com que Paulo incentivasse aquelas irmãs a fazerem as pazes. Ver o que os outros têm de bom ajudou Paulo a continuar alegre e a manter boas amizades com os irmãos da congregação.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que os anciãos podem imitar Paulo? (b) O que aprendeu da imagem do ancião a limpar o Salão do Reino?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição. Anciãos, concentrem-se nas qualidades dos vossos irmãos e irmãs. Todos nós somos imperfeitos. Apesar disso, cada um dos nossos irmãos tem qualidades que nós gostaríamos de ter. (Fil. 2:3) É verdade que, de vez em quando, os anciãos precisam de dar conselhos aos irmãos da congregação. Mas, assim como Paulo, eles precisam de se esforçar para olhar além dos defeitos dos irmãos. O importante é concentrarem-se no amor que os irmãos têm por Jeová, na perseverança deles e no potencial de cada um. Quando os anciãos têm um ponto de vista positivo, a congregação torna-se um ambiente seguro onde todos se sentem amados.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUEM A IMITAR O EXEMPLO DE PAULO",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem aprender ainda mais do exemplo de Paulo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for ancião, vai ser muito bom continuar a estudar o exemplo de Paulo. No Índice das Publicações da Torre de Vigia, encontrará muita informação sobre ele. Procure em “Paulo” e depois “exemplo para os anciãos”. Pode perguntar-se o seguinte enquanto estiver a estudar: ‘Como é que o exemplo de Paulo pode ajudar-me a continuar alegre na minha designação como ancião?’",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que os anciãos podem ter a certeza?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Anciãos, lembrem-se de que Jeová não vos está a pedir para serem perfeitos. Mas ele quer que vocês sejam fiéis. (1 Cor. 4:2) Paulo trabalhou muito e era fiel. Por isso, Jeová deu-lhe muito valor. Você também pode ter a certeza de que Jeová dá muito valor ao que você faz. Jeová nunca ‘se vai esquecer da sua obra e do amor que você mostrou pelo Seu nome, por servir os santos e continuar a servi-los’. — Heb. 6:10.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODE AJUDAR OS ANCIÃOS A...",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "terem uma boa participação no ministério, apesar das responsabilidades?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "pastorearem bem os irmãos da congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "lidarem com as imperfeições dos irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 87 As Reuniões Encorajam-nos",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Com certeza, sentimo-nos muito gratos por todo o trabalho que os nossos amorosos anciãos fazem! Neste estudo, vamos ver quatro desafios que os anciãos enfrentam. Também vamos ver como o exemplo do apóstolo Paulo pode ajudar os anciãos a lidarem com esses desafios. Este estudo vai ser muito bom para todos nós. Vamos conseguir colocar-nos no lugar dos anciãos e vamos sentir-nos motivados a mostrar amor por eles e a apoiar as suas decisões.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Um irmão está a sair do trabalho e aproveita para pregar a um colega.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um ancião é amoroso e dá atenção a um irmão que tem a tendência de se isolar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um ancião aconselha um irmão que ficou chateado com algo que aconteceu.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Um ancião tenta não criticar um irmão que está distraído e não está a cumprir bem uma designação.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 março p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "COMO OS SEUS DONATIVOS SÃO USADOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajuda enviada às vítimas de desastres",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante o ano de serviço de 2020, milhões de irmãos foram afetados pela pandemia e por desastres naturais. O que é que fizemos para os ajudar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > COMO OS SEUS DONATIVOS SÃO USADOS.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > COMO OS SEUS DONATIVOS SÃO USADOS.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA PARA A FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Passem tempo de qualidade juntos",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos casais sentem dificuldade em se comunicar, mesmo quando estão juntos na mesma sala. Como é que os casais podem aproveitar bem o tempo que passam juntos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > AJUDA PARA A FAMÍLIA.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > AJUDA PARA A FAMÍLIA.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}