{
    "artigos": [
        {
            "referencia": "w22 maio pp. 2-7",
            "titulo": "Apocalipse – O que é que significa para si?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Feliz é aquele que lê em voz alta [...] as palavras desta profecia.” — APO. 1:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 15 Louva o Filho de Jeová!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivo temos para nos interessarmos pelo livro de Apocalipse?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ ALGUMA vez viu um álbum de fotografias de outra pessoa? É provável que veja nas fotografias muitas pessoas que não conhece. Mas depois aparece uma fotografia que lhe chama a atenção. Porquê? Porque você está na fotografia. Então, tenta recordar-se da situação em que ela foi tirada. Também tenta lembrar-se das pessoas que aparecem ao seu lado. Essa fotografia acaba por ter um significado especial para si.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O livro de Apocalipse é como essa fotografia por duas razões. Primeira, esse livro foi escrito especialmente para nós. Logo no primeiro versículo, lemos: “Revelação de Jesus Cristo, que Deus lhe deu, para mostrar aos seus escravos as coisas que têm de ocorrer em breve.” (Apo. 1:1) Fica claro que as coisas escritas neste livro não são para as pessoas em geral, mas para os servos dedicados de Deus. Para nós, não é nenhuma surpresa saber que participamos no cumprimento das profecias deste livro tão fascinante. Por outras palavras, é como se nós estivéssemos na fotografia.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que as profecias de Apocalipse começaram a cumprir-se, e o que precisamos de fazer?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O segundo motivo que temos para nos interessarmos pelas profecias de Apocalipse está relacionado com o tempo em que essas profecias se vão cumprir. O apóstolo João disse o seguinte: “Por inspiração, estive no dia do Senhor.” (Apo. 1:10) João escreveu essas palavras por volta do ano 96 EC, e o “dia do Senhor” ainda estava muito longe. (Mat. 25:14, 19; Luc. 19:12) De acordo com as profecias bíblicas, o dia do Senhor começou em 1914, quando Jesus se tornou Rei no céu. Daquele ano em diante, as profecias de Apocalipse que envolvem o povo de Deus começaram a cumprir-se. Agora, já estamos a viver “no dia do Senhor”.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estamos a viver numa época muito emocionante. Por isso, precisamos de prestar atenção ao conselho amoroso escrito em Apocalipse 1:3: “Feliz é aquele que lê em voz alta e os que ouvem as palavras desta profecia e obedecem às coisas que estão escritas nela, pois o tempo determinado está próximo.” Portanto, mais do que nunca, precisamos de ‘ler em voz alta’, ‘ouvir as palavras desta profecia’ e ‘obedecer às coisas que estão escritas nela’. Mas quais são algumas dessas palavras a que precisamos de obedecer?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE JEOVÁ ACEITA A SUA ADORAÇÃO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o livro de Apocalipse destaca a importância de adorarmos a Jeová de forma aceitável?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde o primeiro capítulo do livro de Apocalipse, percebemos que Jesus sabe tudo o que acontece nas congregações. (Apo. 1:12-16, 20; 2:1) Isso fica claro pelas mensagens que ele enviou às sete congregações na Ásia Menor. Nessas mensagens, Jesus deu orientações específicas para ajudar os primeiros cristãos a adorarem a Jeová de uma forma aceitável. O que aprendemos disso? Assim como no passado, o nosso Líder, Jesus Cristo, sabe muito bem como está a espiritualidade de todos os cristãos. Jesus orienta-nos e protege-nos, e sabe tudo o que acontece. Ele também sabe o que precisamos de fazer para continuarmos a ter a aprovação de Jeová. A que orientação de Jesus é que temos de obedecer?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Apocalipse 2:3, 4, qual era o problema da congregação em Éfeso? (b) Que lição podemos tirar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Apocalipse 2:3, 4. Não podemos perder o amor que tínhamos por Jeová no início. A mensagem que Jesus enviou aos irmãos da congregação de Éfeso mostra que, apesar de muitos desafios, eles continuavam a servir a Jeová com perseverança. Mas infelizmente eles perderam o amor por Jeová que tinham no princípio. Era muito importante que eles voltassem a amar a Jeová como antes. Só assim é que Jeová aceitaria a adoração deles. Da mesma forma, precisamos de fazer mais do que perseverar ao servirmos a Jeová. Temos de perseverar pelas razões certas. O nosso Deus, Jeová, observa não apenas o que fazemos, mas também porque é que o fazemos. A nossa motivação é muito importante para Jeová. Porquê? Porque ele quer que a nossa adoração seja baseada num profundo amor e gratidão por ele. — Pro. 16:2; Mar. 12:29, 30.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Apocalipse 3:1-3, qual era o problema dos irmãos da congregação em Sardes? (b) O que é que nós temos de fazer?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Apocalipse 3:1-3. Temos de continuar alertas. Os irmãos da congregação em Sardes tinham um problema diferente. Eles tinham servido a Jeová com muito zelo no passado, mas depois diminuíram o passo. Por isso, Jesus disse que eles deveriam ‘despertar’. Qual é a lição para nós? É claro que Jeová nunca se vai esquecer do trabalho que fizemos. (Heb. 6:10) Mesmo assim, não podemos achar que, só porque fizemos muito para Jeová no passado, agora, podemos diminuir o passo. Mesmo que agora tenhamos certas limitações que antes não tínhamos, temos de continuar ocupados “na obra do Senhor” para conseguirmos ficar alertas até ao fim. — 1 Cor. 15:58; Mat. 24:13; Mar. 13:33.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com o que Jesus disse aos irmãos de Laodiceia? (Apocalipse 3:15-17)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Apocalipse 3:15-17. Temos de ser zelosos e adorar a Jeová de todo o coração. A mensagem que Jesus enviou à congregação de Laodiceia indicava outro problema. Eles estavam ‘mornos’, ou seja, desinteressados pelas coisas espirituais. Por causa disso, Jesus disse que eles eram ‘miseráveis’ e ‘coitados’. Eles tinham de voltar a adorar a Jeová com zelo. (Apo. 3:19) Qual é a lição para nós? Se nos apercebermos de que estamos a perder o nosso zelo, precisamos de mostrar gratidão por todas as coisas boas que Jeová nos dá. (Apo. 3:18) Não nos queremos distrair à procura de uma vida confortável em sentido material, porque isso pode levar-nos a colocar as nossas atividades espirituais em segundo lugar.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com as palavras de Jesus aos irmãos de Pérgamo e Tiatira, com o que é que precisamos de ter cuidado?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos de rejeitar os ensinos dos apóstatas. Jesus censurou alguns irmãos em Pérgamo porque eles estavam a causar divisões na congregação. (Apo. 2:14-16) Mas ele elogiou os irmãos em Tiatira que tinham fugido das “coisas profundas de Satanás” e disse-lhes para ‘se apegarem’ à verdade. (Apo. 2:24-26) Os cristãos que tinham começado a seguir ensinos falsos precisavam de se arrepender. Que lição podemos tirar disso? Temos de rejeitar qualquer ensino que seja contrário ao que Jeová diz. Os apóstatas podem ter “uma aparência de devoção a Deus”. Por outras palavras, eles parecem importar-se com o que a Bíblia diz, mas as ações deles provam o contrário. (2 Tim. 3:5) Para identificar ensinos falsos e rejeitá-los, precisamos de ser bons estudantes da Palavra de Deus. — 2 Tim. 3:14-17; Judas 3, 4.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais podemos aprender com o que Jesus disse às congregações de Pérgamo e Tiatira?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não podemos apoiar, tolerar ou aceitar qualquer forma de imoralidade. Os irmãos de Pérgamo e Tiatira ainda tinham outro problema. Jesus condenou alguns deles porque não rejeitavam a imoralidade. (Apo. 2:14, 20) Qual é a lição para nós? Não podemos achar que só porque servimos a Jeová há muitos anos ou porque temos certos privilégios ele vai abrir uma exceção no nosso caso se nos envolvermos em atos imorais. (1 Sam. 15:22; 1 Ped. 2:16) Jeová quer que tenhamos um alto padrão de moral, não importa o quanto o padrão do mundo piore. — Efé. 6:11-13.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos até aqui? (Veja também o quadro “Lições para nós”.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos resumir o que aprendemos até aqui? Vimos que é muito importante adorar a Jeová da maneira correta. Se estivermos a fazer alguma coisa que não seja certa aos olhos de Jeová, precisamos de fazer mudanças o mais rápido possível para ter a aprovação dele. (Apo. 2:5, 16; 3:3, 16) Mas Jesus disse outra coisa às congregações. O quê?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lições para nós",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não perca o amor que tinha por Jeová no início",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Continue alerta",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seja zeloso e adore a Jeová de todo o coração",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Rejeite os ensinos dos apóstatas",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não apoie nem aceite qualquer forma de imoralidade",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTEJA PREPARADO PARA A PERSEGUIÇÃO",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do que Jesus disse aos irmãos de Esmirna e Filadélfia? (Apocalipse 2:10)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver agora o que Jesus disse às congregações de Esmirna e Filadélfia. Ele disse aos irmãos para não terem medo de serem perseguidos porque Jeová iria recompensá-los se eles continuassem fiéis. (Leia Apocalipse 2:10; 3:10) Qual é a lição para nós? Vamos sofrer perseguição e precisamos de estar prontos para isso. (Mat. 24:9, 13; 2 Cor. 12:10) Porque é que esse lembrete é tão importante?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o povo de Deus é afetado pelos acontecimentos registados no capítulo 12 de Apocalipse?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O livro de Apocalipse diz que o povo de Deus seria perseguido “no dia do Senhor”, ou seja, nos nossos dias. O capítulo 12 de Apocalipse diz que, assim que Jesus se tornou Rei, houve uma guerra nos céus. Miguel, o glorificado Jesus Cristo, e os seus anjos lutaram contra Satanás e os demónios. (Apo. 12:7, 8) Esses inimigos de Deus foram derrotados e expulsos do céu. É por isso que existe tanto sofrimento aqui na Terra. (Apo. 12:9, 12) Mas como é que isso afeta o povo de Deus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Bem, o próprio livro de Apocalipse diz qual seria a reação de Satanás. Ele já não tem acesso ao céu, por isso, concentra toda a sua raiva nos servos ungidos de Deus aqui na Terra. Esses ungidos representam o Reino de Deus e eles “têm a obra de dar testemunho de Jesus”. (Apo. 12:17; 2 Cor. 5:20; Efé. 6:19, 20) Como é que isso se tem cumprido?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que representam as “duas testemunhas” de Apocalipse, capítulo 11, e o que é que lhes aconteceu?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No início dos últimos dias, Satanás usou os inimigos de Deus aqui na Terra para atacar os irmãos ungidos que exerciam liderança na obra. No livro de Apocalipse, esses homens são representados pelas “duas testemunhas” que foram mortas.b (Apo. 11:3, 7-11) Isso cumpriu-se em 1918, quando oito desses homens que exerciam liderança foram acusados injustamente e condenados a muitos anos de prisão. A maioria das pessoas achava que o trabalho desses ungidos tinha acabado.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisa inesperada aconteceu em março de 1919, mas o que é que Satanás continuou a fazer?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A profecia do capítulo 11 de Apocalipse também diz que as “duas testemunhas” voltariam a viver depois de um curto período de tempo. Essa profecia cumpriu-se de modo inesperado. Em março de 1919, menos de um ano depois de terem sido presos, aqueles irmãos ungidos foram libertados e, mais tarde, as acusações foram retiradas. Esses irmãos voltaram imediatamente a exercer liderança no trabalho de pregação e ensino. Mas isso não impediu que os ataques de Satanás contra o povo de Deus continuassem. Desde então, ele tem perseguido cada vez mais os servos de Deus. (Apo. 12:15) É por isso que todos nós precisamos de ter “perseverança e fé”. — Apo. 13:10.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAÇA O SEU MELHOR NO TRABALHO QUE JEOVÁ NOS DEU",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajuda inesperada é que o povo de Jeová tem recebido?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O capítulo 12 de Apocalipse mostra que, ao enfrentar perseguição, o povo de Deus receberia ajuda de uma fonte inesperada. Apocalipse descreve essa ajuda por dizer que “a terra” ia engolir “o rio” de perseguição. (Apo. 12:16) E é exatamente isso o que tem acontecido. Às vezes, de forma inesperada, algumas partes do sistema de Satanás, como o sistema judicial de alguns países, são mais razoáveis e acabam por ajudar o povo de Deus. Muitas vezes, os servos de Jeová ganharam nos tribunais o direito de ter certa medida de liberdade de adoração. Como é que eles usam essa liberdade? Aproveitam todas as oportunidades para fazer o trabalho que Jeová nos deu. (1 Cor. 16:9) Mas que trabalho é esse?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o trabalho mais importante que temos de fazer nestes últimos dias?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus profetizou que o povo de Deus iria declarar as “boas novas do Reino” em toda a Terra antes do fim. (Mat. 24:14) Para conseguirem isso, eles teriam a ajuda dos anjos. Esses anjos têm “boas novas eternas para declarar aos que moram na terra, a todas as nações, tribos, línguas e povos”. — Apo. 14:6.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra mensagem é que precisa de ser pregada por aqueles que amam a Jeová?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, os servos de Deus não declaram apenas as boas notícias do Reino. Também apoiam o trabalho dos anjos descrito em Apocalipse, nos capítulos 8 a 10. Esses anjos anunciam uma série de dificuldades para aqueles que rejeitam o Reino de Deus. Por isso, as Testemunhas de Jeová declaram uma mensagem que é comparada a “granizo e fogo”, e que fala sobre a condenação de Deus contra o mundo mau de Satanás. (Apo. 8:7, 13) As pessoas precisam de saber que o fim está muito perto e que elas têm de fazer mudanças drásticas na vida se quiserem sobreviver ao dia da ira de Jeová. (Sof. 2:2, 3) Mas essa não é uma mensagem que as pessoas gostem de ouvir e, por isso, precisamos de ter muita coragem. Durante a grande tribulação, a mensagem final de julgamento vai ser ainda mais dura e direta. — Apo. 16:21.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBEDEÇA ÀS PALAVRAS DA PROFECIA DE APOCALIPSE",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver nos dois próximos estudos?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós realmente precisamos de obedecer às “palavras desta profecia” porque fazemos parte do cumprimento do que está escrito no livro de Apocalipse. (Apo. 1:3) Mas como podemos continuar a pregar com coragem e permanecer fiéis, apesar de perseguição? Há duas coisas que nos vão fortalecer: (1) saber o que o livro de Apocalipse revela sobre os inimigos de Deus e (2) pensar nas bênçãos futuras que receberemos se continuarmos fiéis. É sobre isso que vamos falar nos dois próximos estudos.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que lições podemos aprender das mensagens de Jesus às sete congregações?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque precisamos de estar preparados para a perseguição?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que trabalho precisa de ser feito pelo povo de Deus no tempo em que vivemos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 32 Escolhe o Lado de Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Estamos a viver numa época emocionante! As profecias do livro de Apocalipse estão a cumprir-se hoje. Mas o que é que elas significam para nós? Neste e nos dois próximos estudos, vamos ver alguns pontos do livro de Apocalipse. Vamos ver que para Jeová aceitar a nossa adoração temos de obedecer às coisas que estão escritas nesse livro.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja “Perguntas dos Leitores”, na Sentinela de 15 de novembro de 2014, página 30.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 maio pp. 8-14",
            "titulo": "Apocalipse – O que é que significa para os inimigos de Deus?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Reuniram-nos no lugar que em hebraico se chama Armagedon.” — APO. 16:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 150 Procurem a Deus Para Obter Livramento",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Apocalipse diz sobre o povo de Deus?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O LIVRO de Apocalipse diz que o Reino de Deus está a governar no céu e que Satanás foi expulso para a Terra. (Apo. 12:1-9) Isso resultou em paz no céu, mas criou muitos problemas para o povo de Deus aqui na Terra. Porquê? Porque Satanás está furioso e ataca os servos fiéis de Jeová. — Apo. 12:12, 15, 17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a continuar leais a Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que nos podemos manter leais a Jeová apesar dos ataques de Satanás? (Apo. 13:10) Uma coisa que vai ajudar-nos é saber o que vai acontecer no futuro. Por exemplo, em Apocalipse, o apóstolo João fala de algumas das bênçãos que, em breve, vamos ter. Uma delas é que os inimigos de Deus vão ser destruídos. Agora, vamos ver como Apocalipse descreve esses inimigos e o que lhes vai acontecer.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS INIMIGOS DE DEUS SÃO REPRESENTADOS POR SÍMBOLOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são alguns dos símbolos que encontramos em Apocalipse?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro versículo de Apocalipse, entendemos que algumas informações nesse livro são apresentadas “em sinais”, ou seja, em símbolos. (Apo. 1:1) Percebemos que os inimigos de Deus são representados por feras. Por exemplo, uma delas ‘sobe do mar’ e tem “dez chifres e sete cabeças”. (Apo. 13:1) Depois dela, aparece “outra fera a subir da terra”. Essa fera ‘fala como um dragão’ e faz “fogo descer do céu”. (Apo. 13:11-13) A seguir, vemos uma fera diferente, uma “fera de cor escarlate”, e nela está montada uma prostituta. Essas três feras representam inimigos que têm lutado contra Jeová e o seu Reino já há muito tempo. Por isso, é muito importante saber quem é que essas feras representam. — Apo. 17:1, 3.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Daniel 7:15-17 nos ajuda a entender o significado das feras de Apocalipse?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de sabermos quem são esses inimigos, precisamos de entender quem é que as feras e a prostituta representam. A melhor maneira de entendermos isso é por analisarmos o que a própria Bíblia diz. Muitos dos símbolos usados em Apocalipse já foram explicados em outros livros da Bíblia. Por exemplo, o profeta Daniel teve um sonho em que viu ‘quatro animais enormes a saírem do mar’. (Dan. 7:1-3) Daniel explica que esses animais enormes representam quatro “reis”, ou governos. (Leia Daniel 7:15-17.) Essa explicação ajuda-nos a entender que as feras de Apocalipse também devem representar governos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver agora alguns dos símbolos que são usados em Apocalipse e como a Bíblia nos ajuda a entender cada um deles. Vamos começar por perceber o que as feras representam. Depois, veremos o que acontece a essas feras e o que esses eventos significam para nós.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS INIMIGOS DE DEUS SÃO IDENTIFICADOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que representa a fera de sete cabeças mencionada em Apocalipse 13:1-4?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que representa a fera de sete cabeças? (Leia Apocalipse 13:1-4.) Essa fera parece um leopardo, mas tem patas de urso e boca de leão. Também tem dez chifres. Essas são as mesmas características das quatro feras mencionadas no capítulo 7 de Daniel. Mas no livro de Apocalipse, essas características são encontradas em apenas uma fera. Só que essa fera não representa apenas um governo. O apóstolo João disse que ela tem “autoridade sobre todas as tribos, povos, línguas e nações”. Por isso, ela é muito mais poderosa do que um único governo. (Apo. 13:7) Então, essa fera deve representar todos os governos da humanidade até agora.b — Ecl. 8:9.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que representam as sete cabeças?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que representa cada uma das sete cabeças? O capítulo 17 de Apocalipse  dá-nos uma pista. Esse capítulo descreve uma fera já mencionada no capítulo 13. Em Apocalipse 17:10, lemos: “Há sete reis: cinco já caíram, um é, e o outro ainda não chegou, mas, quando chegar, terá de permanecer por pouco tempo.” De todos os poderes políticos que Satanás usou, sete são comparados a “cabeças”, porque tiveram muito poder. E esses poderes políticos tiveram um impacto muito grande sobre o povo de Deus. Na época do apóstolo João, cinco desses poderes já tinham aparecido no cenário mundial: Egito, Assíria, Babilónia, Medo-Pérsia e Grécia. A sexta potência, Roma, ainda estava a governar quando João recebeu as visões do livro de Apocalipse. Mas qual seria a sétima e última potência, ou cabeça?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que poderes políticos representam a sétima cabeça da fera?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver agora que as profecias do livro de Daniel ajudam-nos a identificar a sétima e última cabeça da fera. Que potência tem governado durante o “dia do Senhor”, ou durante o tempo do fim? (Apo. 1:10) Essa potência é formada por dois governos poderosos que trabalham juntos: o Reino Unido e os Estados Unidos da América. Eles formam a Potência Mundial Anglo-Americana. Podemos concluir que essa é a sétima cabeça da fera mencionada em Apocalipse 13:1-4.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que representa a fera com “dois chifres semelhantes aos de um cordeiro”?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O capítulo 13 de Apocalipse mostra-nos que a sétima cabeça, ou seja, a Potência Mundial Anglo-Americana, também é representada por uma fera com ‘dois chifres semelhantes aos de um cordeiro, mas começa a falar como um dragão’. Essa fera “realiza grandes sinais, até mesmo fazendo fogo descer do céu para a terra, à vista da humanidade”. (Apo. 13:11-15) Os capítulos 16 e 19 de Apocalipse chamam a essa fera “falso profeta”. (Apo. 16:13; 19:20) Daniel menciona algo parecido quando diz que a Potência Mundial Anglo-Americana ‘causaria devastação terrível’. (Dan. 8:19, 23, 24, nota) Foi exatamente isso o que aconteceu durante a Segunda Guerra Mundial. As duas bombas atómicas que puseram fim à guerra no Pacífico foram resultado do trabalho conjunto entre cientistas britânicos e americanos. Dessa forma, a Potência Mundial Anglo-Americana fez “fogo descer do céu para a terra”.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que representa “a imagem da fera”? (Apocalipse 13:14, 15; 17:3, 8, 11)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A seguir, vemos outra fera. Ela é muito parecida com a fera de sete cabeças. A diferença é que ela é de cor escarlate, ou seja, um vermelho muito vivo. Ela é chamada “a imagem da fera” e é descrita como “um oitavo rei”.c (Leia Apocalipse 13:14, 15; 17:3, 8, 11.) João explica que esse “rei” iria aparecer, depois desaparecer e, por fim, apareceria de novo. Esta é uma boa descrição da Organização das Nações Unidas, que promove os interesses políticos dos governos do mundo. Inicialmente, ela tinha o nome Liga das Nações. Depois, durante a Segunda Guerra Mundial ela deixou de existir. A seguir, reapareceu como é conhecida hoje: as Nações Unidas.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as feras fazem, e porque não precisamos de ter medo?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essas feras, ou governos, influenciam as pessoas a ficarem contra Jeová e os servos dele. João diz que é como se elas reunissem os “reis de toda a terra habitada” para a guerra do Armagedon, o “grande dia de Deus, o Todo-Poderoso”. (Apo. 16:13, 14, 16) Mas nós não precisamos de ficar com medo. Jeová, o nosso Deus todo-poderoso, vai agir rapidamente para salvar todos aqueles que apoiam o seu Reino. — Eze. 38:21-23.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer a todas as feras?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que vai acontecer a todas as feras? Apocalipse 19:20 responde: “A fera foi apanhada, e com ela o falso profeta, que realizava à sua frente os sinais com que enganava os que tinham recebido a marca da fera e os que adoravam a sua imagem. Ainda vivos, ambos foram lançados no lago ardente que queima com enxofre.” Em breve, enquanto ainda estiverem a governar, esses inimigos de Deus serão destruídos para sempre.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que os cristãos enfrentam por causa dos governos do mundo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que isso significa para nós? Como cristãos, temos de ser leais a Deus e ao seu Reino. (João 18:36) Para isso, precisamos de continuar neutros e não nos envolver nos assuntos políticos deste mundo. Mas isso não é fácil, porque os governos do mundo exigem apoio total tanto em palavras como em ações. Aqueles que acabam por ceder a essa pressão recebem a marca da fera. (Apo. 13:16, 17) Qualquer um que receber essa marca deixa de ter a aprovação de Jeová e perde a oportunidade de ter vida eterna. (Apo. 14:9, 10; 20:4) Por isso, é muito importante mantermos a nossa neutralidade, não importa quanta pressão os governos façam!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM FIM VERGONHOSO PARA A GRANDE PROSTITUTA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Conforme registado em Apocalipse 17:3-5, que visão impressionante é que João teve?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo João disse que ficou “muito espantado” com o que viu. Ele viu uma mulher sentada numa das feras. (Apo. 17:1, 2, 6) Essa mulher é uma “grande prostituta” e é chamada “Babilónia, a Grande”. Ela comete “imoralidade sexual” com “os reis da terra”. — Leia Apocalipse 17:3-5.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que representa “Babilónia, a Grande”? E como sabemos isso?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem é “Babilónia, a Grande”? Essa mulher não pode ser uma organização política, porque Apocalipse diz que ela comete imoralidade com os líderes políticos deste mundo. (Apo. 18:9) Na verdade, o facto de estar montada na fera mostra que ela tenta controlar esses líderes. Ela também não é o sistema comercial ganancioso do mundo de Satanás. Esse sistema é mencionado noutra parte de Apocalipse e é chamado “os comerciantes da terra”. — Apo. 18:11, 15, 16.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, a palavra “prostituta” pode referir-se àqueles que dizem servir a Deus, mas que se envolvem em idolatria ou que se tornam amigos do mundo. (1 Cró. 5:25; Tia. 4:4) Por outro lado, a Bíblia diz que aqueles que servem fielmente a Deus são ‘castos’, ou “virgens”. (2 Cor. 11:2; Apo. 14:4) A antiga Babilónia era o centro da adoração falsa. Por isso, Babilónia, a Grande, deve representar todas as formas de adoração falsa; por outras palavras, todas as religiões falsas. — Apo. 17:5, 18; veja o artigo “O que é Babilónia, a Grande?”, no site jw.org.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer a Babilónia, a Grande?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que vai acontecer a Babilónia, a Grande? Apocalipse 17:16, 17 responde: “Os dez chifres que viste e a fera odiarão a prostituta; eles vão deixá-la devastada e nua, comer a sua carne e queimá-la completamente no fogo. Porque Deus colocou-lhes no coração o desejo de executarem o pensamento dele.” Jeová vai fazer com que as nações usem a fera de cor escarlate, ou seja, as Nações Unidas, para atacar todas as religiões falsas e destruí-las completamente. — Apo. 18:21-24.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos deixar claro que não apoiamos Babilónia, a Grande?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que isso significa para nós? Significa que precisamos de ter “a forma de adoração que é pura e imaculada do ponto de vista do nosso Deus”. (Tia. 1:27) Nunca devemos ser influenciados por ensinos falsos, celebrações pagãs, baixos padrões de moral e práticas de ocultismo de Babilónia, a Grande! Além disso, temos de dizer às pessoas para ‘saírem’ de Babilónia, a Grande, se não quiserem ser cúmplices dos pecados dela. — Apo. 18:4.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "O MAIOR INIMIGO DE DEUS É JULGADO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é o “grande dragão cor de fogo”?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O livro de Apocalipse também fala de “um grande dragão cor de fogo”. (Apo. 12:3) Esse dragão luta contra Jesus e os seus anjos. (Apo. 12:7-9) Ele ataca o povo de Deus e dá poder às feras, ou seja, os governos humanos. (Apo. 12:17; 13:4) Quem é esse dragão? É “a serpente original, que é o Diabo e Satanás”. (Apo. 12:9; 20:2) É ele quem está por trás de todos os inimigos de Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer ao dragão?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que vai acontecer ao dragão? Apocalipse 20:1-3 diz que um anjo vai lançar Satanás num abismo. Isso vai ser como uma prisão para ele. Quando estiver nesse abismo, Satanás não voltará a conseguir enganar ‘as nações até que os mil anos tenham terminado’. Por fim, Satanás e os seus demónios vão ser lançados “no lago de fogo e enxofre”. Isso significa que eles vão ser destruídos para sempre. (Apo. 20:10) Já imaginou como vai ser o mundo sem Satanás e os demónios? Vai ser maravilhoso!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos ficar felizes com o que lemos no livro de Apocalipse?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito bom entender o significado desses símbolos registados em Apocalipse. Nós aprendemos quem são os inimigos de Jeová e o que lhes vai acontecer. Como diz Apocalipse 1:3: “Feliz é aquele que lê em voz alta e os que ouvem as palavras desta profecia.” Mas depois de os inimigos de Deus serem destruídos, que bênçãos é que os servos fiéis de Deus vão receber? Vamos ver isso no último estudo desta série.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que nos ajuda a entender o significado dos símbolos no livro de Apocalipse?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque precisamos de nos manter neutros em relação aos assuntos políticos deste mundo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que não somos influenciados por “Babilónia, a Grande”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 23 Jeová Começou a Reinar!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O livro de Apocalipse usa símbolos para revelar quem são os inimigos de Deus. O livro de Daniel ajuda-nos a entender esses símbolos. Neste estudo, vamos comparar algumas profecias de Daniel com algumas profecias de Apocalipse. Isso vai ajudar-nos a saber quem são os inimigos de Deus. Depois, vamos ver o que lhes vai acontecer.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Outro detalhe que indica que a fera de sete cabeças representa todos os poderes políticos é que ela tem “dez chifres”. O número dez geralmente é usado na Bíblia para indicar que algo é completo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Diferentemente da primeira fera, a imagem da fera não tem coroas, ou “diademas”, nos seus chifres. (Apo. 13:1) Isso porque ela depende dos outros sete reis para exercer a sua autoridade. — Veja o artigo “O que é a fera de cor escarlate de Apocalipse capítulo 17?”, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 maio pp. 15-19",
            "titulo": "Apocalipse – O que é que significa para o seu futuro?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Amém! Vem, Senhor Jesus.” — APO. 22:20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 142 A Esperança Que Nos Dá Coragem",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que decisão importante é que todas as pessoas têm de tomar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "CADA um de nós tem de tomar uma decisão muito importante: apoiar a Jeová como Soberano do Universo ou ficar do lado do seu inimigo cruel, Satanás, o Diabo. Só existem essas duas opções, e cada pessoa tem de escolher o lado que quer apoiar. Essa decisão vai resultar em vida eterna ou em morte. (Mat. 25:31-33, 46) Durante a “grande tribulação”, as pessoas vão ser separadas para sobreviverem ou para serem destruídas. — Apo. 7:14; 14:9-11; Eze. 9:4, 6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Hebreus 10:35-39 nos incentiva a fazer? (b) Como é que o livro de Apocalipse nos pode ajudar?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Hebreus 10:35-39. Se você escolheu apoiar o governo de Jeová, tomou a melhor decisão. E com certeza, está desejoso de ajudar outras pessoas a tomarem a mesma decisão. Para isso, você pode usar as informações do livro de Apocalipse. Esse livro impressionante mostra o que vai acontecer aos inimigos de Jeová, mas também fala de todas as bênçãos que os servos leais de Jeová vão receber. Estes são assuntos muito importantes que precisamos de estudar, porque só assim conseguiremos fortalecer a nossa determinação de sermos leais a Jeová. Além disso, podemos usar o que aprendemos para ajudar outras pessoas a tomarem a decisão certa e a continuarem a servir o nosso Deus.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver a resposta às seguintes perguntas: “Que recompensa é que aqueles que apoiam o governo de Deus vão receber? O que vai acontecer àqueles que apoiam a fera de cor escarlate descrita no livro de Apocalipse?”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAI ACONTECER ÀQUELES QUE SÃO LEAIS A JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que o apóstolo João vê com Jesus no céu?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo João teve uma visão de dois grupos que apoiam o governo de Jeová e recebem vida eterna. O primeiro grupo é formado por 144 mil pessoas. (Apo. 7:4) Elas foram escolhidas para viver no céu e reinar com Jesus no Reino de Deus. Vão governar a Terra a partir do céu. (Apo. 5:9, 10; 14:3, 4) Na visão, João viu os 144 mil no céu com Jesus no Monte Sião. — Apo. 14:1.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer em breve aos ungidos que ainda estiverem na Terra?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde os dias dos apóstolos até aos nossos dias, muitas pessoas foram escolhidas para fazer parte dos 144 mil. (Luc. 12:32; Rom. 8:17) No entanto, é dito a João que dos 144 mil só um “restante”, ou seja, um pequeno número, estaria vivo na Terra durante os últimos dias. Eles vão receber o “selo” final de aprovação de Jeová antes do início da grande tribulação. (Apo. 7:2, 3; 12:17) Depois, durante a grande tribulação, eles serão levados para o céu. Vão juntar-se aos outros ungidos que foram fiéis a Jeová até à morte e reinar juntamente com Jesus. — Mat. 24:31; Apo. 5:9, 10.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que outro grupo é que João vê depois dos 144 mil, e o que sabemos sobre esse novo grupo? (b) Porque é que tanto os ungidos como os da “grande multidão” devem interessar-se pelo capítulo 7 de Apocalipse?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de ter visto os ungidos que vão para o céu, João vê uma “grande multidão”. Diferentemente dos 144 mil, a Bíblia não diz quantas pessoas fazem parte dessa “grande multidão”. (Apo. 7:9, 10) O que é que nós sabemos sobre esse grupo? Lemos o seguinte em Apocalipse 7:14: “Estes são os que saem da grande tribulação; eles lavaram as suas vestes compridas e embranqueceram-nas no sangue do Cordeiro.” Depois de passar com vida pela grande tribulação, a “grande multidão” vai viver aqui na Terra para sempre e ter muitas bênçãos. — Sal. 37:9-11, 27-29; Pro. 2:21, 22; Apo. 7:16, 17.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O capítulo 7 de Apocalipse fala sobre as bênçãos que tanto os ungidos como os da grande multidão vão receber: reinar com Jesus no céu ou viver aqui na Terra para sempre. Independentemente da sua esperança, consegue ver-se a receber estas bênçãos? É importante fazermos isso. Esse será um momento muito feliz para todos os que servem a Jeová! Com certeza, vamos ficar muito contentes por ter escolhido apoiar o governo de Deus. Mas que outras coisas é que o livro de Apocalipse diz sobre a grande tribulação? — Mat. 24:21.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAI ACONTECER AOS INIMIGOS DE DEUS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que dará início à grande tribulação, e o que é que a maioria das pessoas vai fazer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos no estudo anterior, os poderes políticos deste mundo, em breve, vão atacar Babilónia, a Grande, que representa todas as religiões falsas. (Apo. 17:16, 17) Esse ataque dará início à grande tribulação. Será que isso vai fazer com que muitas pessoas comecem a servir a Jeová? Não. Pelo contrário, o capítulo 6 de Apocalipse mostra que, nesse momento difícil, as pessoas que não servem a Jeová vão procurar proteção nos sistemas político e comercial deste mundo, que são comparados a montanhas. Por não darem apoio ao Reino de Deus, essas pessoas vão tornar-se inimigas de Jeová. — Luc. 11:23; Apo. 6:15-17.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os servos de Jeová vão ficar em evidência durante a grande tribulação, e qual será o resultado disso?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante os tempos difíceis da grande tribulação, os servos fiéis de Jeová vão ficar em evidência. Eles continuarão a ser o único grupo de pessoas na Terra que servirão a Jeová e vão recusar-se a apoiar a “fera”. (Apo. 13:14-17) A lealdade deles a Jeová vai deixar os seus inimigos muito furiosos. Por isso, as nações vão juntar-se para atacar o povo de Deus em toda a Terra. A Bíblia chama a esse acontecimento o ataque de Gogue de Magogue. — Eze. 38:14-16.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Apocalipse 19:19-21, qual será a reação de Jeová quando o seu povo for atacado?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jeová vai reagir quando o seu povo for atacado? Ele diz-nos: “O meu grande furor irá acender-se.” (Eze. 38:18, 21-23) O capítulo 19 de Apocalipse diz o que vai acontecer depois. Jeová vai enviar o seu Filho para proteger o seu povo e eliminar os seus inimigos. “Os exércitos no céu” – que são formados pelos anjos fiéis e os 144 mil – vão lutar juntamente com Jesus contra Gogue de Magogue. (Apo. 17:14; 19:11-15) Mas qual será o resultado dessa guerra? Todos os humanos e organizações que não estão do lado de Jeová vão ser completamente destruídos! — Leia Apocalipse 19:19-21.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM CASAMENTO DEPOIS DA GUERRA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o ponto alto do livro de Apocalipse?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente imaginar a alegria que os servos fiéis de Jeová vão sentir por terem sobrevivido à destruição dos inimigos de Deus. Com certeza, esse será um momento muito feliz! A destruição de Babilónia, a Grande, será motivo de gritos de alegria no céu. (Apo. 19:1-3) Mas há algo que vai trazer ainda mais alegria: o “casamento do Cordeiro”. Na verdade, esse é o ponto alto do livro de Apocalipse. — Apo. 19:6-9.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Apocalipse 21:1, 2, quando é que o casamento do Cordeiro vai acontecer?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando é que esse casamento vai acontecer? É verdade que todos os 144 mil já vão estar no céu para lutar na guerra do Armagedon. Mas esse não vai ser o momento para o casamento do Cordeiro. (Leia Apocalipse 21:1, 2.) O casamento do Cordeiro ocorrerá depois de a guerra do Armagedon ter acabado e todos os inimigos de Deus terem sido destruídos. — Sal. 45:3, 4, 13-17.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer no casamento do Cordeiro?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que vai acontecer no casamento do Cordeiro? Um casamento une um homem e uma mulher. Do mesmo modo, o casamento do Cordeiro vai unir o Rei Jesus Cristo e a sua “noiva”, os 144 mil. Esse acontecimento tão importante vai dar início ao novo governo que cuidará da Terra por mil anos. — Apo. 20:6.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE UMA CIDADE GLORIOSA TEM A VER COM O SEU FUTURO?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com o que é que o capítulo 21 de Apocalipse compara os 144 mil? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois do casamento, o capítulo 21 de Apocalipse compara os 144 mil com uma cidade extremamente bonita, chamada “Nova Jerusalém”. (Apo. 21:2, 9) A cidade está apoiada sobre 12 pedras de alicerce que têm “os nomes dos 12 apóstolos do Cordeiro”. Porque é que este detalhe chamou a atenção de João? Porque ele viu o nome dele escrito numa das pedras. Esse era um grande privilégio! — Apo. 21:10-14; Efé. 2:20.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esta cidade simbólica é diferente de todas as outras. A rua principal é de ouro puro. A cidade tem 12 portões de pérolas e os alicerces e as muralhas são feitos de muitas pedras preciosas. Todas as medidas da cidade são perfeitas. (Apo. 21:15-21) Mas João percebe que faltava alguma coisa. Repare no que ele diz: “Não vi lá nenhum templo, pois Jeová Deus, o Todo-Poderoso, é o seu templo, e o Cordeiro também o é. A cidade não precisa de que o sol ou a lua brilhem sobre ela, pois a glória de Deus ilumina-a, e a sua lâmpada é o Cordeiro.” (Apo. 21:22, 23) Aqueles que fazem parte da Nova Jerusalém vão ter acesso direto a Jeová. E visto que são liderados por Jesus, que já é Sumo Sacerdote no céu, eles já não precisam de um templo. (Heb. 7:27; Apo. 22:3, 4) Dessa forma, Jeová e Jesus são o templo daquela cidade.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer à humanidade durante o Reinado de Mil Anos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, aqueles que são ungidos sentem-se emocionados ao pensar nessa cidade. Mas aqueles que têm esperança de viver na Terra também devem ver essa cidade como algo importante. Porquê? Porque durante o Reinado de Mil Anos, a Nova Jerusalém vai trazer muitas bênçãos para a Terra. João vê “um rio de água da vida”, que simboliza essas bênçãos. Os dois lados do rio estão cheios de “árvores da vida”, e as folhas dessas árvores são usadas “para a cura das nações”. (Apo. 22:1, 2) Todas as pessoas na Terra vão ter a oportunidade de receber essas bênçãos. E, aos poucos, a humanidade vai tornar-se perfeita. Não haverá mais doenças, nem dor, nem lágrimas de tristeza. — Apo. 21:3-5.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Apocalipse 20:11-13, quem receberá as bênçãos que o Reinado Milenar vai trazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem vai receber essas bênçãos? Todos aqueles que sobreviverem ao Armagedon e os filhos que talvez tenham no novo mundo. Mas o capítulo 20 de Apocalipse também promete que os mortos serão ressuscitados. (Leia Apocalipse 20:11-13.) Os “justos”, servos fiéis de Jeová que já morreram, serão ressuscitados para viver na Terra juntamente com os “injustos”, aqueles que não tiveram uma oportunidade razoável de aprender a respeito de Jeová. (Atos 24:15; João 5:28, 29) Será que isso quer dizer que todas as pessoas que morreram vão ser ressuscitadas para viver aqui na Terra durante o Reinado de Mil Anos? Não. As pessoas que tiveram a oportunidade de servir a Jeová e tomaram a decisão deliberada de não o fazer, não vão ser ressuscitadas. Elas já tiveram uma oportunidade e mostraram que não são dignas de viver no Paraíso na Terra. — Mat. 25:46; 2 Tes. 1:9; Apo. 17:8; 20:15.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O TESTE FINAL",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as pessoas estarão no final dos mil anos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No final dos mil anos, todas as pessoas na Terra serão perfeitas. O pecado que herdámos de Adão deixará de existir. Mais ninguém vai sofrer com os efeitos desse pecado. (Rom. 5:12) Depois dos mil anos, todas as pessoas na Terra vão ‘voltar a viver’, ou seja, serão perfeitas. — Apo. 20:5.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que oportunidade é que todos os humanos perfeitos vão ter no teste final?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de ter sido testado por Satanás, Jesus não cedeu e foi leal. Mas será que todos os humanos perfeitos fariam o mesmo? Cada um vai ter a oportunidade de provar a sua lealdade a Jeová quando Satanás for solto do abismo depois dos mil anos. (Apo. 20:7) Aqueles que provarem que são leais nesse teste final vão receber vida eterna e finalmente serão livres. (Rom. 8:21) Mas aqueles que se rebelarem vão ser destruídos para sempre juntamente com Satanás e os seus demónios. — Apo. 20:8-10.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que você se sente depois de ter estudado as profecias que encontramos em Apocalipse?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que você se sente depois de ter analisado alguns pontos do livro de Apocalipse? Não é empolgante pensar que podemos fazer parte do cumprimento dessas profecias? Não sente vontade de ajudar outros a também adorarem a Jeová de modo puro? (Apo. 22:17) Pensar na esperança que temos para o futuro, sem dúvida, enche os nossos corações de alegria. Assim como o apóstolo João, sentimo-nos motivados a dizer: “Amém! Vem, Senhor Jesus.” — Apo. 22:20.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que decisão temos de tomar agora?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é “o casamento do Cordeiro”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que bênçãos é que os servos fiéis de Jeová vão receber?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 27 A Vitória dos Filhos de Deus",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este é o terceiro e último estudo sobre o livro de Apocalipse. Vamos ver que as pessoas leais a Jeová vão ter um futuro maravilhoso e feliz, e que aqueles que não aceitarem o governo de Deus terão um fim humilhante.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 maio pp. 20-25",
            "titulo": "Conselhos que tornam a nossa vida melhor",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“É Jeová quem dá sabedoria.” — PRO. 2:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 89 Ouve, Obedece e Vais Ser Abençoado",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que todos precisamos da sabedoria que vem de Deus? (Provérbios 4:7)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SE VOCÊ já teve de tomar uma decisão muito importante na vida, com certeza orou a pedir sabedoria. Fazer isso é muito importante. (Tia. 1:5) Foi por isso que Salomão escreveu: “Sabedoria é a coisa mais importante.” (Leia Provérbios 4:7.) Salomão não estava a falar de uma sabedoria qualquer. Ele estava a falar da sabedoria que vem de Jeová. (Pro. 2:6) Mas será que a sabedoria de Jeová pode ajudar-nos a lidar com os problemas do nosso dia a dia? Sim, pode, e é isso o que vamos ver.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que modo podemos ter sabedoria?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ter sabedoria por estudar e aplicar os ensinos de dois homens que foram muito sábios. Primeiro, vamos ver o exemplo de Salomão. A Bíblia diz que “Deus deu a Salomão sabedoria e discernimento num grau extraordinário”. (1 Reis 4:29) Depois, vamos ver o exemplo de Jesus, o homem mais sábio que já viveu na Terra. (Mat. 12:42) O profeta Isaías disse o seguinte sobre Jesus: “O espírito de Jeová estará sobre ele, o espírito de sabedoria e de entendimento.” — Isa. 11:2.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus deu a Salomão e a Jesus muita sabedoria. Por isso, eles deram conselhos sobre coisas que são importantes para todos nós. Neste estudo, vamos ver alguns conselhos que nos ajudarão a ter um ponto de vista equilibrado em relação ao dinheiro, ao trabalho e a nós próprios.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM PONTO DE VISTA EQUILIBRADO SOBRE O DINHEIRO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a vida de Salomão era diferente da vida de Jesus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Salomão era extremamente rico e e vivia numa casa muito bonita e confortável. (1 Reis 10:7, 14, 15) Por outro lado, Jesus levava uma vida simples e nem sequer tinha casa. (Mat. 8:20) Mesmo assim, esses dois homens tinham um conceito equilibrado sobre as coisas materiais, porque a sabedoria deles vinha de Jeová.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conceito equilibrado sobre o dinheiro é que Salomão tinha?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Salomão disse que o dinheiro é “uma proteção”. (Ecl. 7:12) Com o dinheiro, conseguimos comprar aquilo de que precisamos e até aquilo que queremos. Mas por experiência própria, Salomão sabia que o dinheiro não é a coisa mais importante. Ele escreveu: “Mais vale um bom nome [ou “uma boa reputação”, nota] do que muitas riquezas.” (Pro. 22:1) Salomão também observou que as pessoas apegadas ao dinheiro quase nunca são felizes com o que têm. (Ecl. 5:10, 12) Salomão também disse que não devemos confiar demais no dinheiro porque ele pode desaparecer de um momento para o outro. — Pro. 23:4, 5.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conceito equilibrado sobre o dinheiro é que Jesus tinha? (Mateus 6:31-33)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus também tinha um conceito equilibrado sobre as coisas materiais. Ele gostava de comer e beber coisas boas. (Luc. 19:2, 6, 7) O seu primeiro milagre foi transformar água em vinho de excelente qualidade. (João 2:10, 11) E no dia em que foi morto, ele tinha roupa de boa qualidade. (João 19:23, 24) Mas Jesus não deixou que as coisas materiais fossem o mais importante na sua vida. Ele disse aos seus seguidores: “Ninguém pode ser escravo de dois senhores [...]. Vocês não podem ser escravos de Deus e das Riquezas.” (Mat. 6:24) Jesus ensinou que, se colocarmos o Reino em primeiro lugar, Jeová vai dar-nos tudo aquilo de que precisamos. — Leia Mateus 6:31-33.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais foram os resultados de Daniel ter escolhido uma vida mais simples?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seguir o conselho de Jeová sobre as coisas materiais tem ajudado muitos irmãos e irmãs. Veja o exemplo de um irmão chamado Daniel. Ele diz: “Quando eu era adolescente, decidi que as coisas espirituais viriam em primeiro lugar na minha vida.” Por ter escolhido uma vida mais simples, Daniel conseguiu fazer mais para Jeová, como prestar ajuda humanitária e servir em Betel. Daniel conta: “Posso dizer com toda a certeza que não me arrependo nada da decisão que tomei. É claro que eu poderia ter ganhado muito dinheiro se me tivesse concentrado nisso. Mas eu não teria conhecido os amigos incríveis que tenho hoje. Além disso, sinto uma grande alegria por saber que estou a colocar Jeová em primeiro lugar. Não há dinheiro no mundo que se compare com as bênçãos que Jeová me deu.” Sem dúvida, é muito melhor concentrarmo-nos em coisas espirituais, não em coisas materiais.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM PONTO DE VISTA EQUILIBRADO SOBRE O TRABALHO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Salomão tinha um ponto de vista equilibrado sobre o trabalho? (Eclesiastes 5:18, 19)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Salomão disse que o trabalho pode trazer muita alegria. Ele chamou a isso “dádiva de Deus”. (Leia Eclesiastes 5:18, 19.) Ele também disse: “Há proveito em todo o tipo de trabalho árduo.” (Pro. 14:23) Salomão sabia do que estava a falar; ele tinha trabalhado muito. Ele construiu casas, plantou vinhas, planeou jardins, fez reservatórios de água e até construiu cidades. (1 Reis 9:19; Ecl. 2:4-6) Todo esse trabalho deu uma certa medida de satisfação a Salomão. Mas ele sabia que isso não era suficiente para ser feliz. Ele precisava de algo mais. Por isso, ele envolveu-se muito em atividades espirituais. Por exemplo, ele estava à frente da construção do impressionante templo para a adoração de Jeová – uma obra que levou sete anos a ficar pronta! (1 Reis 6:38; 9:1) Com toda a experiência de vida que Salomão tinha, ele percebeu que a coisa mais importante é servir a Jeová. Ele disse: “Depois de se ouvir tudo, a conclusão é esta: teme o verdadeiro Deus e obedece aos seus mandamentos.” — Ecl. 12:13.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Jesus tinha um ponto de vista equilibrado sobre o trabalho?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus era muito trabalhador. Quando era jovem, ele trabalhou como carpinteiro. (Mar. 6:3) Com certeza, os pais de Jesus, que tinham de cuidar de uma família grande, sentiam-se muito gratos pela ajuda que ele dava. E como era perfeito, Jesus fazia um trabalho de muita qualidade. É bem provável que muitas pessoas quisessem contratar os serviços dele. Jesus devia gostar muito do seu trabalho. Apesar disso, ele tirava sempre tempo para as coisas espirituais. (João 7:15) Depois de ter começado o seu ministério, ele disse aos seus ouvintes: “Trabalhem, não pelo alimento que perece, mas pelo alimento que permanece para a vida eterna.” (João 6:27) E no Sermão do Monte, Jesus disse: “Acumulem tesouros no céu.” — Mat. 6:20.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se não tivermos cuidado, o que pode acabar por acontecer no nosso trabalho?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A sabedoria que vem de Jeová ajuda-nos a ter um ponto de vista equilibrado sobre o trabalho. Os cristãos sabem que precisam de ‘trabalhar arduamente’ e fazer um “bom trabalho”. (Efé. 4:28) Muitas vezes, as pessoas para quem trabalhamos percebem que somos funcionários honestos e trabalhadores, e elogiam-nos por isso. Com a melhor das intenções, podemos começar a trabalhar ainda mais para que os nossos chefes tenham uma boa impressão das Testemunhas de Jeová. Mas se fizermos isso, podemos acabar por não ter tempo para a nossa família e para o serviço de Jeová. Por isso, é muito importante manter o equilíbrio.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que William aprendeu sobre ter um ponto de vista equilibrado sobre o trabalho?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um jovem chamado William aprendeu muito com o exemplo de um irmão que já foi seu patrão. William diz: ‘Esse irmão é um ótimo exemplo de alguém equilibrado. Ele trabalha muito e, por causa da qualidade do seu trabalho, tem um bom relacionamento com os seus clientes. Mas, ao fim do dia, ele põe o trabalho de lado e concentra-se na sua família e em coisas espirituais. A verdade é que ele é uma das pessoas mais felizes que eu conheço!’b",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM PONTO DE VISTA EQUILIBRADO SOBRE NÓS PRÓPRIOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Salomão mostrou que tinha um ponto de vista equilibrado sobre si próprio, mas o que aconteceu com o passar dos anos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Salomão servia a Jeová de todo o coração, ele tinha um ponto de vista equilibrado sobre si próprio. Quando era jovem, ele reconheceu que tinha limitações e pediu ajuda a Jeová. (1 Reis 3:7-9) No início do seu reinado, Salomão estava muito consciente do perigo do orgulho. Ele escreveu: “O orgulho vem antes da queda, e o espírito arrogante antes do tropeço.” (Pro. 16:18) Mas com o tempo, infelizmente, Salomão deixou de aplicar o próprio conselho. Ele começou a ficar orgulhoso e a desobedecer aos mandamentos de Deus. Por exemplo, uma das leis dizia que os reis de Israel não deviam ‘tomar para si muitas esposas, para que o seu coração não se desviasse’. (Deut. 17:17) Salomão ignorou essa lei e acabou por ter 700 esposas e 300 concubinas, sendo que muitas delas não adoravam a Jeová! (1 Reis 11:1-3) Talvez Salomão achasse que tinha tudo controlado e que isso não seria um problema para ele. Mas, mais tarde, Salomão teve de arcar com as consequências de ter sido desobediente a Jeová. — 1 Reis 11:9-13.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do exemplo de humildade de Jesus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sempre teve um ponto de vista equilibrado e humilde sobre si próprio. Antes de vir à Terra, ele teve o privilégio de fazer coisas maravilhosas ao lado de Jeová. A Bíblia diz que por meio de Jesus “foram criadas todas as outras coisas nos céus e na terra”. (Col. 1:16) Pelos vistos, no seu batismo, Jesus lembrou-se de todas as coisas boas que tinha feito quando estava com o Pai. (Mat. 3:16; João 17:5) Mas Jesus não se tornou orgulhoso, mesmo com tanta sabedoria e experiência. Na verdade, ele nunca pensou que era melhor do que os outros. Ele disse aos seus discípulos que veio à Terra, “não para ser servido, mas para servir e dar a sua vida como resgate em troca de muitos”. (Mat. 20:28) Ele também mostrou humildade ao reconhecer que não poderia fazer nada da sua própria iniciativa. (João 5:19) Sem dúvida, Jesus era um homem muito humilde e deixou-nos um excelente exemplo!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que palavras de Jesus podem ajudar-nos a ter um ponto de vista equilibrado sobre nós próprios?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ensinou os seus seguidores a ter um conceito equilibrado sobre si próprios. Certa vez, ele disse: “Até mesmo os cabelos da vossa cabeça estão todos contados.” (Mat. 10:30) Essas palavras consolam-nos, principalmente se tivermos a tendência de ter um ponto de vista negativo sobre nós mesmos. Elas mostram o quanto o nosso Pai, Jeová, se interessa por cada um de nós e que temos muito valor para ele. Se foi Jeová que nos escolheu para o servir, e se ele diz que merecemos viver para sempre no novo mundo, quem somos nós para dizer que ele está errado?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que conceito equilibrado sobre nós próprios é que uma Sentinela disse que devemos ter? (b) Como mostram as imagens relacionadas com este parágrafo, se nos concentrarmos demais em nós próprios, que bênçãos podemos acabar por perder?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há cerca de 15 anos, A Sentinela disse o seguinte sobre termos um conceito equilibrado sobre nós mesmos: ‘Naturalmente, não queremos pensar mais de nós mesmos a ponto de ficarmos orgulhosos, nem queremos ir ao outro extremo e pensar que não valemos nada. Em vez disso, precisamos de nos concentrar em ter um conceito correto de nós mesmos, um ponto de vista que leve em consideração tanto as nossas virtudes como as nossas limitações. Uma cristã expressou-se da seguinte forma: “Eu não sou uma pessoa má, mas também não sou uma pessoa especial. Tenho características boas e más, assim como todas as pessoas.”’c Realmente, ter um ponto de vista equilibrado sobre nós próprios pode fazer-nos muito bem.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová nos dá conselhos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová usa a Bíblia para nos dar os melhores conselhos. Ele faz isso porque nos ama e quer que sejamos felizes. (Isa. 48:17, 18) A melhor escolha que podemos fazer é colocar os interesses de Jeová em primeiro lugar na vida. É precisamente isso que nos vai dar verdadeira felicidade e nos vai ajudar a evitar os problemas que surgem quando nos concentramos demais no dinheiro, no trabalho e em nós mesmos. Assim, estejamos decididos a agir com sabedoria e a alegrar o coração de Jeová! — Pro. 23:15.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODEMOS APRENDER COM OS CONSELHOS DE SALOMÃO E DE JESUS SOBRE...",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "dinheiro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "trabalho?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "nós próprios?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 94 Muito Obrigado Pela Bíblia",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Salomão e Jesus tinham muita sabedoria, e essa sabedoria vinha de Jeová. Vamos ver alguns conselhos de Salomão que nos ajudarão a ter um conceito equilibrado sobre dinheiro, trabalho e nós próprios. Vamos ver também como foi bom para alguns irmãos aplicarem esses conselhos na vida.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “Como gostar do seu trabalho”, na Sentinela de 1 de fevereiro de 2015.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “A Bíblia pode ajudá-lo a encontrar alegria”, na Sentinela de 1 de agosto de 2005.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: O João e o André são da mesma congregação. O João passa muito tempo a cuidar do carro; o André usa o carro para levar outros para a pregação e reuniões.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: O João trabalha até tarde porque não quer desapontar o patrão. Sempre que lhe pedem para fazer horas extras, ele aceita. Nessa mesma noite, o André, que é servo ministerial, acompanha um ancião numa visita de pastoreio. O André já tinha explicado ao seu patrão que usa certas noites da semana para servir a Jeová e não poderia trabalhar nesses horários.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: O João pensa muito nele mesmo. Já o André coloca sempre Jeová em primeiro lugar. Por isso, ele tem a oportunidade de fazer muitos amigos ao apoiar a renovação de um Salão de Assembleias.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 maio pp. 26-31",
            "titulo": "Pais – Ajudem os vossos filhos a amar a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ama a Jeová, teu Deus, de todo o teu coração, de toda a tua alma e de toda a tua mente.” — MAT. 22:37.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 134 Os Filhos São Uma Herança de Deus",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que, às vezes, podemos olhar com outros olhos para algum princípio da Bíblia?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NUM dos dias mais felizes das suas vidas, o noivo e a noiva prestam muita atenção ao discurso de casamento. Os princípios bíblicos que eles ouvem não são novos para eles. Mas a partir daquele dia, aquelas informações passam a ter um novo significado. Porquê? Porque eles vão passar a aplicar o que estão a ouvir como casal.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algo parecido acontece quando um casal tem o seu primeiro filho. Pode ser que antes disso eles tenham ouvido vários discursos sobre criar filhos. Mas esses princípios da Bíblia passam a ter um novo significado, porque agora eles vão criar um filho. Essa é uma grande responsabilidade! Algumas mudanças na vida podem fazer-nos olhar com outros olhos para alguns princípios da Bíblia. Por isso, é importante que todos nós façamos o que Jeová disse aos reis de Israel: ler a Bíblia e meditar nela “todos os dias” das nossas vidas. — Deut. 17:19.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pais, vocês têm um dos maiores privilégios que um cristão pode ter: ensinar os vossos filhos sobre Jeová. Mas vocês devem fazer mais do que só transmitir informações sobre Jeová ao vosso filho. Vocês devem ajudá-lo a amar a Jeová de coração. Mas como podem fazer isso? Neste estudo, vamos ver quatro princípios da Bíblia que vão ser de ajuda. (2 Tim. 3:16) Também, vamos ver como alguns pais aplicaram esses princípios.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUATRO PRINCÍPIOS QUE PODEM AJUDAR OS PAIS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que princípio é que os pais podem seguir para ajudar os filhos a terem amor por Jeová? (Tiago 1:5)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Princípio 1: Procure a orientação de Jeová. Ore a pedir sabedoria para ensinar os seus filhos a amar a Jeová. (Leia Tiago 1:5.) Não há ninguém melhor do que Jeová para o ajudar. Primeiro, ninguém tem mais experiência do que ele como pai. (Sal. 36:9) Além disso, seguir os conselhos de Jeová é sempre o melhor para nós. — Isa. 48:17.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que ajudas é que a organização de Jeová tem dado aos pais? (b) O que é que você aprendeu do exemplo do casal Amorim no vídeo Jeová Ensinou-nos a Criar os Nossos Filhos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, vocês querem muito ajudar os vossos filhos a amar a Jeová. Por meio da sua organização e da sua Palavra, Jeová dá-vos toda a orientação de que precisam para cumprir essa tarefa. (Mat. 24:45) Por exemplo, os pais podem encontrar muitos conselhos na série de artigos “Ajuda Para a Família”, que antes era publicada na revista Despertai! e que, agora, está disponível no nosso site. Muitos vídeos no site jw.org podem ajudar os pais a aplicar os conselhos da Bíblia ao criarem os filhos.b — Pro. 2:4-6.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Joe se sente com toda a orientação que ele e a sua esposa recebem da organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos pais são gratos por toda a ajuda que Jeová dá através da sua organização. Um pai chamado Joe diz: “Criar três filhos na verdade não é nada fácil. Eu e a minha esposa oramos constantemente a Jeová a pedir ajuda. E muitas vezes sentimos que, quando estávamos a passar por algum desafio, saía um artigo ou um vídeo na hora certa. Sempre confiámos nas orientações de Jeová.” Joe e a sua esposa sentem que esses artigos e vídeos têm ajudado os seus filhos a achegar-se a Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os pais têm de se esforçar para dar um bom exemplo aos filhos? (Romanos 2:21)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Princípio 2: Seja um bom exemplo para os seus filhos. Os filhos observam muito o que os pais fazem e imitam o que veem. É claro que nenhum pai é perfeito. (Rom. 3:23) Mesmo assim, os pais têm de se esforçar para dar um bom exemplo aos filhos. (Leia Romanos 2:21.) Veja o que um pai disse: “Os filhos são como uma esponja que absorve tudo. Quando eles percebem que não estamos a fazer o que dizemos, eles vão chamar-nos à atenção.” Por isso, se quisermos que os nossos filhos amem a Jeová, o nosso amor por ele tem de ser forte e evidente.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do que Andrew e Emma disseram?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais podem usar várias coisas diferentes para ensinar os filhos a amar a Jeová. Veja o que um irmão de 17 anos chamado Andrew disse: “Os meus pais sempre me ensinaram como é importante orar. Todas as noites antes de dormir, o meu pai orava comigo, mesmo que eu já tivesse feito a minha oração. Os meus pais costumavam dizer-me: ‘Podes conversar com Jeová sempre que quiseres.’ Por causa disso, a oração tornou-se uma parte muito importante da minha vida. Hoje, sinto-me à vontade para orar e consigo ver Jeová como um pai amoroso.” Pais, lembrem-se sempre de que o vosso amor por Jeová pode influenciar muito os vossos filhos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja também o exemplo de uma irmã chamada Emma. O pai dela abandonou a família e deixou muitas dívidas à mãe. Ela diz: “A minha mãe teve de batalhar muito para pagar as contas e sustentar a família. Mas ela dizia sempre que Jeová nunca deixa faltar nada aos seus servos. Eu conseguia ver no exemplo dela que ela realmente acreditava nisso. Ela fazia tudo o que me ensinava.” Que lição aprendemos? Os pais podem dar um bom exemplo aos seus filhos, mesmo em situações difíceis. — Gál. 6:9.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que oportunidades é que os pais israelitas tinham para falar com os filhos? (Deuteronómio 6:6, 7)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Princípio 3: Converse regularmente com os seus filhos. Jeová disse ao povo de Israel que eles deveriam conversar regularmente com os filhos sobre ele. (Leia Deuteronómio 6:6, 7.) Naquela época, os pais tinham muitas oportunidades durante o dia para conversar com os filhos e ajudá-los a amar a Jeová. Por exemplo, um menino israelita talvez passasse horas com o pai a trabalhar no campo, a plantar e a colher. E uma menina poderia passar muitas horas do dia a ajudar a mãe com as tarefas da casa. Esse tempo que os pais passavam com os filhos poderia ser usado para falar de várias coisas importantes. Por exemplo, eles poderiam conversar sobre as qualidades de Jeová e como ele ajudava sempre a família.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que boa ocasião é que os pais têm para conversar com os seus filhos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que os tempos mudaram, e, em muitos lugares, os pais não conseguem passar tanto tempo com os filhos. Muitos pais têm de trabalhar, e os filhos passam uma boa parte do dia na escola. Por isso, os pais precisam de reservar tempo para conversar com os filhos. (Efé. 5:15, 16; Fil. 1:10) Uma ocasião muito boa para isso é a Noite de Adoração em Família. Um jovem chamado Alexander diz: “O meu pai faz sempre a Adoração em Família e não deixa que nada interfira nisso. Depois do estudo, aproveitamos sempre para conversar.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselhos é que um chefe de família deve ter em mente ao fazer a Adoração em Família?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for chefe de família, o que é que pode fazer para tornar a Adoração em Família ainda mais agradável para os seus filhos? Uma boa ideia seria estudar o novo livro Seja Feliz Para Sempre!. Esse livro torna mais fácil ter boas conversas com os filhos. Aproveite a Adoração em Família para ajudar os seus filhos a partilharem o que sentem e o que os preocupa. Não use a Adoração em Família para os repreender ou criticar. Tente não ficar irritado se eles expressarem uma opinião que não está de acordo com a Bíblia. Em vez disso, agradeça-lhes por serem sinceros, e deixe sempre a porta aberta para que eles digam o que pensam. Só vai conseguir ajudar os seus filhos se souber como eles realmente se sentem.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que o estudo da Bíblia é a única oportunidade que os pais têm para falar com os filhos sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pais, aproveitem todas as oportunidades para falarem com os vossos filhos sobre Jeová. Não precisam de esperar pelo estudo deles para fazerem isso. Veja o que uma mãe chamada Lisa diz: “Nós aproveitávamos tudo o que víamos na natureza para ensinar os nossos filhos sobre Jeová. Por exemplo, quando o nosso cão fazia alguma coisa engraçada, usávamos isso para mostrar aos nossos filhos que Jeová tem um bom sentido de humor e ama a vida, assim como nós.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os pais precisam de ajudar os filhos a terem bons amigos? (Provérbios 13:20)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Princípio 4: Ajude os seus filhos a terem bons amigos. A Bíblia deixa claro que as amizades podem influenciar-nos muito, tanto para o bem como para o mal. (Leia Provérbios 13:20.) Pais, já passaram algum tempo com os amigos dos vossos filhos para conhecê-los melhor? Como podem ajudar os vossos filhos a terem amigos que amam a Jeová? (1 Cor. 15:33) Talvez possam convidar alguns irmãos fortes espiritualmente para fazer alguma coisa com a vossa família. — Sal. 119:63.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem ajudar os filhos a terem bons amigos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja a experiência de um pai chamado Tony. Ele e a sua esposa ajudaram os filhos a terem boas amizades. Tony diz: “Nós sempre tivemos o hábito de convidar vários irmãos e irmãs de idades diferentes para fazer alguma coisa connosco em casa. Às vezes, comíamos alguma coisa juntos e depois fazíamos o estudo em família. Essa foi uma boa forma de conhecer irmãos que amam a Jeová e o servem com alegria. Nós tivemos o privilégio de hospedar superintendentes de circuito, missionários e outros irmãos. Os nossos filhos aprenderam muito com a experiência e o zelo deles. Isso, sem dúvida, ajudou-os a serem ainda mais amigos de Jeová.” Pais, estejam decididos a ajudar os vossos filhos a terem bons amigos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO PERCA A ESPERANÇA!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os pais devem ter em mente se um filho disser que já não quer servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser que, mesmo depois de você fazer o seu melhor, o seu filho ainda diga que não quer adorar a Jeová. Se isso acontecer, não pense que a culpa é sua. Jeová deu-nos a todos livre arbítrio, e o seu filho também tem a liberdade de escolher se vai ou não servir a Jeová. Se ele decidir abandonar a Jeová, não perca a esperança de que um dia ele possa voltar. Lembre-se da ilustração do filho pródigo. (Luc. 15:11-19, 22-24) Nessa ilustração, o filho fez muitas coisas erradas. Mas no fim, voltou para o pai. Alguns talvez pensem: ‘Isso é só uma ilustração. Será que pode mesmo acontecer na vida real?’ Sem dúvida! Veja a experiência de um irmão chamado Elie.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a experiência de Elie o encorajou?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Elie diz o seguinte sobre os seus pais: “[Eles] fizeram o melhor que puderam para me ajudar a amar a Jeová e a sua Palavra, a Bíblia. Mas, na adolescência, comecei a rebelar-me.” Elie começou a ter uma vida dupla e, quando os seus pais tentaram ajudá-lo espiritualmente, ele não quis ouvir. Depois disso, ele saiu de casa e começou a fazer coisas erradas. Apesar disso, ele ainda tinha conversas sobre a Bíblia com um amigo. Elie disse: “Foi então que percebi que, quanto mais eu falava sobre Jeová, mais pensava nele. Aos poucos, as sementes das verdades bíblicas que estavam adormecidas no meu coração – e que os meus pais se tinham esforçado tanto para plantar – começaram a crescer.” Com o tempo, Elie voltou para a verdade.c Sem dúvida, os pais dele ficaram muito felizes por terem ensinado o seu filho a amar a Jeová desde criança! — 2 Tim. 3:14, 15.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como se sente ao ver o exemplo de pais que se esforçam muito para ajudar os filhos a amar a Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pais, vocês têm o grande privilégio de criar uma nova geração de adoradores de Jeová. (Sal. 78:4-6) Essa não é uma tarefa fácil. Por isso, vocês estão de parabéns por todo o esforço que fazem para criarem os vossos filhos! Continuem a dar o vosso melhor para ajudarem os vossos filhos a amarem a Jeová e a serem obedientes a ele. Se fizerem isso, podem ter a certeza de que o vosso Pai Jeová ficará muito feliz. — Efé. 6:4.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante para um casal que acabou de ter o seu primeiro filho relembrar alguns princípios bíblicos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que quatro princípios é que os pais podem usar para ajudar os filhos a desenvolverem amor por Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que não deve perder a esperança, se um dos seus filhos parar de servir a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 135 “Sê Sábio, Meu Filho”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os pais cristãos amam muito os seus filhos. Eles esforçam-se muito para cuidar das necessidades físicas e emocionais deles. Além disso, os pais fazem o melhor que podem para ajudar os filhos a também amar a Jeová. Neste estudo, vamos ver quatro princípios da Bíblia que podem ajudar os pais a fazer isso.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o vídeo Jeová Ensinou-nos a Criar os Nossos Filhos, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “A Bíblia Muda Vidas”, na Sentinela de 1 de abril de 2012.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Para tentar conhecer melhor os amigos do filho, um pai joga basquetebol com o seu filho e um amigo dele.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 maio p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "COMO OS SEUS DONATIVOS SÃO USADOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Reuniões por videoconferência",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que a organização tem ajudado as congregações a adquirirem contas de videoconferência seguras para terem as suas reuniões?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MUDA VIDAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Deixei de ser um homem cruel”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que motivou Sébastien Kayira a deixar de ser violento e rude?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA PARA A FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O meu filho deve ter um smartphone?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como pode saber se você e o seu filho estão prontos para essa responsabilidade?",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        }
    ]
}