{
    "artigos": [
        {
            "referencia": "w22 julho pp. 2-7",
            "titulo": "O Reino já é uma realidade!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O reino do mundo tornou-se o Reino do nosso Senhor e do seu Cristo.” — APO. 11:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 22 “Venha o Teu Reino!”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a situação do mundo atualmente, e o que é que isso prova?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "AO OLHAREM para a situação atual do mundo, muitos acham difícil acreditar que as coisas vão melhorar. Afinal, as famílias estão divididas, as pessoas estão a ficar cada vez mais violentas e egoístas, e muitos acham difícil confiar naqueles que têm autoridade. Mas, na verdade, tudo isso é uma prova de que as coisas vão melhorar. Porquê? Porque as pessoas estão a agir exatamente como a Bíblia disse que aconteceria nos “últimos dias”. (2 Tim. 3:1-5) Qualquer pessoa que tirar tempo para analisar os factos vai reconhecer que a profecia sobre os últimos dias está a cumprir-se. Isso prova que Jesus já está a governar no Reino de Deus. No entanto, além da profecia em 2 Timóteo 3:1-5, existem outras profecias que falam sobre o Reino de Deus e que já se estão a cumprir. Rever algumas dessas profecias vai fortalecer a nossa fé.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que veremos neste estudo, e o que vamos conseguir entender? (Comente a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver (1) uma profecia que nos ajuda a entender quando o Reino de Deus começou a governar, (2) profecias que nos ajudam a ter a certeza de que Jesus se tornou Rei do Reino de Deus no céu e (3) profecias que mostram como os inimigos do Reino de Deus vão ser destruídos. Vamos ver que estas profecias são como as peças de um puzzle. Quando juntamos essas peças, conseguimos ver o quadro completo e entender onde estamos na corrente do tempo. Também conseguimos entender que está tudo a acontecer de acordo com o tempo que Jeová estabeleceu.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS SABER QUANDO O REINO FOI ESTABELECIDO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a profecia em Daniel 7:13, 14 indicava sobre Jesus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A profecia em Daniel 7:13, 14 indicava que Jesus Cristo seria o governante perfeito para o Reino de Deus. Pessoas de todas as nações ficariam felizes por servi-lo, e ele nunca seria substituído por outro rei. Outra profecia em Daniel predisse que Jesus começaria a governar no final de um período chamado “sete tempos”. Será que é mesmo possível saber quando é que Jesus se tornou Rei?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Daniel 4:10-17 nos ajuda a saber o ano em que Jesus se tornou Rei? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Daniel 4:10-17. Os “sete tempos” representam um período de 2520 anos. Esse período começou em 607 AEC, quando os babilónios tiraram do poder o último rei da linhagem de David que governava em Jerusalém. Quando é que os sete tempos terminaram? Em 1914, quando Jeová entronizou Jesus, “aquele que tem o direito legal” de ser o Rei do Reino de Deus.b — Eze. 21:25-27.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a profecia dos “sete tempos” é importante para nós?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que esta profecia é importante para nós? Entender a profecia sobre os “sete tempos” fortalece a nossa confiança de que Jeová vai cumprir as suas promessas no momento certo. Por exemplo, Jeová escolheu o momento certo para Jesus se tornar Rei. Da mesma forma, todas as outras profecias vão cumprir-se no tempo de Jeová. Podemos ter a certeza de que o dia de Jeová “não se atrasará”. — Hab. 2:3.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SABEMOS QUE JESUS SE TORNOU O REI DO REINO DE DEUS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como sabemos que Jesus já está a reinar no céu? (b) Como é que Apocalipse 6:2-8 confirma isso?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Perto do fim do seu ministério, Jesus disse algumas coisas que iriam acontecer aqui na Terra na época em que ele estivesse a governar no céu. Entre outras coisas, ele falou sobre guerras, fome e terramotos. Também disse que aconteceriam pestilências, ou doenças, “num lugar após outro”. A COVID-19 é um exemplo disso. Todos esses acontecimentos fazem parte daquilo a que a Bíblia chama “o sinal” da presença de Cristo. (Mat. 24:3, 7; Luc. 21:7, 10, 11) Mais de 60 anos depois da sua morte e ressurreição, Jesus deu ao apóstolo João mais detalhes desses acontecimentos. (Leia Apocalipse 6:2-8.) Todas essas coisas estão a acontecer desde que Jesus se tornou Rei, em 1914.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a situação do mundo piorou tanto depois de Jesus se tornar Rei?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que as coisas na Terra pioraram tanto depois de Jesus se tornar Rei? Apocalipse 6:2 contém uma informação importante. A primeira coisa que Jesus fez quando se tornou Rei foi guerrear contra Satanás e os demónios. O capítulo 12 de Apocalipse diz que Satanás e os seus demónios perderam a guerra e foram lançados para a Terra. Desde então, Satanás tem mostrado toda a sua raiva contra a humanidade, e isso está a causar-nos muito sofrimento. — Apo. 12:7-12.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não ficamos demasiado preocupados com a situação no mundo?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que estas profecias são importantes para nós? Os acontecimentos atuais e a clara mudança na atitude das pessoas são provas de que Jesus já se tornou Rei. Por isso, em vez de ficarmos aborrecidos com a atitude egoísta e cruel das pessoas, temos de nos lembrar de que isso é o cumprimento de profecias bíblicas. O Reino já é uma realidade! (Sal. 37:1) Ao passo que o Armagedon se aproxima, podemos esperar que as coisas piorem ainda mais. (Mar. 13:8; 2 Tim. 3:13) É muito bom servirmos um Deus amoroso que nos ajuda a entender porque é que as coisas no mundo estão tão difíceis.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS INIMIGOS DO REINO DE DEUS SERÃO DESTRUÍDOS?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Daniel 2:28, 31-35 descreve a última potência mundial, e quando é que ela surgiria?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Daniel 2:28, 31-35. Nós estamos a ver esta profecia a cumprir-se hoje. O sonho de Nabucodonosor indicou o que iria acontecer depois de Cristo começar a reinar, “na parte final dos dias”. Os inimigos de Jesus aqui na Terra incluiriam a última potência mundial, que é representada pelos pés “de ferro e de argila” da estátua. Essa potência já está a governar. Ela surgiu durante a Primeira Guerra Mundial, quando a Grã-Bretanha e os Estados Unidos formaram uma aliança. A estátua do sonho de Nabucodonosor também indicou, pelo menos, duas características da Potência Mundial Anglo-Americana que a tornariam diferente de todas as potências anteriores.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que a profecia de Daniel descreve com exatidão a Potência Anglo-Americana? (b) Que cuidado precisamos de ter? (Veja o quadro “Cuidado com a argila!”.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A primeira característica é que a Potência Anglo-Americana não é representada por apenas um material, como as potências anteriores mencionadas na visão de Daniel. Ela é representada por uma mistura de dois materiais: ferro e argila. A argila representa “a descendência da humanidade”, isto é, o povo comum. (Dan. 2:43, nota) Hoje em dia, podemos ver claramente a influência que as pessoas em geral têm sobre os líderes políticos nas eleições e através de manifestações, sindicatos e campanhas para reivindicar os seus direitos. Por causa disso, os governos não conseguem realizar tudo o que querem.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cuidado com a argila!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os pés de ferro e argila da estátua gigante da visão de Daniel. Entre os pés da estátua estão: pessoas a protestar, polícias com escudos de proteção, líderes políticos numa reunião e membros das Nações Unidas reunidos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na profecia de Daniel, a argila dos pés da estátua simboliza as pessoas em geral. Elas têm o poder de influenciar os líderes políticos e o modo como eles governam. (Dan. 2:41-43) Mas isso pode ser uma armadilha para nós. Se não protegermos o nosso coração, podemos deixar de ser neutros nos assuntos do mundo. Por exemplo, as pessoas querem mudanças e fazem protestos e movimentos políticos para conseguirem isso. Se não tivermos cuidado, podemos acabar por concordar com as ideias delas. (Pro. 4:23; 24:21, nota) O que podemos fazer para não cair nesse laço? Temos de nos lembrar de que Satanás é o governante deste mundo e que a nossa única esperança é o Reino de Deus. — Sal. 146:3-5; 1 João 5:19.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos ter a certeza de que estamos a viver no tempo do fim?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A segunda característica da Potência Anglo-Americana, representada pelos pés da enorme estátua, é que é a última potência mundial predita na Bíblia. Depois dela, não haverá nenhuma outra. O fim dela será no Armagedon, quando for destruída pelo Reino de Deus com todos os outros governos humanos.c — Apo. 16:13, 14, 16; 19:19, 20.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança é que a profecia de Daniel nos dá?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que esta profecia é importante para nós? A profecia de Daniel tem mais informações que mostram que estamos a viver no tempo do fim. Há mais de 2500 anos, Daniel predisse que, depois de Babilónia, outras quatro potências mundiais surgiriam e teriam um grande impacto sobre o povo de Deus. Além disso, Daniel revelou que a última dessas potências seria a Potência Mundial Anglo-Americana. Isso enche-nos de esperança, porque sabemos que, em breve, o Reino de Deus vai destruir todos os governos humanos e governar sobre a Terra inteira. — Dan. 2:44.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como se cumpriu a profecia de Apocalipse 17:9-12?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Apocalipse 17:9-12. A destruição causada pela Primeira Guerra Mundial levou ao cumprimento de outra profecia bíblica sobre os últimos dias. Os líderes mundiais queriam que houvesse paz no mundo. Por isso, em janeiro de 1920, formaram a Liga das Nações, que foi substituída pelas Nações Unidas em outubro de 1945. Na profecia, essa organização é chamada “um oitavo rei”. Mas não é uma potência mundial, porque a sua influência e poder dependem do apoio de outros governos, que, na Bíblia, são chamados “dez reis”.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Apocalipse 17:3-5 diz sobre “Babilónia, a Grande”? (b) O que está a acontecer às religiões falsas?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Apocalipse 17:3-5. Numa visão dada por Deus, João viu uma prostituta, “Babilónia, a Grande”, que simboliza todas as religiões falsas do mundo. Como é que essa visão se está a cumprir? Já há muito tempo que as religiões falsas têm apoiado e colaborado com os governos mundiais. Muito em breve, Jeová vai colocar no coração dos governantes do mundo “o desejo de executarem o pensamento dele”. Qual será o resultado? Esses governos, ou seja, os “dez reis”, vão atacar e destruir todas as religiões falsas. — Apo. 17:1, 2, 16, 17.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como sabemos que o fim de Babilónia, a Grande, está próximo? Para respondermos a esta pergunta, podemos lembrar-nos de que a antiga cidade de Babilónia era, em grande parte, protegida pelas águas do rio Eufrates. O livro de Apocalipse compara os milhões de pessoas que apoiam Babilónia, a Grande, com essas “águas” que servem de proteção. (Apo. 17:15) Mas Apocalipse também diz que essas águas ‘secariam’, indicando que as religiões falsas perderiam os seus apoiantes. (Apo. 16:12) Essa profecia está a cumprir-se hoje, porque muitas pessoas estão a afastar-se das religiões e procuram soluções para os seus problemas noutros lugares.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dois motivos temos para nos alegrar com o cumprimento da profecia de Apocalipse 17?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que estas profecias são importantes para nós? O surgimento das Nações Unidas e o facto de que muitas pessoas já não apoiam as religiões falsas provam que estamos nos últimos dias. Mas mesmo que Babilónia, a Grande, esteja a perder o apoio dos seus seguidores, o fim dela não virá por causa disso. Como vimos, Jeová vai fazer com que os “dez reis”, que representam os poderes políticos que apoiam as Nações Unidas, ‘executem o pensamento dele’. Quando o mundo menos esperar, esses poderes vão destruir Babilónia, a Grande. Isso vai apanhar toda a gente de surpresa.d (Apo. 18:8-10) A destruição de Babilónia, a Grande, vai abalar o mundo e talvez traga muitas dificuldades. Mas o povo de Deus vai ter, pelo menos, dois motivos para se alegrar. Primeiro, as religiões falsas vão ser destruídas para sempre. Segundo, estaremos muito perto de ficarmos livres deste mundo mau! — Luc. 21:28.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "OLHE PARA O FUTURO COM CONFIANÇA",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que podemos fazer para continuar a fortalecer a nossa fé? (b) O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Daniel disse que o ‘conhecimento verdadeiro iria tornar-se abundante’, e é isso mesmo o que está a acontecer! Nós entendemos as profecias sobre os nossos dias. (Dan. 12:4, 9, 10) Elas estão a cumprir-se em todos os detalhes e isso aumenta a nossa admiração e respeito por Jeová e pela sua Palavra. (Isa. 46:10; 55:11) Por isso, continue a fortalecer a sua fé por estudar a Bíblia e ajudar outros a também terem uma forte amizade com Jeová. Todos os que confiarem em Jeová serão protegidos por ele e terão “contínua paz”. — Isa. 26:3.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No próximo estudo, vamos considerar algumas profecias que falam sobre o povo de Deus no tempo do fim. Vamos ver que essas profecias também provam que estamos a viver nos últimos dias. Além disso, analisaremos provas de que o nosso Rei, Jesus Cristo, está a liderar o povo de Deus.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE ESTAS PROFECIAS MOSTRAM QUE O REINO DE DEUS JÁ É UMA REALIDADE?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "Daniel 4:10-17",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Apocalipse 6:2-8",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Daniel 2:28, 31-35; Apocalipse 17:3-5, 9-12",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 61 Avancem, Testemunhas!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós estamos a viver numa das épocas mais emocionantes de todos os tempos! O Reino de Deus já está estabelecido, assim como as profecias bíblicas predisseram. Neste estudo, vamos analisar algumas dessas profecias e ver como fortalecem a nossa fé em Jeová e nos ajudam a continuar calmos não só agora, mas também no futuro.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja a lição 32, ponto 4, do livro Seja Feliz Para Sempre! e o vídeo O Reino de Deus Começou a Governar em 1914, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para saber mais sobre as profecias de Daniel, veja A Sentinela de 15 de junho de 2012, páginas 14 a 19.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Para saber mais detalhes sobre estes acontecimentos, veja o capítulo 21 do livro O Reino de Deus já Governa!.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 julho pp. 8-13",
            "titulo": "Apoie Jesus, o nosso líder",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Foi-me dada toda a autoridade no céu e na terra.” — MAT. 28:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 13 Cristo, o Nosso Exemplo",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a vontade de Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A VONTADE de Jeová é que as boas novas do Reino sejam pregadas em toda a Terra. (Mar. 13:10; 1 Tim. 2:3, 4) Para Jeová, esse trabalho é tão importante que ele escolheu o seu Filho, Jesus, para supervisionar essa obra. Podemos ter a certeza de que, com Jesus como nosso líder, a pregação será concluída antes de o fim chegar e exatamente como Jeová quer. — Mat. 24:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver como Jesus está a usar o “escravo fiel e prudente” para dar alimento espiritual aos seus seguidores e organizar a maior campanha de pregação da história. (Mat. 24:45) Também vamos entender o que podemos fazer para apoiar Jesus e o escravo fiel.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS ESTÁ A LIDERAR O TRABALHO DE PREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que autoridade é que Jesus recebeu?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos ter a certeza de que Jesus está a liderar o trabalho de pregação? Um pouco antes de ir para o céu, Jesus apareceu a alguns dos seus discípulos fiéis num monte na Galileia. Ele disse-lhes o seguinte: “Foi-me dada toda a autoridade no céu e na terra.” Veja o que ele disse a seguir: “Portanto, vão e façam discípulos de pessoas de todas as nações.” (Mat. 28:18, 19) Por isso, a autoridade que Jesus recebeu também incluía liderar a pregação.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos ter a certeza de que Jesus ainda está a liderar a pregação?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus garantiu que o trabalho de pregação e de fazer discípulos seria feito em “todas as nações”. Ele também disse aos seus seguidores que estaria com eles “todos os dias, até ao final do sistema de coisas”. (Mat. 28:20) Essas palavras deixam claro que Jesus estaria a liderar a obra de pregação até aos nossos dias.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos participar no cumprimento da profecia do Salmo 110:3?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia que, na época do fim, haveria trabalhadores suficientes para fazer a obra de pregação. Isso estava predito no Salmo 110:3, que diz: “O teu povo irá apresentar-se voluntariamente no dia da tua força militar.” Jesus não tinha dúvidas de que essa profecia se cumpriria. Se você prega as boas novas, está a apoiar Jesus e o escravo fiel e prudente. Além disso, está a participar no cumprimento dessa profecia. Mas esse trabalho também tem os seus desafios.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio enfrentamos hoje?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um desafio que enfrentamos é a oposição. Apóstatas, políticos e líderes religiosos espalham mentiras sobre a nossa obra. Pode ser que familiares, colegas de trabalho ou outras pessoas que conhecemos acreditem nessas mentiras e tentem convencer-nos a parar de pregar e servir a Jeová. Em alguns países, os nossos inimigos ameaçam, atacam e prendem os nossos irmãos e irmãs. Mas nós não ficamos surpreendidos com isso. Jesus avisou-nos: “Vocês serão odiados por todas as nações, por causa do meu nome.” (Mat. 24:9) Na verdade, todas essas coisas mostram que temos a aprovação de Jeová. (Mat. 5:11, 12) Temos de nos lembrar de que quem está por trás de toda essa oposição é o Diabo. Mas não precisamos de ter medo dele, porque em comparação com Jesus ele não é nada! Por isso, com Jesus do nosso lado, não temos dúvidas de que as boas novas vão ser pregadas em todas as nações. Vamos ver algumas provas disso.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que provas temos de que Apocalipse 14:6, 7 está a cumprir-se?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No mundo todo, existem muitas línguas, e pregar a todas as pessoas pode ser um desafio. Mas Jesus disse que, nos nossos dias, as boas novas seriam pregadas, apesar desse desafio. (Leia Apocalipse 14:6, 7.) Como é que isso se está a cumprir? A nossa obra de pregação é feita em muitos países e em línguas diferentes. Por exemplo, no nosso site, pessoas do mundo inteiro podem ler publicações baseadas na Bíblia em mais de mil línguas. Também foi aprovado que o livro Seja Feliz Para Sempre!, a nossa principal ferramenta para ensinar a Bíblia, seja traduzido em mais de 700 línguas. Além disso, o alimento espiritual também está disponível em vídeos para os surdos e em braille para os cegos. Pessoas “de todas as línguas das nações” estão a aprender a falar a “língua pura” das verdades da Bíblia. (Zac. 8:23; Sof. 3:9) Nós temos o privilégio de ver profecias como estas a cumprir-se. Tudo isso está a ser feito sob a liderança do nosso Rei, Jesus Cristo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que resultados está a ter a pregação das boas novas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, mais de 8 milhões de pessoas em 240 países fazem parte da organização de Jeová. E todos os anos, milhares de pessoas são batizadas. Mas esses números não são o mais importante. O mais importante é a “nova personalidade” que esses discípulos estão a cultivar. (Col. 3:8-10) Muitos deixaram de ser imorais, violentos, preconceituosos e pararam de se envolver em assuntos políticos. A profecia de Isaías 2:4 está a cumprir-se; o povo de Jeová já não aprende a guerra. Quando nos esforçamos para nos revestirmos da nova personalidade, as pessoas sentem-se atraídas à organização de Jeová e nós mostramos que estamos a seguir o nosso líder, Jesus Cristo. (João 13:35; 1 Ped. 2:12) Nada disso está a acontecer por acaso. Jesus está a dar-nos toda a ajuda de que precisamos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS DESIGNA UM ESCRAVO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 24:45-47, o que é que Jesus disse que ia acontecer no tempo do fim?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 24:45-47. Jesus disse que, no tempo do fim, ele iria designar um “escravo fiel e prudente” para dar alimento espiritual ao povo de Deus. É exatamente isso o que está a acontecer. O nosso líder, Jesus, está a usar um pequeno grupo de homens ungidos para dar ao povo de Deus e a outras pessoas interessadas “alimento no tempo apropriado”. Esses homens fiéis trabalham muito, mas não se acham donos da fé de outros. (2 Cor. 1:24) Em vez disso, reconhecem que Jesus Cristo é o “líder e governante” do seu povo. — Isa. 55:4.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Das publicações que aparecem nas imagens, qual é que o ajudou a aprender a verdade?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde 1919, o escravo fiel tem produzido muitas publicações para ajudar pessoas interessadas a aprender a verdade sobre a Palavra de Deus. Em 1921, foi lançado o livro A Harpa de Deus, que ajudou muitos a aprender verdades básicas da Bíblia. Com o passar do tempo, outros livros foram produzidos: “Seja Deus Verdadeiro”, A Verdade Que Conduz à Vida Eterna, Poderá Viver Para Sempre no Paraíso na Terra, Conhecimento Que Conduz à Vida Eterna, O Que a Bíblia Realmente Ensina e O Que Nos Ensina a Bíblia?. Por último, temos o livro Seja Feliz Para Sempre!. Destes livros, qual é que o ajudou a conhecer e a amar a Jeová? Todos eles nos ajudaram a ensinar a verdade a outras pessoas e foram exatamente o que era preciso na época em que foram lançados.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é muito importante alimentarmo-nos em sentido espiritual?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, os estudantes da Bíblia não são os únicos que precisam de alimento espiritual; todos nós precisamos. O apóstolo Paulo escreveu: “O alimento sólido é para as pessoas maduras.” Paulo explicou que aplicar o que aprendemos na Bíblia ajuda-nos a “distinguir tanto o certo como o errado”. (Heb. 5:14) Fazer a vontade de Jeová hoje é um desafio porque a imoralidade está a aumentar. Mas Jesus cuida muito bem de nós e dá-nos todo o alimento espiritual de que precisamos para ter uma fé forte. Ele usa o escravo fiel para produzir e distribuir esse alimento baseado na Bíblia.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Seguindo o exemplo de Jesus, como damos honra ao nome de Deus?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós seguimos o exemplo de Jesus e damos ao nome de Jeová toda a honra que merece. (João 17:6, 26) Por exemplo, em 1931, passámos a usar o nome Testemunhas de Jeová, que é baseado em Isaías 43:10-12. Fizemos isso porque queremos ser conhecidos pelo nome de Jeová e dar-Lhe glória. Desde outubro de 1931, o nome de Deus aparece na capa da revista A Sentinela. Além disso, enquanto muitas igrejas tiram o nome de Deus das suas traduções da Bíblia, a Tradução do Novo Mundo da Bíblia Sagrada usa o nome divino em todos os lugares onde aparecia originalmente.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS ORGANIZA OS SEUS SEGUIDORES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você tem a certeza de que Jesus está a usar o escravo fiel e prudente? (João 6:68)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tem usado “o escravo fiel e prudente” para formar aqui na Terra uma organização sem igual que promove a adoração verdadeira. Como se sente por fazer parte dessa organização? Talvez se lembre das palavras de Pedro, que disse: “Senhor, para quem iremos? Tu tens declarações de vida eterna.” (João 6:68) Jesus usa a organização para nos dar alimento espiritual e para nos treinar no trabalho de pregação. Além disso, ele ajuda-nos a ter a “nova personalidade” e a agradar a Jeová. (Efé. 4:24) Consegue imaginar onde estaria se não fizesse parte da organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as orientações que recebemos da organização durante a pandemia da COVID-19 nos têm protegido?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus dá-nos a orientação de que precisamos em tempos de crise. Isso ficou evidente quando a pandemia da COVID-19 começou. Enquanto muitas pessoas no mundo não sabiam o que fazer, Jesus deu-nos orientações claras através da organização. Fomos incentivados a usar máscaras em público e a manter o distanciamento social. Os anciãos foram lembrados da necessidade de estarem sempre em contacto com os publicadores da congregação e de ficarem atentos às necessidades físicas e espirituais deles. (Isa. 32:1, 2) Além disso, recebemos orientações e encorajamento através das atualizações do Corpo Governante.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que orientações recebemos durante a pandemia sobre as reuniões e o trabalho de pregação? (b) Quais têm sido os resultados?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante a pandemia, também recebemos orientações específicas sobre como continuar a ter as nossas reuniões e a participar no ministério. Praticamente do dia para a noite, começámos a assistir às nossas reuniões, assembleias e congressos por meio da Internet. Também passámos a pregar basicamente só por cartas e telefone. E Jeová está a abençoar os nossos esforços. Várias filiais relataram um grande aumento no número de publicadores, e muitos irmãos estão a ter experiências animadoras durante a pandemia. — Veja o quadro “Jeová tem abençoado a pregação”.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová tem abençoado a pregação",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um casal da América Central mora na Europa há mais de 15 anos. Quando a pandemia começou, eles decidiram dar testemunho a todos os seus familiares e conhecidos que moram na América Central. Para isso, enviaram mais de 200 cartas por meio de uma aplicação de mensagens. Eles fizeram revisitas e enviaram links de publicações e vídeos àqueles que mostraram interesse. Jeová abençoou o trabalho desse casal. Em oito meses, eles já dirigiam 14 estudos!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante a campanha de pregação de novembro de 2020, um irmão ligou a um antigo colega de escola e ofereceu-lhe A Sentinela com o título “O que é o Reino de Deus?”. O homem aceitou a revista e concordou em continuar a conversa na semana seguinte. Quando o irmão ligou novamente, o homem disse: “Antes de me ligares da primeira vez, eu tinha orado a Deus e tinha-lhe pedido para me mostrar como podia agradar-lhe.” O homem aceitou um estudo. A seguir, começou a assistir às reuniões e a aplicar o que estava a aprender. Algum tempo depois, ele disse ao irmão: “Eu sempre senti que faltava alguma coisa na minha vida. Agora entendo que o que me faltava era Jeová. Todos os dias, agradeço por me teres ajudado a aproximar-me de Jeová.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que podemos ter a certeza?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns talvez achem que a organização foi demasiado cautelosa durante a pandemia. Mas torna-se cada vez mais claro que a organização nos dá a melhor orientação. (Mat. 11:19) Quando pensamos na maneira amorosa como Jesus lidera o seu povo, temos a certeza de que, não importa o que aconteça no futuro, Jeová e o seu Filho amoroso vão sempre cuidar de nós. — Leia Hebreus 13:5, 6.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como se sente por ter Jesus como líder?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ficamos muito felizes por ter Jesus como nosso líder. Pertencemos a uma organização onde não existem barreiras culturais, nacionais e linguísticas. Estamos bem alimentados espiritualmente e recebemos todo o treino de que precisamos para fazer a obra de pregação. Cada um de nós está a ser ensinado a ter a nova personalidade. Também estamos a aprender a amar-nos uns aos outros. Sem dúvida, temos todos os motivos para nos orgulharmos de ter Jesus como nosso líder!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE TEM A CERTEZA DE QUE JESUS...",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "lidera a obra de pregação no mundo todo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "guia o “escravo fiel e prudente” para prover alimento espiritual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "orienta a organização durante tempos de crise?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 16 Jeová Escolheu o Nosso Rei",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Milhões de homens, mulheres e crianças pregam com zelo as boas novas. Se você é uma dessas pessoas, está a trabalhar sob a liderança do nosso Senhor Jesus Cristo. Neste estudo, vamos ver provas de que Jesus está a liderar a obra de pregação hoje. Meditar nisso vai ajudar-nos a continuar ainda mais decididos a servir a Jeová sob a liderança de Jesus.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 julho pp. 14-19",
            "titulo": "Uma profecia muito importante para si",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“E porei inimizade entre ti e a mulher.” — GÉN. 3:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 15 Louva o Filho de Jeová!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová fez logo depois de Adão e Eva terem pecado? (Génesis 3:15)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "LOGO depois de Adão e Eva terem pecado, Jeová fez uma profecia que deu esperança aos descendentes deles. O que ele disse está escrito em Génesis 3:15. — Leia.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a profecia de Génesis é tão especial?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esta profecia aparece no primeiro livro da Bíblia, mas todos os outros livros estão de alguma forma relacionados com ela. Assim como as argolas de um caderno unem todas as folhas, as palavras em Génesis 3:15 unem todos os livros da Bíblia numa única mensagem: a mensagem de que Deus iria enviar alguém para salvar a humanidade e destruir o Diabo e os seus seguidores.b Essa será uma bênção muito grande para todos os que amam a Jeová!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos responder às seguintes perguntas sobre a profecia de Génesis 3:15: “Quem são as personagens desta profecia? Como é que esta profecia se tem cumprido? E como é que esta profecia nos afeta?”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM SÃO AS PERSONAGENS DESTA PROFECIA?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é a “serpente”, e como sabemos disso?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As personagens da profecia de Génesis 3:14, 15 são a “serpente”, o “descendente” da serpente, a “mulher” e o “descendente” da mulher. A Bíblia ajuda-nos a identificar cada uma dessas personagens.c Vamos começar por identificar a “serpente”. Jeová não poderia estar a falar com uma serpente real porque ela não iria entender o que ele estava a dizer. Por isso, Jeová estava a falar com uma criatura inteligente. Apocalipse 12:9 identifica essa criatura, “a serpente original”, como Satanás, o Diabo. Mas quem é o descendente da serpente?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é o descendente da serpente?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, a Bíblia usa a palavra “descendente” de forma simbólica, para falar de alguém que imita tão bem uma pessoa a ponto de ser considerado filho dela. Portanto, o descendente da serpente refere-se a anjos infiéis e humanos que imitam Satanás e que são inimigos de Deus e do seu povo. Entre esses estão os anjos que se rebelaram contra Jeová nos dias de Noé e os humanos que se comportam como o seu pai, o Diabo. — Gén. 6:1, 2; João 8:44; 1 João 5:19; Judas 6.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a “mulher” da profecia não pode ser Eva?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos agora identificar a “mulher”. A mulher não pode ser Eva. Porquê? A profecia diz que o descendente da mulher iria esmagar a cabeça da serpente. Como já vimos, a serpente é Satanás, uma criatura espiritual. Se a mulher fosse Eva, seria impossível que qualquer descendente dela conseguisse esmagar Satanás, o Diabo. Então, como é que Satanás seria destruído?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o capítulo 12 de Apocalipse, quem é a mulher de Génesis 3:15?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O último livro da Bíblia diz quem é a mulher de Génesis 3:15. (Leia Apocalipse 12:1, 2, 5, 10.) Essa mulher não é uma pessoa real. Como sabemos disso? Ela tem a lua debaixo dos seus pés e uma coroa de 12 estrelas na cabeça. Ela dá à luz um filho incomum: o Reino de Deus. Visto que o Reino está no céu, essa mulher também deve ser celestial. Ela representa a parte celestial da organização de Jeová, que é formada por anjos fiéis. — Gál. 4:26.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem é a parte principal do descendente da mulher? (Génesis 22:15-18) (b) Em que ocasião é que ele se tornou a parte principal do descendente?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia ajuda-nos a entender que Jesus é a parte principal do descendente da mulher. Esse descendente deveria vir da família de Abraão. (Leia Génesis 22:15-18.) Jesus cumpriu essa profecia, pois era descendente desse homem fiel. (Luc. 3:23, 34) Mas, para conseguir destruir Satanás, o descendente da mulher tinha de ser mais poderoso do que um simples humano. Por isso, quando Jesus tinha cerca de 30 anos de idade, foi ungido com espírito santo. Nessa ocasião, ele tornou-se a parte principal do descendente da mulher. (Gál. 3:16) Depois de Jesus morrer e ser ressuscitado como criatura espiritual, Jeová ‘coroou-o de glória e honra’. Jesus recebeu “toda a autoridade no céu e na terra” e vai “desfazer as obras do Diabo”. — Heb. 2:7; Mat. 28:18; 1 João 3:8.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem é que também faz parte do descendente da mulher, e quando é que eles se tornam parte do descendente? (b) O que vamos ver a partir de agora?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de Jesus, outros também fazem parte do descendente da mulher. O apóstolo Paulo explicou que todos os cristãos ungidos fariam parte desse descendente. Ele disse: “Se pertencem a Cristo, são realmente a descendência de Abraão, herdeiros segundo uma promessa.” (Gál. 3:28, 29) Quando um cristão é ungido com espírito santo, torna-se parte do descendente da mulher. Por isso, o descendente da mulher é formado por Jesus Cristo e pelos 144 mil que vão reinar com ele. (Apo. 14:1) Todos os que fazem parte desse descendente esforçam-se para pensar e agir como o seu Pai, Jeová Deus.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora que entendemos quem são as personagens da profecia de Génesis 3:15, vamos ver o que é que Jeová já fez para cumprir esta profecia e como é que ela nos beneficia hoje.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE A PROFECIA SE TEM CUMPRIDO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que o descendente da mulher foi ferido no “calcanhar”?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De acordo com a profecia em Génesis 3:15, a serpente iria ferir “o calcanhar” do descendente da mulher. Essa parte da profecia cumpriu-se quando Satanás influenciou os judeus e os romanos a matar o Filho de Deus. (Luc. 23:13, 20-24) Quando uma pessoa tem uma ferida no calcanhar, durante algum tempo, talvez não consiga fazer as coisas que normalmente fazia. Da mesma forma, durante o tempo em que Jesus esteve morto, ele não pôde fazer nada. — Mat. 16:21.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como e quando é que a cabeça da serpente vai ser esmagada?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas para a profecia de Génesis 3:15 se cumprir, Jesus não poderia continuar morto. Porquê? Porque, de acordo com a profecia, o descendente da mulher iria esmagar a cabeça da serpente. Isso quer dizer que Jesus precisava de se recuperar da ferida no calcanhar. E foi exatamente isso o que aconteceu! Três dias depois da sua morte, Jesus foi ressuscitado para ter uma vida imortal no céu. No tempo certo de Jeová, Jesus vai esmagar a cabeça da serpente, ou seja, vai destruir Satanás. (Heb. 2:14) Jesus Cristo e os 144 mil vão eliminar o descendente da serpente, isto é, todos os inimigos de Deus. — Apo. 17:14; 20:4, 10.d",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns acontecimentos importantes no cumprimento de Génesis 3:15",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A.1943 AEC",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Deus começa a cumprir a promessa que fez a Abraão de que o descendente da mulher viria da linhagem dele. (Gén. 12:1-3; 22:15-18)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "B.29 EC",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus é ungido com espírito santo e torna-se a parte principal do descendente da mulher. (Mat. 3:16; Gál. 3:16)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "C.PÁSCOA 33 EC",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus é ferido no calcanhar, mas recupera passado três dias. (Mat. 16:21; 26:1, 2)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "D.PENTECOSTES 33 EC",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outros que fazem parte do descendente da mulher são ungidos com espírito santo. (Atos 2:1-4; Gál. 3:29)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "E.POR VOLTA DE 1914 EC",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Satanás é expulso do céu e a perseguição contra o descendente da mulher torna-se mais forte. (Apo. 12:9, 12, 17)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "F.FINAL DO REINADO DE MIL ANOS",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Satanás é destruído para sempre. (Apo. 20:7, 10)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE ESTA PROFECIA NOS BENEFICIA HOJE?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como somos beneficiados pelo cumprimento desta profecia?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for um servo dedicado de Jeová, já se está a beneficiar desta profecia. Como assim? Quando Jesus veio à Terra como humano, ele imitou com perfeição a personalidade do seu Pai. (João 14:9) Por isso, quando aprendemos sobre Jesus, conseguimos conhecer e amar a Jeová. Além disso, os ensinos de Jesus e o modo como ele orienta as congregações aqui na Terra ajudam-nos diretamente. Jesus ensina-nos a viver de uma maneira que agrada a Jeová. E a morte de Jesus, simbolizada pela ferida no calcanhar, acabou por nos beneficiar a todos. De que maneira? Quando Jesus foi ressuscitado, ofereceu o valor do seu sangue como sacrifício perfeito para ‘nos purificar de todo o pecado’. — 1 João 1:7.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que a profecia feita no jardim do Éden não iria cumprir-se naquele momento?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A profecia que Jeová fez no jardim do Éden não iria cumprir-se logo naquele momento. Como sabemos disso? A profecia diz que a mulher iria ter um descendente e que o Diabo iria reunir os seus seguidores. Também diz que esses dois grupos teriam uma grande inimizade. Para tudo isso acontecer, seria preciso algum tempo. Os detalhes dessa profecia ajudam-nos a entender que seríamos odiados por Satanás e pelo seu mundo. Jesus avisou os seus discípulos de que isso iria acontecer. (Mar. 13:13; João 17:14) Com certeza, temos visto tudo isso cumprir-se, principalmente, nos últimos cem anos. Como assim?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que o mundo nos odeia cada vez mais? (b) Porque não devemos ter medo de Satanás?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco tempo depois de Jesus se tornar Rei do Reino de Deus em 1914, Satanás foi expulso do céu. Desde então, Satanás está na Terra a aguardar pela altura de ser destruído. (Apo. 12:9, 12) No entanto, ele não está simplesmente à espera. Satanás está desesperado e furioso, e descarrega toda a sua raiva no povo de Jeová. (Apo. 12:13, 17) É por isso que o ódio que o mundo tem pelo povo de Deus é cada vez maior. Mas não temos nenhum motivo para ter medo de Satanás e dos seus seguidores. Na verdade, temos a mesma certeza que o apóstolo Paulo tinha quando escreveu: “Se Deus é por nós, quem será contra nós?” (Rom. 8:31) Ver o cumprimento de muitos dos detalhes da profecia de Génesis 3:15 faz-nos confiar ainda mais em Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a profecia de Génesis 3:15 tem ajudado Edward, Úrsula e Jéssica?",
                    "pagina": null,
                    "numero_ref": "16-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A promessa de Jeová em Génesis 3:15 pode ajudar-nos a lidar com várias dificuldades que surgem na nossa vida. Um irmão chamado Edward, que serve como missionário em Guam, diz: “Na minha vida já enfrentei desafios e passei por deceções que testaram a minha lealdade a Jeová. Mas meditar na profecia de Génesis 3:15 ajuda-me a continuar a confiar no meu Deus.” O irmão Edward aguarda com esperança o dia em que Jeová vai acabar com todos os nossos problemas.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã da Alemanha chamada Úrsula diz que entender a profecia de Génesis 3:15 foi uma das coisas que a ajudou a convencer-se de que a Bíblia é inspirada por Deus. Ela viu como todas as outras profecias da Bíblia estão ligadas a essa profecia, e isso impressionou-a muito. Ela diz: “Eu fiquei muito emocionada quando aprendi que Jeová agiu imediatamente para não deixar as pessoas sem esperança.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jéssica, uma irmã da Micronésia, diz: “Ainda me lembro de como me senti quando percebi que tinha encontrado a verdade. Eu entendi que a profecia de Génesis 3:15 está a cumprir-se, e isso ajuda-me a lembrar-me de que ainda não temos a verdadeira vida. Essa profecia também me faz ter a certeza de que servir a Jeová vai dar-me a melhor vida possível agora e, no futuro, uma vida ainda melhor.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos confiar que a parte final da profecia de Génesis 3:15 vai cumprir-se?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, a profecia de Génesis 3:15 ainda se está a cumprir nos nossos dias. Nós já sabemos claramente quem são o descendente da mulher e o descendente da serpente. Jesus, a parte principal do descendente da mulher, já se recuperou da ferida no calcanhar e agora é um Rei poderoso e imortal. Jeová já escolheu quase todos os que vão reinar com Jesus no céu. Visto que a primeira parte da profecia já se cumpriu, temos todos os motivos para acreditar que a parte final também se vai cumprir. Com certeza, a cabeça da serpente será esmagada. Será um alívio para todos os servos de Jeová quando Satanás for destruído. Mas até esse dia chegar, não desista! Confie em Jeová e tenha a certeza de que ele vai usar o descendente da mulher para trazer muitas bênçãos a “todas as nações da terra”. — Gén. 22:18.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO EXPLICARIA?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem é a “serpente” e o seu descendente, e quem é a “mulher” e o seu descendente?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que partes da profecia já se cumpriram?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque acha que o cumprimento desta profecia é importante para si?",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 23 Jeová Começou a Reinar!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a É impossível entendermos bem a Bíblia se não entendermos a profecia de Génesis 3:15. Estudar essa profecia vai fortalecer a nossa fé e vai dar-nos ainda mais certeza de que Jeová cumprirá tudo o que prometeu.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o Apêndice B1, “A Mensagem da Bíblia”, na Tradução do Novo Mundo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o quadro “As personagens da profecia de Génesis 3:14, 15”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja o quadro “Alguns acontecimentos importantes no cumprimento de Génesis 3:15”.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 julho pp. 20-25",
            "titulo": "Dá valor ao privilégio de orar?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Que a minha oração seja como o incenso preparado diante de ti.” — SAL. 141:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 47 Vou Sempre Orar a Deus",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos encarar a oração?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O CRIADOR do céu e da Terra deu-nos um presente maravilhoso – achegarmo-nos a ele em oração. Nós podemos abrir o nosso coração a Jeová em qualquer momento, em qualquer língua e sem ser preciso nenhuma marcação. Podemos ter a certeza de que o nosso amoroso Pai celestial vai escutar-nos, quer estejamos a orar numa cama de hospital ou na cela de uma prisão. Sentimo-nos muito gratos pelo privilégio da oração.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que David mostrou que dava muito valor ao privilégio da oração?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei David dava muito valor ao privilégio da oração. Ele cantou a Jeová: “Que a minha oração seja como o incenso preparado diante de ti.” (Sal. 141:1, 2) Nos dias de David, o incenso sagrado usado pelos sacerdotes era preparado com muito cuidado. (Êxo. 30:34, 35) A maneira como o incenso era preparado lembrou a David que ele teria de escolher bem as palavras que iria usar ao orar a Jeová. Nós queremos imitar David; queremos que as nossas orações agradem a Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual deve ser a nossa atitude quando oramos a Jeová, e porquê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando oramos a Jeová, precisamos de ser respeitosos. Pense nas visões impressionantes que Isaías, Ezequiel, Daniel e João tiveram. Todas tinham algo em comum: mostravam Jeová como um Rei majestoso. Isaías viu “Jeová sentado num trono enaltecido e elevado”. (Isa. 6:1-3) Ezequiel viu Jeová sentado no seu carro celestial e à volta dele havia “uma luz resplandecente [...] como a de um arco-íris”. (Eze. 1:26-28) Daniel viu “o Antigo de Dias” vestido com roupa branca e havia chamas de fogo a sair do seu trono. (Dan. 7:9, 10) E João viu Jeová sentado sobre um trono, rodeado por um arco-íris semelhante a uma esmeralda. (Apo. 4:2-4) Estas visões lembram-nos do quanto Jeová é poderoso e glorioso. Por isso, damos muito valor ao privilégio de orar. Queremos fazer isso com muito respeito. Mas sobre o que é que podemos orar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "“PORTANTO, OREM DO SEGUINTE MODO”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com as primeiras palavras da oração-modelo? (Mateus 6:9, 10)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 6:9, 10. No Sermão do Monte, Jesus ensinou os seus discípulos a orarem de um modo que agrada a Jeová. Jesus começou pelas coisas mais importantes. Ele falou sobre a santificação do nome de Jeová, a vinda do Reino (que vai destruir todos os inimigos de Deus) e as bênçãos que Jeová tem em mente para a humanidade. Quando incluímos esses assuntos nas nossas orações, mostramos que a vontade de Deus é importante para nós.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que é apropriado orar sobre assuntos pessoais?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na continuação da oração-modelo, Jesus mostrou que é apropriado orar sobre assuntos pessoais. Podemos pedir a Jeová que nos dê o alimento para o dia, perdoe os nossos pecados, nos proteja das tentações e nos livre do Maligno. (Mat. 6:11-13) Quando pedimos a Jeová essas coisas, reconhecemos que dependemos totalmente dele e que queremos fazer o máximo para lhe agradar.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que nas nossas orações devemos falar apenas sobre as coisas mencionadas na oração-modelo? Explique.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus não queria que os seus seguidores repetissem exatamente as mesmas palavras da oração-modelo. Noutras ocasiões, Jesus orou sobre assuntos diferentes que eram importantes naquele momento. (Mat. 26:39, 42; João 17:1-26) Da mesma forma, podemos orar sobre qualquer assunto que seja importante para nós. Por exemplo, quando tivermos de tomar uma decisão importante, podemos orar a pedir sabedoria. (Sal. 119:33, 34) Se recebermos uma nova designação, podemos pedir ajuda para sabermos cuidar bem dela. (Pro. 2:6) Os pais podem orar pelos filhos e os filhos pelos pais. E todos nós precisamos de orar pelos nossos estudantes da Bíblia e pelas pessoas que encontramos na pregação. Mas é claro que não devemos apenas pedir coisas a Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos louvar a Jeová nas nossas orações?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito importante lembrarmo-nos de louvar a Jeová nas nossas orações. Por outras palavras, temos de elogiar, enaltecer e honrar a Jeová quando oramos. Afinal, ninguém merece mais louvor do que o nosso Deus. Ele é ‘bom e está sempre pronto a perdoar’. Jeová também é “misericordioso e compassivo, paciente e cheio de amor leal e fidelidade”. (Sal. 86:5, 15) Nós temos todos os motivos para louvar a Jeová por todas as suas qualidades e por tudo o que ele faz por nós.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Pelo que é que podemos agradecer a Jeová? (Salmo 104:12-15, 24)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de louvarmos a Jeová nas nossas orações, também queremos agradecer-lhe por todas as coisas maravilhosas que ele nos dá. Podemos agradecer a Jeová pelas incríveis cores que vemos na natureza, pela imensa variedade de alimentos que ele criou e pela alegria de termos bons amigos. O nosso amoroso Pai dá-nos tudo isso e muito mais, porque quer que sejamos felizes. (Leia o Salmo 104:12-15, 24.) E ainda mais importante, temos de agradecer a Jeová por todo o alimento espiritual que ele nos dá e pela maravilhosa esperança que temos para o futuro.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar a não nos esquecermos de agradecer a Jeová? (1 Tessalonicenses 5:17, 18)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, podemos acabar por nos esquecer de agradecer todas as coisas boas que Jeová faz por nós. O que é que você pode fazer para não se esquecer de agradecer a Jeová? Pode fazer uma lista das coisas que pediu em oração e, de vez em quando, rever essa lista para ver como é que as suas orações foram respondidas. Depois, ore a Jeová e agradeça-lhe a ajuda dele. (Leia 1 Tessalonicenses 5:17, 18.) É muito bom quando alguém nos agradece por algo que fizemos, não acha? Da mesma forma, quando nos lembramos de agradecer a Jeová, ele fica muito feliz. (Col. 3:15) Mas existe ainda outro motivo importante para agradecer a Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "AGRADEÇA A JEOVÁ POR TER ENVIADO O SEU FILHO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque temos de agradecer a Jeová por ter enviado o seu Filho à Terra?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Pedro 2:21. Somos muito gratos a Jeová por ele ter enviado o seu amado Filho para nos ensinar a verdade. Sem dúvida, ao estudarmos sobre a vida de Jesus, aprendemos muito sobre Jeová e sobre como podemos agradar-lhe. Se tivermos fé no sacrifício de Jesus, podemos ter uma amizade achegada com Jeová e estar em paz com o nosso Deus. — Rom. 5:1.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nós oramos em nome de Jesus?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Somos muito gratos a Jeová por nos podermos aproximar dele em oração através do seu Filho. Jeová escuta e responde às orações feitas em nome de Jesus. Foi exatamente isso o que Jesus explicou: “Tudo o que vocês pedirem em meu nome, eu irei fazê-lo, para que o Pai seja glorificado por meio do Filho.” — João 14:13, 14.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outros motivos temos para agradecer a Jeová por ter enviado o seu Filho?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová perdoa os nossos pecados por causa do sacrifício que Jesus fez por nós. A Bíblia refere-se a Jesus como o nosso “sumo sacerdote”, sentado “à direita do trono da Majestade nos céus”. (Heb. 8:1) Jesus é o nosso “ajudador junto ao Pai”. (1 João 2:1) Sentimo-nos muito gratos a Jeová por nos ter dado um Sumo Sacerdote que entende as nossas fraquezas e que “intercede por nós”. (Rom. 8:34; Heb. 4:15) Por sermos imperfeitos, não conseguiríamos aproximar-nos de Jeová em oração se não fosse o sacrifício de Jesus. Sem dúvida, o sacrifício de Jesus é um presente incomparável. Nós nunca conseguiremos agradecer a Jeová o suficiente por um presente tão valioso!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "ORE PELOS SEUS IRMÃOS E IRMÃS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Na noite antes de morrer, como é que Jesus mostrou que amava os seus discípulos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na noite antes de morrer, Jesus fez uma longa oração a pedir a Jeová para cuidar dos discípulos “por causa do Maligno”. (João 17:15) Isso mostrou o quanto Jesus os amava! Jesus sabia que faltava pouco tempo para passar por um teste muito difícil. Mesmo assim, ele preocupou-se com os apóstolos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira podemos mostrar que amamos os nossos irmãos e irmãs?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jesus, quando oramos, não pensamos apenas em nós mesmos. Em vez disso, oramos com frequência pelos nossos irmãos e irmãs. Ao fazermos isso, obedecemos ao mandamento de Jesus de nos amarmos uns aos outros e também mostramos a Jeová o quanto amamos os nossos irmãos. (João 13:34) Orar pelos irmãos não é uma perda de tempo. A Bíblia diz que “a súplica do justo tem um efeito poderoso”. — Tia. 5:16.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os nossos irmãos precisam das nossas orações?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os nossos irmãos precisam das nossas orações porque enfrentam muitas dificuldades. Podemos pedir a Jeová para os ajudar a enfrentar doenças, desastres naturais, guerras, perseguição e outras dificuldades. Também podemos orar por aqueles irmãos que se esforçam muito para ajudar os que estão em necessidade. Talvez conheça alguém que esteja a passar por uma situação difícil. Que tal mencionar essa pessoa por nome nas suas orações? Nós mostramos amor pelos nossos irmãos quando pedimos a Jeová para os ajudar a perseverar.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de orar por aqueles que cuidam da congregação?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos e servos ministeriais sentem-se muito gratos quando oramos por eles. Foi isso o que o apóstolo Paulo pediu aos irmãos. Ele disse: “Orem também por mim, para que me sejam dadas as palavras quando eu abrir a boca, a fim de que consiga falar corajosamente ao tornar conhecido o segredo sagrado das boas novas.” (Efé. 6:19) Assim como Paulo, hoje também existem muitos irmãos que trabalham arduamente para cuidar das congregações. Pedir a Jeová que ajude esses irmãos a realizar o trabalho deles mostra que realmente os amamos.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO REPRESENTAMOS OUTROS EM ORAÇÃO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que ocasiões é que talvez nos peçam para fazer uma oração, e de que é que nos precisamos de lembrar?",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, alguém pode pedir-nos para fazer uma oração a representar outras pessoas. Por exemplo, uma irmã que está a dirigir um estudo bíblico pode pedir à irmã que a acompanha para fazer uma oração. Essa irmã talvez prefira fazer a oração final porque, durante o estudo, ela vai poder conhecer melhor as necessidades da estudante e incluir isso na oração.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando um irmão é convidado para fazer a oração numa saída de serviço de campo ou numa reunião de congregação, ele tem de se lembrar do objetivo da reunião. As orações não devem ser feitas para dar conselhos à congregação ou fazer anúncios. Na maioria das nossas reuniões, reserva-se um total de cinco minutos para cada cântico e oração. Por isso, o irmão que faz a oração não precisa de usar “muitas palavras”, principalmente, se for na oração inicial. — Mat. 6:7.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "DÊ PRIORIDADE ÀS ORAÇÕES",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos vai ajudar a estar preparados para o dia de Jeová?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos de orar cada vez mais, porque o dia de Jeová está a aproximar-se. Foi por isso que Jesus disse: “Portanto, mantenham-se despertos, e façam súplicas continuamente para que consigam escapar de todas essas coisas que têm de ocorrer.” (Luc. 21:36) Se orarmos com frequência, a nossa fé vai ser forte e estaremos preparados para o fim deste sistema de coisas.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que forma é que as nossas orações podem ser como incenso perfumado para Jeová?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, aprendemos que a oração é um privilégio muito grande. Vimos que o principal foco das nossas orações deve ser os assuntos relacionados com a vontade de Jeová. Também considerámos a importância de sermos gratos pelo sacrifício de Jesus e por ele ser o nosso Rei. Relembrámos a importância de orarmos pelos nossos irmãos e irmãs e, é claro, de também orarmos pelas nossas necessidades físicas e espirituais. Sem dúvida, damos muito valor ao privilégio da oração e, por isso, queremos pensar bem nas palavras que vamos usar quando nos aproximamos de Jeová. Dessa forma, as nossas palavras vão ser como incenso perfumado para Jeová – “um prazer para ele”. — Pro. 15:8.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE ACHA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Sobre o que é que podemos orar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque precisamos de orar pelos nossos irmãos e irmãs?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que temos de nos lembrar quando representarmos outros em oração?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 45 Os Pensamentos do Meu Coração",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós damos muito valor ao privilégio de orar a Jeová. Queremos que as nossas orações agradem a Jeová, como se fossem incenso perfumado. Neste estudo, vamos ver o que podemos incluir nas nossas orações. Também vamos ver alguns pontos que precisamos de levar em conta quando representarmos outros em oração.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Um marido ora com a sua esposa para que Jeová proteja a filha deles na escola, cuide do seu pai doente e ajude no progresso de um estudante da Bíblia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um jovem ora a agradecer a Jeová pelo sacrifício de Jesus, pela beleza da criação e pela variedade de alimentos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Uma irmã ora a Jeová a pedir que ele abençoe o Corpo Governante com espírito santo. Ela também pede a Jeová para ajudar os irmãos que sofrem por causa de desastres naturais e perseguição.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 julho pp. 26-30",
            "titulo": "Eu deixei que Jeová dirigisse os meus passos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR KEITH EATON",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO eu era adolescente, escolhi um emprego de que gostava muito. Mas Jeová deu-me a oportunidade de escolher um caminho completamente diferente. Era como se ele me estivesse a dizer: “Vou dar-te perspicácia e instruir-te no caminho em que deves andar.” (Sal. 32:8) Por ter deixado Jeová dirigir os meus passos, tive muitos privilégios e oportunidades no serviço de Jeová, incluindo servir durante 52 anos em África.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "DE INGLATERRA PARA O CORAÇÃO DE ÁFRICA",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nasci em 1935 em Darlaston, uma parte da Inglaterra que é conhecida como Black Country (em português, País Negro). Essa região era conhecida assim por causa do fumo preto que se espalhava pelo ar e que vinha das muitas fábricas na região. Os meus pais começaram a estudar a Bíblia com as Testemunhas de Jeová quando eu tinha mais ou menos 4 anos de idade. Por volta dos 14 anos, convenci-me de que tinha encontrado a verdade. Fui batizado em 1952, com 16 anos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nessa época, eu comecei a trabalhar como aprendiz numa empresa muito grande que produzia ferramentas e peças de carros. Comecei a ser treinado para trabalhar como secretário na empresa e gostava muito desse trabalho.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Passado algum tempo, o superintendente de circuito visitou a nossa congregação em Willenhall e convidou-me para começar a dirigir o Estudo de Livro de Congregação durante a semana. Então, tive de tomar uma decisão difícil, porque naquela época eu reunia-me em duas congregações diferentes. Durante a semana, eu ia à reunião perto do local do meu trabalho, em Bromsgrove, que ficava a cerca de 30 quilómetros da minha casa. No fim de semana, quando voltava para a casa dos meus pais, assistia às reuniões em Willenhall.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu queria muito apoiar a organização de Jeová, por isso, aceitei o convite do superintendente de circuito. É verdade que tive de deixar para trás o trabalho na empresa de que gostava tanto. Mas deixar que Jeová dirigisse os meus passos naquele momento abriu-me as portas para uma vida cheia de bênçãos. E eu nunca me vou arrepender disso.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto eu ainda estava a assistir às reuniões na congregação de Bromsgrove, conheci alguém muito especial – uma irmã espiritual e bonita, chamada Anne. Casámo-nos em 1957 e juntos tivemos vários privilégios: servimos como pioneiros regulares, pioneiros especiais, no serviço de viajante e em Betel. Até hoje a Anne é uma grande fonte de alegria na minha vida.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1966, ficámos muito felizes por cursar a 42.ª turma da Escola de Gileade. Fomos designados para servir no Maláui, que é conhecido como o coração caloroso de África, porque o povo é muito amoroso e hospitaleiro. Mas mal sabíamos que não iríamos conseguir ficar lá muito tempo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIMOS NO MALÁUI NUMA ÉPOCA MUITO DIFÍCIL",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós chegámos ao Maláui no dia 1 de fevereiro de 1967. Depois de um curso intensivo de um mês para aprender a língua local, comecei a servir como superintendente de distrito. Nós tínhamos um jipe que diziam que se podia conduzir em qualquer lugar, até podia atravessar rios. Mas, afinal, o jipe só conseguia passar por cima de algumas poças de água. Às vezes, ficávamos hospedados em casas muito simples de barro, com um telhado de palha. Então, quando chovia, tínhamos de colocar uma lona por baixo do telhado. Foi um começo muito desafiador para o serviço de missionário, mas nós gostávamos muito daquela vida!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em abril, soube de alguns problemas que estavam a surgir no país. Eu ouvi um discurso na rádio feito pelo presidente do Maláui, o Dr. Hastings Banda. Ele disse que as Testemunhas de Jeová não pagavam impostos e que estavam a causar problemas ao governo. É lógico que essas acusações eram falsas. Todos sabíamos que o verdadeiro motivo dessas acusações era a nossa neutralidade, principalmente porque não comprávamos os cartões de filiação do partido político.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em setembro, enquanto líamos o jornal, vimos que o presidente estava a acusar os irmãos de causarem problemas em todo o país. Num evento político, ele anunciou que o governo iria tomar providências imediatas e recomendar que a obra das Testemunhas de Jeová fosse proibida. E foi isso o que aconteceu a 20 de outubro de 1967. Pouco tempo depois, agentes da polícia e funcionários da imigração fecharam Betel e deportaram os missionários.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de três dias na prisão, fomos deportados para um país administrado pela Grã-Bretanha – as Ilhas Maurícias. Mas as autoridades das Maurícias não nos deixaram ficar lá como missionários. Por isso, fomos designados para a Rodésia (hoje Zimbabué). Quando lá chegámos, um agente da imigração foi muito rude connosco e não nos deixou entrar. Ele disse: “Primeiro expulsaram-vos do Maláui, depois, não vos deixaram ficar nas Maurícias e agora querem ficar aqui só porque vos dá jeito.” Nesse momento, a Anne começou a chorar. Parecia que ninguém nos queria aceitar. Naquele momento, só me apetecia voltar diretamente para a Inglaterra. Mas eles deixaram-nos passar a noite em Betel, desde que, no dia seguinte, nos apresentássemos no escritório da imigração. Nós estávamos exaustos, mas deixámos tudo na mão de Jeová. Para a nossa surpresa, na tarde do dia seguinte, recebemos o visto de turismo para o Zimbabué. Eu nunca me vou esquecer de como me senti naquele dia. Para mim, ficou muito claro que Jeová estava a cuidar de tudo e a dirigir os nossos passos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA NOVA DESIGNAÇÃO – A MORAR NO ZIMBABUÉ, MAS A CUIDAR DO MALÁUI",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "No Betel do Zimbabué, fui designado para trabalhar no Departamento de Serviço, a cuidar do Maláui e de Moçambique. Os irmãos do Maláui estavam a sofrer uma perseguição muito cruel. Parte do meu trabalho era traduzir os relatórios que os superintendentes de circuito do Maláui mandavam. Certa noite, depois de trabalhar até muito tarde para terminar um relatório, comecei a chorar quando li sobre a violência que os meus irmãos e irmãs estavam a sofrer.a Mas, ao mesmo tempo, fiquei muito encorajado com a lealdade, fé e perseverança de todos. — 2 Cor. 6:4, 5.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós fizemos tudo ao nosso alcance para prover alimento espiritual aos irmãos que continuaram no Maláui e àqueles que tiveram de fugir para Moçambique. A equipa de tradução do chichewa, a língua mais falada no Maláui, mudou-se para uma grande quinta de um irmão no Zimbabué. Esse irmão bondosamente construiu casas e um escritório para os irmãos da tradução. Assim, eles conseguiram continuar com o trabalho muito importante de traduzir publicações bíblicas.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós fizemos arranjos para que, todos os anos, os superintendentes de circuito do Maláui conseguissem assistir aos congressos de distrito em chichewa, no Zimbabué. Ali, eles recebiam os esboços para os discursos do congresso e, quando voltavam para o Maláui, partilhavam com os irmãos o que tinham aprendido da melhor maneira que conseguiam. Num desses anos, quando os superintendentes estavam no Zimbabué, nós conseguimos organizar uma turma da Escola do Ministério do Reino para fortalecer esses irmãos corajosos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em fevereiro de 1975, eu viajei para visitar irmãos do Maláui que tinham fugido para Moçambique. Esses irmãos seguiam de perto as últimas orientações da organização de Jeová. Inclusive, estavam a aplicar a orientação de formar corpos de anciãos nas congregações. Os novos anciãos ali tinham organizado várias atividades espirituais, como discursos públicos, a consideração do texto diário e o estudo de A Sentinela. Eles até estavam a fazer assembleias. Os irmãos organizaram os campos de refugiados como os congressos, com departamentos de limpeza, alimentação e segurança. Aqueles irmãos tinham conseguido fazer muitas coisas com a bênção de Jeová, e eu saí de lá muito encorajado.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por volta de 1979, o Betel da Zâmbia começou a cuidar da obra no Maláui. Mesmo assim, eu pensava muito nos irmãos do Maláui e orava por eles. Muitos irmãos faziam o mesmo. Eu servia como membro da Comissão da Filial do Zimbabué. Por causa disso, em várias ocasiões encontrei-me com representantes da sede mundial e outros irmãos que orientavam a obra no Maláui, na África do Sul e na Zâmbia. Nessas reuniões, perguntávamo-nos sempre o que mais podíamos fazer pelos irmãos no Maláui.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com o tempo, a perseguição começou a diminuir. Os irmãos que tinham fugido do país começaram a voltar para o Maláui, e aqueles que tinham permanecido estavam a enfrentar menos perseguição. Nos países vizinhos, a obra das Testemunhas de Jeová começou a ser legalizada, e as restrições começaram a ser retiradas. Foi o que aconteceu em Moçambique em 1991. Por isso, perguntávamo-nos: ‘Quando é que as Testemunhas de Jeová vão ter liberdade no Maláui?’",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOLTÁMOS PARA O MALÁUI",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com o tempo, a situação política no Maláui mudou. Em 1993, o governo reconheceu a obra das Testemunhas de Jeová. Algum tempo depois, eu estava a conversar com um missionário, e ele perguntou-me: “Vais voltar para o Maláui?” Eu tinha 59 anos e respondi: “Não, já sou demasiado velho para isso!” Nesse mesmo dia, eu recebi uma carta do Corpo Governante a convidar-me para voltar para o Maláui.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós amávamos a nossa designação no Zimbabué e não seria nada fácil tomar essa decisão. Éramos felizes lá e tínhamos feito muitos amigos. O Corpo Governante bondosamente deu-nos a escolha de continuar a servir no Zimbabué, e isso teria sido mais fácil para nós. Mas lembrámo-nos de Abraão e Sara, que deixaram uma vida confortável para trás, mesmo quando já eram idosos, para obedecer a Jeová. — Gén. 12:1-5.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós decidimos seguir a direção da organização de Jeová e voltámos para o Maláui no dia 1 de fevereiro de 1995, exatamente 28 anos depois da primeira vez que lá chegámos. Foi criada uma Comissão de Filial formada por dois irmãos e por mim. Em pouco tempo, estávamos muito ocupados a organizar as atividades das Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ FAZ A OBRA CRESCER",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová fez a obra crescer muito rápido, e foi muito bom acompanhar isso! O número de publicadores em 1993 era 30 mil e, em 1998, chegou a mais de 42 mil.b O Corpo Governante aprovou o projeto de construção de uma nova filial para cuidar de todo o trabalho no Maláui. Comprámos um terreno de 12 hectares em Lilongwe, e eu fui designado como membro da Comissão de Construção.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em maio de 2001, o irmão Guy Pierce, do Corpo Governante, fez o discurso de dedicação dos novos edifícios. Mais de 2 mil irmãos locais assistiram a esse discurso e a maioria deles tinha mais de 40 anos de batismo. Esses irmãos fiéis passaram por muita perseguição durante muitos anos. Em sentido material eles eram muito pobres, mas espiritualmente eram muito ricos. E agora estavam a ter a alegria de visitar o novo Betel. Por onde quer que eles passassem no Betel, os irmãos cantavam os cânticos do Reino ao estilo africano. Essa foi uma das ocasiões mais emocionantes da minha vida. Era uma prova de que Jeová realmente abençoa quem permanece fiel, apesar de dificuldades.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de terminar a construção de Betel, eu fiquei muito feliz por começar a receber designações para fazer discursos de dedicação de Salões do Reino. As congregações no Maláui foram muito beneficiadas pelo programa de construção de Salões do Reino em países com recursos limitados. Antes, algumas congregações reuniam-se em abrigos feitos de troncos de eucalipto. Eles usavam esteiras de palha para servir de teto e bancos feitos de barro para se sentarem. Agora, os irmãos estavam muito animados a fazerem os seus próprios tijolos e a construírem lindos Salões do Reino. No entanto, eles ainda preferiam bancos em vez de cadeiras porque, como dizem, num banco cabe sempre mais um.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu também acho impressionante ver como Jeová ajuda as pessoas a crescerem em sentido espiritual. Os irmãos jovens em África estavam sempre dispostos a fazer qualquer serviço, e isso chamava-me à atenção. Em pouco tempo, eles ganhavam experiência com o treino que a organização lhes dava e, por isso, podiam receber mais responsabilidades nas congregações e servir em Betel. As congregações também foram muito fortalecidas com as designações de superintendentes de circuito locais. Muitos desses superintendentes eram casados. Mas esses casais escolheram servir a Jeová e fazer mais para ele em vez de terem filhos, apesar da pressão cultural e, às vezes, da própria família.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "FELIZ COM AS MINHAS DECISÕES",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de 52 anos a servir em África, eu comecei a ter alguns problemas de saúde. A Comissão da Filial recomendou que eu fosse designado para o Betel da Grã-Bretanha, e o Corpo Governante aprovou essa recomendação. Nós ficámos tristes por ter de deixar uma designação que amávamos tanto. Mas a família do Betel da Grã-Bretanha cuida muito bem de nós.",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu não tenho dúvidas de que deixar que Jeová dirigisse os meus passos foi a melhor coisa que fiz. A minha vida seria muito diferente se eu tivesse confiado no meu próprio entendimento. Mas Jeová já sabia do que eu precisava para endireitar os meus caminhos. (Pro. 3:5, 6) Quando era jovem, eu ficava impressionado com o funcionamento de uma grande empresa. Mas a organização de Jeová deu-me uma carreira que me trouxe muito mais felicidade. Para mim, servir a Jeová foi e é a minha maior alegria na vida!",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A história das Testemunhas de Jeová no Maláui foi publicada no Anuário das Testemunhas de Jeová de 1999, páginas 148 a 223.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Hoje, o Maláui tem mais de 100 mil publicadores.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 julho p. 31",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Jesus ensinou que precisamos de manter a paz uns com os outros. Mas em certa ocasião, ele disse o seguinte aos seus apóstolos: “Não pensem que vim trazer paz à terra; vim trazer não a paz, mas a espada. Pois vim causar divisão: o homem contra o pai, a filha contra a mãe, e a nora contra a sogra.” (Mat. 10:34, 35) O que é que Jesus quis dizer com essas palavras?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus não queria dividir as famílias, mas ele sabia que isso poderia acontecer por causa do que estava a ensinar. Aqueles que decidissem tornar-se discípulos de Jesus e batizar-se deveriam saber que a família poderia opor-se a essa decisão e fazer o máximo para impedir que seguissem os ensinos de Cristo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia diz que temos de ‘ser pacíficos com todos’. (Rom. 12:18) Mas os ensinos de Jesus podem acabar por ser como uma “espada” em algumas famílias. Como assim? Isso pode acontecer quando alguém se torna cristão, mas outros da família não o apoiam ou até se tornam opositores. Em casos assim, podemos dizer que os familiares se tornam “inimigos” da pessoa que está a aprender a verdade. — Mat. 10:36.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os cristãos que vivem em lares divididos em sentido religioso podem passar por situações que testam o amor deles por Jeová e Jesus. Por exemplo, podem sofrer pressão de alguns da família para celebrar feriados religiosos. Nesse caso, eles terão de decidir a quem vão agradar. Jesus disse: “Quem ama o pai ou a mãe mais do que a mim não é digno de mim.” (Mat. 10:37) É lógico que Jesus não estava a querer dizer que os seus discípulos tinham de parar de amar os seus familiares. Na verdade, Jesus só estava a ensinar o que deveria vir em primeiro lugar na vida. Se os nossos familiares tentarem impedir-nos de servir a Jeová, vamos continuar a amá-los. Mas o nosso amor a Deus deve vir primeiro.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com certeza, pode ser muito difícil enfrentar oposição na família. Apesar disso, os discípulos de Jesus devem ter em mente o que ele disse em Mateus 10:38: “Quem não aceita a sua estaca de tortura e não me segue não é digno de mim.” Assim, os cristãos entendem que a oposição na família faz parte dos sofrimentos que os seguidores de Jesus podem passar. Ao mesmo tempo, os cristãos esperam que, por observarem o seu bom exemplo, esses familiares mudem o seu modo de agir e se interessem pela verdade no futuro. — 1 Ped. 3:1, 2.",
                    "pagina": null,
                    "numero_ref": "5"
                }
            ]
        },
        {
            "referencia": "w22 julho p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "COMO OS SEUS DONATIVOS SÃO USADOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Missionários “até à parte mais distante da terra”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Temos mais de 3000 missionários de campo a servirem em todo o mundo. Como é que se cuida das necessidades deles?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA PARA A FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como deixar o trabalho “no trabalho”?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja cinco sugestões que podem ajudá-lo a evitar que o trabalho interfira no seu casamento.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles usavam um triângulo roxo",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que os professores de uma escola passaram a mencionar as Testemunhas de Jeová quando ensinam os seus alunos sobre quem foram as vítimas dos campos de concentração nazis?",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        }
    ]
}