{
    "artigos": [
        {
            "referencia": "w22 setembro pp. 2-7",
            "titulo": "Você pode confiar nos irmãos da congregação",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O amor [...] acredita em todas as coisas, espera todas as coisas.” — 1 COR. 13:4, 7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 124 Sempre Leais",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não ficamos surpreendidos por as pessoas no mundo não confiarem umas nas outras?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NO MUNDO de Satanás, as pessoas acham muito difícil confiar umas nas outras. Sentem-se desapontadas por causa da forma como empresários, políticos e líderes religiosos agem. Muitos acham que não podem confiar nos amigos, nos vizinhos e nem na própria família. Mas isso não nos deve surpreender. A Bíblia diz que ‘nos últimos dias os homens seriam desleais, caluniadores e traidores’. Assim como Satanás, o deus deste sistema de coisas, as pessoas não seriam de confiança. — 2 Tim. 3:1-4; 2 Cor. 4:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em quem podemos confiar plenamente? (b) O que é que alguns podem perguntar-se?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como cristãos, confiamos plenamente em Jeová. (Jer. 17:7, 8) Temos a certeza de que ele nos ama e ‘nunca nos vai abandonar’. (Sal. 9:10) Nós também confiamos em Jesus, porque ele deu a vida por nós. (1 Ped. 3:18) E sabemos por experiência própria que a Bíblia tem orientações muito confiáveis. (2 Tim. 3:16, 17) Realmente, podemos ter plena confiança em Jeová, em Jesus e na Bíblia. Mas alguns talvez se perguntem: ‘Será que eu posso confiar sempre nos irmãos da congregação?’ Afinal, que motivos temos para confiar nos irmãos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRECISAMOS DOS NOSSOS IRMÃOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que grande privilégio temos? (Marcos 10:29, 30)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos um grande privilégio. Jeová escolheu-nos para fazer parte da sua família mundial, e isso é uma enorme bênção. (Leia Marcos 10:29, 30.) No mundo todo, temos irmãos e irmãs que, assim como nós, amam a Jeová e esforçam-se para viver de uma forma que lhe agrada. A nossa língua, cultura e modo de vestir podem ser diferentes. No entanto, amamos muito todos os irmãos, mesmo aqueles que acabámos de conhecer. É muito bom estarmos juntos, principalmente, para adorar o nosso Deus, Jeová. — Sal. 133:1.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos dos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, mais do que nunca, temos de estar bem unidos com os nossos irmãos. Muitas vezes, eles ajudam-nos a lidar com os nossos problemas. (Rom. 15:1; Gál. 6:2) Eles também nos incentivam a continuar a dar o nosso melhor a Jeová e a ter uma espiritualidade forte. (1 Tes. 5:11; Heb. 10:23-25) Já pensou em como ia ser difícil enfrentar Satanás e o mundo dele sem o apoio e a proteção da congregação? Em breve, Satanás e aqueles que ele controla irão atacar o povo de Deus. Quando isso acontecer, será muito bom termos os irmãos ao nosso lado.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns têm dificuldade em confiar nos irmãos da congregação?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns acham difícil confiar nos irmãos da congregação, porque talvez alguém tenha traído a sua confiança ou deixado de cumprir algo que prometeu. Ou pode ser que alguém da congregação tenha dito ou feito algo que os magoou muito. Quando acontecem coisas assim, pode ser difícil confiar nos outros. Mas o que pode ajudar-nos a confiar nos irmãos da congregação?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O AMOR AJUDA-NOS A CONFIAR NOS NOSSOS IRMÃOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o amor nos ajuda a confiar nos nossos irmãos? (1 Coríntios 13:4-8)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A confiança que temos nos irmãos é baseada em amor. Em 1 Coríntios 13, o apóstolo Paulo explica-nos como o amor pode ajudar-nos a confiar nos outros ou a voltar a confiar em alguém. (Leia 1 Coríntios 13:4-8.) Por exemplo, o versículo 4 diz que “o amor é paciente e bondoso”. Jeová é muito paciente connosco, até quando cometemos um pecado grave. Por isso, também devemos ser pacientes, mesmo quando os irmãos fazem algo que nos irrita ou magoa. O versículo 5 diz: “[O amor] não se irrita com facilidade. Não leva em conta o dano.” Nós não devemos ‘levar em conta o dano’, como se tivéssemos uma lista de tudo o que alguém já fez contra nós. Eclesiastes 7:9 diz que não nos devemos ‘ofender facilmente’. Em vez disso, devemos fazer o que diz Efésios 4:26: “Não deixem que o sol se ponha enquanto ainda estiverem furiosos.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 7:1-5, o que pode ajudar-nos a confiar nos irmãos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algo que nos pode ajudar a confiar nos nossos irmãos é tentar vê-los como Jeová os vê. Jeová ama os irmãos e não mantém registos dos pecados deles. Nós devemos imitar Jeová. (Sal. 130:3) Em vez de nos concentrarmos nos defeitos dos irmãos, temos de nos focar nas qualidades e no potencial deles. (Leia Mateus 7:1-5.) O amor “acredita em todas as coisas”. (1 Cor. 13:7) Por isso, acreditamos que os nossos irmãos querem fazer coisas boas e que não nos magoam de propósito. Isso não quer dizer que precisamos de confiar cegamente em todas as pessoas. Na verdade, nós confiamos naqueles que mostram que são dignos de confiança.b",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que você pode ter mais confiança nos irmãos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A confiança precisa de ser conquistada, assim como o respeito. E isso pode levar tempo. Como é que você pode ter mais confiança nos irmãos? Tente conhecê-los bem. Pode conversar com eles nas reuniões ou na pregação. Seja paciente e, com o tempo, vai ver que eles são de confiança. No início, talvez não se sinta muito confortável para falar de assuntos pessoais com alguém que acabou de conhecer. Mas, conforme for conhecendo melhor essa pessoa, vai ficar mais à vontade. (Luc. 16:10) Mas o que é que você pode fazer se algum irmão trair a sua confiança? Não desista logo dessa pessoa. Dê tempo ao tempo e não deixe que a atitude de uma pessoa o faça deixar de confiar em todos os irmãos. Para nos ajudar nesse sentido, vamos ver alguns exemplos de servos de Jeová do passado que, apesar de algumas deceções, continuaram a confiar nos outros.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA COM AQUELES QUE CONFIARAM NOS OUTROS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Apesar dos erros de outros, como é que Ana mostrou que confiava em Jeová? (b) O que aprendeu do exemplo de Ana sobre confiar na maneira de Jeová fazer as coisas? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já alguma vez ficou dececionado com o modo de agir de um irmão que tem responsabilidades na congregação? Se isso já aconteceu, vai ser bom analisar o exemplo bíblico de Ana. Naquela época, o sumo sacerdote Eli tomava a liderança na adoração a Jeová. Mas os filhos dele estavam longe de ser um bom exemplo. Eles eram sacerdotes, mas estavam envolvidos em imoralidade e noutros pecados graves. Só que Eli fazia pouco para corrigi-los. Apesar disso, Jeová ainda não tinha tirado Eli da posição de sumo sacerdote. Será que Ana, ao saber de tudo isso, deixaria de adorar a Jeová no tabernáculo? Ela não fez isso. Certo dia, quando Eli viu Ana a orar em grande angústia, ele achou que ela estava bêbeda. Ele criticou Ana, sem sequer saber o que se passava com ela. (1 Sam. 1:12-16) Apesar disso, Ana tinha prometido que se tivesse um filho, iria entregá-lo para servir no tabernáculo. E ela sabia que era Eli quem cuidaria do menino. (1 Sam. 1:11) Mas o que dizer dos filhos de Eli? Eles ainda precisavam de ser corrigidos, e Jeová fez isso no tempo certo. (1 Sam. 4:17) Entretanto, Deus recompensou Ana com um filho, Samuel. — 1 Sam. 1:17-20.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Apesar de ter sido traído, o que é que David continuou a fazer?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já alguma vez se sentiu traído por um amigo? Nesse caso, veja o que se passou com o rei David. Ele tinha um amigo chamado Aitofel. Mas quando o filho de David, Absalão, quis tirar o reinado ao seu pai, Aitofel apoiou essa rebelião. Deve ter sido muito difícil para David ser traído pelo próprio filho e por um amigo de confiança. No entanto, essa traição não impediu David de continuar a confiar noutras pessoas. Por exemplo, ele confiava em Husai, um amigo leal que se recusou a apoiar essa rebelião. Husai até arriscou a vida para ajudar David e, por isso, David tinha bons motivos para confiar nele. — 2 Sam. 17:1-16.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um servo de Nabal mostrou que confiava em Abigail?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja também o que aconteceu a um servo de Nabal. David e os seus homens bondosamente protegeram os servos de um israelita rico chamado Nabal. Algum tempo depois, David enviou os seus homens para pedir alimentos a Nabal. Ele pediu-lhe que dispensasse o que tivesse disponível. Aquele pedido não era exagerado, mas Nabal recusou-se a ajudar. David ficou tão furioso que decidiu matar todos os homens da casa de Nabal. Um servo contou toda a situação a Abigail, esposa de Nabal. Por ser um dos servos de Nabal, a vida dele também estava em perigo, e ele sabia que Abigail poderia ajudar. Em vez de fugir, ele confiou que Abigail poderia resolver a situação, porque ela tinha bom senso. Esse servo tomou uma excelente decisão. Abigail foi corajosa ao convencer David a desistir do seu plano. (1 Sam. 25:2-35) Ela confiou que David faria a coisa certa.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou que confiava nos seus discípulos, apesar dos erros deles?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus confiou nos seus discípulos, apesar de serem imperfeitos. (João 15:15, 16) Quando Tiago e João pediram a Jesus uma posição especial no Reino, Jesus não questionou a motivação deles de servirem a Jeová, nem lhes tirou o privilégio de serem apóstolos. (Mar. 10:35-40) Algum tempo depois, na noite em que Jesus foi preso, todos os discípulos o abandonaram; mesmo assim, Jesus nunca perdeu a confiança neles. (Mat. 26:56) Jesus “amou-os até ao fim”, apesar de saber que eram imperfeitos. (João 13:1) Depois da sua ressurreição, Jesus até deu aos seus 11 apóstolos fiéis a importante responsabilidade de liderarem a obra de pregação e de cuidarem das suas preciosas ovelhas. (Mat. 28:19, 20; João 21:15-17) A confiança que Jesus tinha nesses homens imperfeitos valeu a pena; afinal, eles foram fiéis até ao fim das suas vidas. Sem dúvida, Ana, David, o servo de Nabal, Abigail e Jesus deixaram um excelente exemplo: confiaram nas pessoas, apesar de elas serem imperfeitas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS VOLTAR A CONFIAR NOS NOSSOS IRMÃOS?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode tornar difícil confiar nos outros?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já lhe aconteceu contar um assunto confidencial a um irmão e depois descobrir que ele falou disso com outra pessoa? Qualquer pessoa ficaria magoada com isso. Certa vez, uma irmã contou a um ancião um assunto pessoal e confiou que ele não diria isso a ninguém. Mas, no dia seguinte, a esposa desse ancião ligou à irmã para encorajá-la. Ficou claro que o marido dela tinha revelado o assunto confidencial. Entendemos porque é que essa irmã teve dificuldade em voltar a confiar nesse ancião. Felizmente, ela procurou a ajuda de outro ancião. Essa irmã contou-lhe a desilusão que teve, e ele ajudou-a a voltar a ter confiança nos anciãos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou um irmão a voltar a confiar em dois anciãos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante muito tempo, um irmão não conseguia confiar em dois anciãos que o tinham magoado. Mas ele começou a pensar numa coisa que um irmão que ele respeitava muito lhe tinha dito. Era algo simples, mas muito significativo: “O nosso inimigo é Satanás, não os irmãos.” O irmão pensou bastante nisso e no que deveria fazer. Depois de orar a Jeová a pedir ajuda, ele conseguiu fazer as pazes com os dois anciãos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que voltar a confiar em alguém pode levar tempo? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já alguma vez perdeu um privilégio na congregação? Essa pode ser uma experiência muito difícil. Foi isso o que aconteceu a uma irmã chamada Grete e à sua mãe na Alemanha nazi, quando a nossa obra foi proibida. Grete recebeu o privilégio de fazer cópias da Sentinela para outros irmãos. Mas quando os irmãos descobriram que o pai dela era opositor, tiraram-lhe esse privilégio. Eles fizeram isso porque estavam com medo de que o pai dela desse informações sobre a congregação às autoridades. Mas não foi só isso o que aconteceu. Durante a Segunda Guerra Mundial, os irmãos deixaram de entregar as revistas a Grete e à sua mãe e não as cumprimentavam quando as encontravam na rua. Isso magoou tanto Grete que ela precisou de muito tempo para perdoar os irmãos e confiar neles novamente. Por fim, ela chegou à conclusão de que, se Jeová perdoou esses irmãos, ela devia fazer o mesmo.c",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O nosso inimigo é Satanás, não os irmãos”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de aprender a confiar nos irmãos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você já passou por algo assim, esforce-se para voltar a confiar nas pessoas. Talvez precise de algum tempo para conseguir fazer isso, mas vale a pena o esforço. Pense no seguinte: já alguma vez comeu uma coisa estragada que lhe fez mal? Isso deve ter sido horrível. Mas é claro que você não deixou de comer. Da mesma forma, não podemos deixar que uma má experiência nos faça perder a confiança em todos os irmãos. Afinal, todos somos imperfeitos. Quando voltamos a confiar nos irmãos, ficamos mais felizes. Além disso, conseguimos concentrar-nos naquilo que nós podemos fazer para fortalecer o espírito de confiança na congregação.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é tão importante confiar nos irmãos, e o que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No mundo, é cada vez mais difícil confiar nas pessoas. Mas nós podemos confiar nos nossos irmãos. Essa confiança baseada no amor torna-nos mais unidos e felizes agora, e vai servir de proteção para as dificuldades no futuro. Mas o que dizer se alguém o desiludiu e, por isso, você já não consegue confiar nessa pessoa? Tente ver a situação como Jeová vê, aplique os princípios da Bíblia, desenvolva amor pelos irmãos e aprenda com os exemplos da Bíblia. Nós podemos voltar a confiar nos outros, apesar de sentimentos feridos. Ao fazermos isso, poderemos sentir a alegria de ter muitos amigos ‘que se apegam mais do que um irmão’. (Pro. 18:24) Mas nós devemos fazer a nossa parte. Os irmãos precisam de saber que podem confiar em nós. No próximo estudo, vamos ver como podemos ganhar a confiança dos nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que devemos confiar nos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que exemplos da Bíblia podem ajudar-nos a continuar a confiar nos outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que pode fazer se um irmão trair a sua confiança?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 99 Muitos Irmãos ao Meu Lado",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Devemos confiar nos nossos irmãos. Mas isso nem sempre é fácil porque, às vezes, eles podem dececionar-nos. Neste estudo, vamos ver alguns princípios e exemplos da Bíblia que vão ajudar-nos a confiar nos irmãos e a recuperar a confiança naqueles que nos desapontaram.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A Bíblia avisa-nos que alguns na congregação talvez não mereçam a nossa confiança. (Judas 4) Pode ser que alguns falsos irmãos tentem desencaminhar-nos por dizerem “coisas deturpadas”, ou distorcidas. (Atos 20:30) Não devemos confiar nessas pessoas nem lhes devemos dar ouvidos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para saber mais sobre a experiência de Grete, veja o Anuário das Testemunhas de Jeová de 1975, páginas 129 e 130.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 setembro pp. 8-13",
            "titulo": "Será que você é uma pessoa de confiança?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quem é de confiança guarda uma confidência.” — PRO. 11:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 101 Servimos a Jeová em União",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é uma pessoa de confiança?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UMA pessoa de confiança esforça-se para cumprir o que prometeu e diz sempre a verdade. (Sal. 15:4) Sabemos que podemos sempre contar com essa pessoa. É assim que queremos que os irmãos se sintam em relação a nós. Então, o que podemos fazer para ganhar a confiança deles?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová quer que nós façamos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não podemos obrigar os outros a confiar em nós. Precisamos de mostrar que somos de confiança. Alguns dizem que a confiança é como o dinheiro: é difícil de conseguir e fácil de perder. Sem dúvida, podemos sempre confiar em Jeová porque “tudo o que ele faz é digno de confiança”. (Sal. 33:4) E Jeová quer que nós o imitemos. (Efé. 5:1) Vamos ver alguns exemplos de servos fiéis do passado que imitaram a Jeová e mostraram que eram pessoas de confiança. Também vamos ver cinco qualidades que vão ajudar-nos a sermos pessoas confiáveis.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXEMPLOS QUE NOS AJUDAM A SERMOS PESSOAS DE CONFIANÇA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o profeta Daniel mostrou que era de confiança, e o que devemos perguntar-nos?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O profeta Daniel foi um excelente exemplo de uma pessoa de confiança. Apesar de ter sido levado cativo para Babilónia, ele ganhou a confiança de outros. E ainda ficou mais conhecido como uma pessoa de confiança quando Jeová o ajudou a interpretar o sonho do rei Nabucodonosor. Em certa ocasião, Daniel teve de dizer ao rei que ele tinha desagradado a Jeová, uma mensagem que o rei com certeza não ia querer ouvir. Isso não foi nada fácil, porque o rei era uma pessoa violenta. (Dan. 2:12; 4:20-22, 25) Muitos anos depois, Daniel provou mais uma vez que era uma pessoa de confiança. Ele interpretou de maneira exata a mensagem misteriosa que apareceu numa parede do palácio de Babilónia. (Dan. 5:5, 25-29) Mais tarde, o rei Dario e os seus oficiais também perceberam que Daniel tinha “um espírito extraordinário”. Eles reconheceram que Daniel “era digno de confiança, e não era culpado de nenhuma negligência ou corrupção”. (Dan. 6:3, 4) Mesmo governantes que adoravam deuses falsos reconheciam que aquele servo leal de Jeová era de confiança!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pensando no exemplo de Daniel, pergunte-se: ‘Como é que eu sou conhecido fora da congregação? Será que as pessoas me conhecem como alguém de confiança, que cumpre bem as responsabilidades que tem?’ Fazer essas perguntas é importante porque, se formos confiáveis, traremos glória ao nosso Pai.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Hananias a ser alguém de confiança?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No ano 455 AEC, o governador Neemias, depois de reconstruir as muralhas de Jerusalém, procurou homens confiáveis que pudessem cuidar bem da cidade. Um dos homens que Neemias escolheu foi Hananias, que era comandante da Fortaleza. A Bíblia diz que Hananias era “um homem digno de muita confiança e temia o verdadeiro Deus, mais do que muitos outros”. (Nee. 7:2) Hananias cuidou muito bem de todas as designações que recebeu. Ele fez isso porque amava a Jeová e não queria desagradá-lo. Essas qualidades também nos vão ajudar a sermos pessoas confiáveis no nosso serviço a Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Tíquico mostrou a Paulo que era de confiança?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Tíquico, um cristão em quem o apóstolo Paulo confiava muito. Quando Paulo estava em prisão domiciliária, ele contou com a ajuda de Tíquico e disse-lhe que ele era um “ministro fiel”. (Efé. 6:21, 22) Paulo pediu a Tíquico para não só entregar as suas cartas aos irmãos de Éfeso e Colossos, mas também para os encorajar e consolar. Paulo tinha a certeza de que Tíquico iria cumprir bem essa designação. O exemplo de Tíquico lembra-nos dos homens confiáveis nas congregações que cuidam das nossas necessidades espirituais. — Col. 4:7-9.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo é que os anciãos e os servos ministeriais nos dão sobre sermos de confiança?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, nós sentimo-nos muito gratos por termos anciãos e servos ministeriais em quem podemos confiar. Assim como Daniel, Hananias e Tíquico, eles levam muito a sério as suas responsabilidades. Por exemplo, quando assistimos à reunião de semana, temos a certeza de que todas as partes foram designadas a alguém. E os anciãos dão muito valor quando os irmãos que recebem as suas partes se preparam bem e cumprem a sua designação. Além disso, quando convidamos os nossos estudantes para assistir à reunião de fim de semana, temos a certeza de que alguém vai fazer o discurso público. Nós também sabemos que não vão faltar publicações para usarmos no ministério. Sem dúvida, os irmãos de responsabilidade na congregação cuidam muito bem de nós, e somos muito gratos a Jeová por isso! Mas o que é que cada um de nós pode fazer para mostrar que é de confiança?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO REVELE ASSUNTOS CONFIDENCIAIS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos respeitar a privacidade dos irmãos? (Provérbios 11:13)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós amamos os nossos irmãos e, por isso, estamos interessados em saber como estão. No entanto, precisamos de respeitar a sua privacidade. Na época do apóstolo Paulo, algumas pessoas da congregação eram “tagarelas e intrometidas nos assuntos dos outros, falando de coisas de que não [deviam]”. (1 Tim. 5:13) Nenhum de nós quer ser assim. Mas digamos que alguém nos conte algo pessoal e nos peça para não revelarmos isso a outros. Por exemplo, talvez uma irmã fale de um problema de saúde, ou de outra dificuldade que esteja a enfrentar, e nos peça para não contarmos a ninguém. Se isso acontecer, devemos respeitar a vontade dela.b (Leia Provérbios 11:13.) Vamos ver agora outras situações em que seria importante não revelarmos informações confidenciais.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que cada um na família pode mostrar que é de confiança?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na família. Certos assuntos devem ficar só dentro da família. Por exemplo, a esposa talvez tenha um hábito que o marido acha engraçado. Será que ele deve contar isso a outras pessoas e envergonhar a sua esposa? É claro que não! Ele ama a esposa e não quer magoá-la. (Efé. 5:33) Os adolescentes também querem ser tratados com respeito, e os pais precisam de se lembrar disso. Os pais não querem que os filhos se sintam humilhados por contar a outras pessoas os defeitos deles. (Col. 3:21) E os filhos têm de aprender a ser discretos, sem andarem a espalhar coisas que poderiam envergonhar alguém da família. (Deut. 5:16) Quando cada um faz a sua parte para não revelar certas informações, a família torna-se mais unida.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que está envolvido em ser um verdadeiro amigo? (Provérbios 17:17)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com os nossos amigos. Mais cedo ou mais tarde, vamos precisar de desabafar com um amigo. Nem sempre é fácil fazer isso. Talvez não tenhamos o costume de contar os nossos sentimentos e pensamentos a outros. E, com certeza, ficaríamos arrasados se depois soubéssemos que esse amigo contou a outros o que lhe dissemos. Por outro lado, é muito bom termos amigos em quem realmente podemos confiar. Pessoas que sabem manter uma confidência são ‘verdadeiros amigos’! — Leia Provérbios 17:17.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que os anciãos e as suas esposas podem mostrar que são confiáveis? (b) De acordo com a imagem, o que aprendemos de um ancião que cuidou de um assunto confidencial e mais tarde estava com a sua família?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na congregação. Anciãos que mantêm uma confidência são “como um abrigo contra o vento, como um esconderijo contra o temporal”. (Isa. 32:2) Nós confiamos que podemos falar com eles sobre qualquer assunto, sem medo de que eles espalhem isso. Também não pressionamos os anciãos a contar-nos coisas que não temos o direito de saber. Além disso, somos gratos pelas esposas dos anciãos, porque elas não tentam fazer com que os seus maridos lhes contem informações confidenciais. Realmente, é uma bênção para elas não saberem certas informações. A esposa de um ancião disse: “Sinto-me muito grata pelo meu marido não me contar nada sobre as pessoas a quem faz uma visita de pastoreio ou que precisam de ajuda espiritual. Ele nem sequer me diz o nome delas. Assim eu não fico sobrecarregada com esses problemas; afinal, não posso fazer nada para ajudar. Como não sei o que está a acontecer, posso agir naturalmente com todos na congregação. E posso confiar que quando conto alguma coisa sobre os meus problemas e sentimentos, o meu marido guarda isso só para ele.” A verdade é que todos nós queremos ser conhecidos como pessoas de confiança. Mas que qualidades devemos ter para atingir esse alvo? Vamos ver cinco delas.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUALIDADES PARA SE SER UMA PESSOA DE CONFIANÇA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o amor nos ajuda a ser pessoas confiáveis? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor é a base da confiança. Jesus disse que os dois maiores mandamentos são amar a Jeová e amar o próximo. (Mat. 22:37-39) Nós amamos a Jeová e, por isso, queremos imitar o exemplo dele e ser pessoas confiáveis. Por amarmos os irmãos, jamais trairíamos a sua confiança por fazer algo que poderia causar-lhes vergonha e dor. Por exemplo, o amor que temos por eles impede-nos de espalhar informações sobre eles. — João 15:12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a humildade nos vai ajudar a ser pessoas de confiança?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A humildade também nos vai ajudar a ser pessoas de confiança. Um cristão que é humilde não tenta impressionar outros por ser o primeiro a contar um assunto que mais ninguém sabe. (Fil. 2:3) Ele também não tenta dar a impressão de que sabe informações confidenciais, mas que não pode contar a ninguém. A humildade também nos vai impedir de espalhar especulações, ou as nossas próprias ideias, sobre coisas que não estão na Bíblia nem nas nossas publicações.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o bom senso nos ajuda a ser pessoas de confiança?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma pessoa que tem bom senso sabe que há “tempo para estar calado e tempo para falar”. (Ecl. 3:7) Existe um ditado em alguns países que diz: “A palavra é de prata, mas o silêncio é de ouro.” Isso quer dizer que, às vezes, é melhor ficar calado. É por isso que Provérbios 11:12 diz: “O homem que tem verdadeiro discernimento [ou bom senso] mantém-se calado.” Veja o exemplo de um irmão. Ele é um ancião experiente e, por causa disso, é convidado para ajudar a resolver casos difíceis em outras congregações. Um ancião que serve com ele disse: “Ele tem sempre muito cuidado para não revelar assuntos delicados de outras congregações.” O bom senso desse ancião fez com que ele ganhasse o respeito dos outros anciãos da sua congregação. Eles sabem que podem confiar nele.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como a honestidade nos ajuda a sermos pessoas confiáveis.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A honestidade é outra qualidade de que precisamos para sermos pessoas de confiança. Nós confiamos numa pessoa honesta porque ela diz sempre a verdade. (Efé. 4:25; Heb. 13:18) Por exemplo, imagine que deseja melhorar as suas partes na reunião. Então, pede a alguém para lhe dar sugestões do que fazer para melhorar. O que é que preferia? Alguém que é honesto e que lhe diz bondosamente a verdade, ou alguém que só diz coisas para lhe agradar? A resposta é óbvia. A Bíblia diz: “Mais vale a repreensão feita abertamente do que o amor escondido. Leais são os ferimentos causados por um amigo.” (Pro. 27:5, 6) Pode ser difícil ouvir conselhos honestos de um amigo, mas a longo prazo isso vai ser muito bom.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 10:19, porque precisamos de ter autodomínio?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se queremos que outros confiem em nós, é muito importante termos autodomínio. Essa qualidade ajuda-nos a ficarmos calados quando nos sentimos tentados a revelar assuntos confidenciais. (Leia Provérbios 10:19.) Pode ser especialmente difícil ter autodomínio nas redes sociais. Se não tivermos cuidado, podemos, sem querer, revelar assuntos confidenciais a muitas pessoas. Quando algo é publicado nas redes sociais, deixamos de ter controlo de como vai ser usado ou do estrago que vai causar. O autodomínio também nos ajuda quando opositores tentam enganar-nos para revelarmos informações que poderiam colocar os nossos irmãos em perigo. Isso pode acontecer, por exemplo, quando os nossos irmãos são interrogados pela polícia num país onde a nossa obra é proibida. Nessas situações e em outras, podemos aplicar o princípio do Salmo 39:1: “Vou pôr uma mordaça na minha boca.” Nós temos de ser sempre pessoas de confiança, seja com a nossa família, com os amigos, com os irmãos ou com qualquer outra pessoa. E, para sermos pessoas de confiança, precisamos de autodomínio.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar a congregação a ter um ambiente de confiança?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Somos muito gratos a Jeová por fazer parte de uma família mundial de pessoas amorosas e em quem podemos confiar. Todos nós temos a responsabilidade de ganhar a confiança dos nossos irmãos. Se cada um de nós se esforçar para demonstrar amor, humildade, bom senso, honestidade e autodomínio, vamos contribuir para um ambiente de confiança na congregação. Assim, vamos imitar o nosso Deus, Jeová, e mostrar que somos pessoas de confiança.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que alguns exemplos da Bíblia nos ensinam sobre sermos de confiança?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que situações é que você pode mostrar que é alguém de confiança?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que qualidades vão ajudar-nos a sermos pessoas de confiança?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 123 Obedecemos a Jeová e à Sua Organização",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a É muito bom poder confiar nas pessoas, mas nós também devemos mostrar que somos pessoas de confiança. Neste estudo, vamos ver por que razão é importante confiarmos uns nos outros e que qualidades vão ajudar-nos a sermos de confiança.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Se soubermos que alguém na congregação cometeu um pecado grave, temos de incentivá-lo a pedir ajuda aos anciãos. Se ele não fizer isso, temos de ser leais primeiro a Jeová e à congregação e contar o que sabemos aos anciãos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um ancião não revela à sua família informações confidenciais de uma situação na congregação que ele ajudou a tratar.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 setembro pp. 14-19",
            "titulo": "Será que o seu nome está no “livro da vida”?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Perante ele, foi escrito um livro de recordação para os que temiam a Jeová.” — MAL. 3:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 61 Avancem, Testemunhas!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Malaquias 3:16, que livro é que Jeová está a escrever, e o que é que esse livro contém?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HÁ MILHARES de anos que Jeová está a escrever um livro muito especial. Esse livro contém uma lista de nomes, começando com Abel, o primeiro servo fiel de Jeová.b (Luc. 11:50, 51) Desde então, Jeová tem acrescentado outros nomes a esse livro, que, hoje, já inclui milhões de nomes. A Bíblia chama-lhe “livro de recordação”, “livro da vida” e “rolo da vida”. Neste estudo, vamos referir-nos a ele como o “livro da vida”. — Leia Malaquias 3:16; Apo. 3:5; 17:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que nomes estão escritos no livro da vida, e o que precisamos de fazer para termos o nosso nome nesse livro?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esse livro contém o nome de todos aqueles que adoram a Jeová com profundo respeito e que amam o nome dele. Eles têm a esperança de receber a vida eterna. Hoje, nós podemos ter o nosso nome escrito no livro da vida, se tivermos uma forte amizade com Jeová e fé no sacrifício de resgate do seu Filho, Jesus Cristo. (João 3:16, 36) Quer a nossa esperança seja viver no céu, quer na Terra, todos queremos ter o nosso nome escrito nesse livro.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Será que todos os que têm o nome no livro da vida vão automaticamente receber a vida eterna? Explique. (b) O que vamos ver neste e no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que isto quer dizer que todos os que têm o nome no livro da vida vão automaticamente receber a vida eterna? Podemos encontrar a resposta no que Jeová disse a Moisés em Êxodo 32:33: “Apagarei do meu livro aquele que tiver pecado contra mim.” Isso significa que os nomes que agora estão no livro da vida podem ser apagados. É como se inicialmente Jeová tivesse usado um lápis para escrever esses nomes. (Apo. 3:5) Temos de fazer tudo o que estiver ao nosso alcance para que o nosso nome continue no livro da vida até ser escrito a caneta, por assim dizer, e não poder ser apagado.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isso talvez nos deixe com algumas dúvidas. Por exemplo, o que é que a Bíblia diz sobre os que têm o nome escrito no livro da vida e os que não têm o nome lá registado? Quando é que aqueles que têm o nome escrito no livro da vida vão receber vida eterna? E o que dizer dos que morreram sem terem a oportunidade de conhecer a Jeová? Será que eles ainda podem ter o nome escrito no livro da vida? Vamos ver a resposta a estas perguntas neste e no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE NOMES ESTÃO NO LIVRO DA VIDA?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como mostra Filipenses 4:3, quem é que já tem o nome escrito no livro da vida? (b) Quando é que eles vão ter o nome escrito de forma permanente nesse livro?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem tem o nome escrito no livro da vida? Para responder a esta pergunta, vamos falar sobre cinco grupos de pessoas, e ver quem é que tem o nome escrito no livro da vida.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O primeiro grupo é formado por aqueles que foram escolhidos para governar com Jesus no céu. Será que o nome deles já está no livro da vida? Sim. De acordo com o que o apóstolo Paulo disse aos seus “colaboradores” em Filipos, o nome dos ungidos, que foram convidados para reinar com Jesus, já está no livro da vida. (Leia Filipenses 4:3.) Mas eles têm de continuar fiéis para que o nome deles não seja apagado desse livro. Quando os ungidos recebem a selagem final, ou aprovação final, o seu nome fica permanentemente escrito no livro da vida. Isso pode acontecer antes de morrerem ou antes do início da grande tribulação. — Apo. 7:3.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que o nome dos da grande multidão vai ser escrito de modo permanente no livro da vida logo após o Armagedon? Explique. (Apocalipse 7:16, 17)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O segundo grupo é a grande multidão de outras ovelhas. Será que o nome delas já está escrito no livro da vida? Sim. E será que o nome delas ainda estará lá depois de sobreviverem ao Armagedon? Sim. (Apo. 7:14) Jesus disse que essas pessoas semelhantes a ovelhas receberiam “a vida eterna”. (Mat. 25:46) Mas elas não vão receber a vida eterna logo depois do Armagedon. Isso porque o nome delas ainda vai estar escrito no livro da vida a lápis, por assim dizer. Durante o Reinado de Mil Anos, Jesus ‘vai pastoreá-las e guiá-las a fontes de água da vida’. Aqueles que obedecerem às orientações de Jesus e forem, por fim, considerados fiéis a Jeová terão os seus nomes escritos de modo permanente no livro da vida. — Leia Apocalipse 7:16, 17.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que não tem o nome escrito no livro da vida, e o que vai acontecer a essas pessoas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O terceiro grupo é formado pelos cabritos, que vão ser destruídos no Armagedon. O nome deles não está no livro da vida. Jesus disse que eles “partirão para o decepamento eterno”. (Mat. 25:46) Sob inspiração, Paulo disse que “esses mesmos sofrerão a punição judicial da destruição eterna”. (2 Tes. 1:9; 2 Ped. 2:9) Quem é que também não tem o nome no livro da vida? Aqueles que, durante toda a história da humanidade, pecaram de forma deliberada contra o espírito santo de Deus. Esses recebem a destruição eterna, não a vida eterna. Obviamente, eles não serão ressuscitados. (Mat. 12:32; Mar. 3:28, 29; Heb. 6:4-6) Vamos ver agora os dois grupos de pessoas que vão ser ressuscitados para viver aqui na Terra.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM VAI SER RESSUSCITADO?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Atos 24:15, que dois grupos é que vão ser ressuscitados para viver na Terra, e que diferença existe entre esses dois grupos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia fala de dois grupos que serão ressuscitados e que têm a esperança de viver para sempre na Terra: os “justos” e os “injustos”. (Leia Atos 24:15.) Os “justos” são aqueles que serviam a Jeová antes de morrerem. Os “injustos” são aqueles que não serviam a Jeová. Na verdade, na maioria dos casos, esses injustos tinham uma vida que estava longe dos padrões de Jeová. Já que as pessoas desses dois grupos vão ser ressuscitadas, será que podemos dizer que o nome delas está no livro da vida? Para respondermos a esta pergunta, vamos estudar um grupo de cada vez.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os “justos” vão ser ressuscitados, e que privilégio é que alguns deles terão? (Veja também nesta revista o artigo “Perguntas dos Leitores” que fala sobre a ressurreição na Terra.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os “justos” são o quarto grupo. Antes de morrerem, o nome deles já estava escrito no livro da vida. Será que, quando morreram, o nome deles foi apagado desse livro? Não, porque eles ainda estão “vivos” na memória de Jeová. Ele “é Deus, não de mortos, mas de vivos, pois, para ele, todos eles vivem”. (Luc. 20:38) Isso quer dizer que, quando os justos forem ressuscitados, o nome deles ainda estará escrito no livro da vida, só que inicialmente “a lápis”, sem ser de forma permanente. (Luc. 14:14) Sem dúvida, alguns desses ressuscitados vão receber o privilégio de servirem “como príncipes em toda a terra”. — Sal. 45:16.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os “injustos” vão ter de fazer para terem o nome escrito no livro da vida?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por fim, vamos ver o quinto grupo, os “injustos”. Talvez por não terem conhecido os padrões justos de Jeová, as pessoas desse grupo não viveram de acordo com eles. Por isso, o nome delas não foi escrito no livro da vida. No entanto, Jeová vai ressuscitar essas pessoas para que elas tenham a oportunidade de terem os seus nomes escritos no livro. Esses “injustos” vão precisar de muita ajuda. Antes de morrerem, alguns deles fizeram coisas terríveis. Eles terão de aprender a viver de acordo com os padrões justos de Jeová. Para isso, o Reino de Deus vai organizar o maior programa de ensino já alguma vez realizado na Terra.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem tem o nome escrito no “livro da vida”?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem está no livro?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os ungidos. Aqueles que foram escolhidos para reinar com Jesus no céu.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os “justos”. Os adoradores de Jeová que foram fiéis até à morte. Eles serão ressuscitados para viver na Terra.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A grande multidão de outras ovelhas. Os que adoram a Jeová hoje e que vão passar com vida para o novo mundo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem não está no livro?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os cabritos. Aqueles que rejeitam a Jeová, incluindo os que pecam de forma deliberada contra o espírito santo. Eles serão destruídos no Armagedon.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os “injustos”. Aqueles que não serviam a Jeová antes de morrer, mas que serão ressuscitados para viver aqui na Terra. Cada um deles vai ter a oportunidade de ter o seu nome incluído no livro da vida.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem vai ensinar os injustos? (b) O que vai acontecer àqueles que se recusarem a aplicar o que aprenderem?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas quem é que vai ensinar os injustos? A grande multidão e os justos que vão ser ressuscitados. Para os injustos terem os seus nomes escritos no livro da vida, eles vão ter de desenvolver uma amizade com Jeová e dedicar-se a ele. Jesus Cristo e os ungidos vão acompanhar com muito interesse o progresso de todos esses injustos. (Apo. 20:4) Qualquer um que se recuse a viver de acordo com os padrões de Jeová perderá o direito de viver, mesmo que tenha 100 anos de idade. (Isa. 65:20) Jeová e Jesus podem ler corações e não vão deixar ninguém praticar o mal no novo mundo. — Isa. 11:9; 60:18; 65:25; João 2:25.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "RESSURREIÇÃO DE VIDA E DE JULGAMENTO",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) No passado, qual era o nosso entendimento sobre as palavras de Jesus em João 5:29? (b) Que ponto importante é que precisamos de observar nas palavras de Jesus?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus também falou sobre aqueles que serão ressuscitados para viver na Terra. Por exemplo, ele disse: “Vem a hora em que todos os que estão nos túmulos memoriais ouvirão a sua voz e sairão: os que fizeram coisas boas, para uma ressurreição de vida; e os que praticaram coisas ruins, para uma ressurreição de julgamento.” (João 5:28, 29) O que é que Jesus quis dizer?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, entendíamos que as palavras de Jesus se aplicavam ao que os ressuscitados fariam depois da ressurreição: alguns ressuscitados fariam coisas boas, e outros coisas más. Mas observe que Jesus usou o verbo no passado, não no futuro: “os que fizeram coisas boas […] e os que praticaram coisas ruins.” Isso faz sentido, não faz? Afinal, não vai ser permitido que ninguém faça coisas más no novo mundo. Portanto, os injustos praticaram essas coisas más antes da sua morte. Mas, então, o que é que Jesus quis dizer quando falou sobre “uma ressurreição de vida” e “uma ressurreição de julgamento”?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem vai ter “uma ressurreição de vida”, e porquê?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os justos, aqueles que fizeram coisas boas antes de morrer, vão ter “uma ressurreição de vida”. O nome deles já estará escrito no livro da vida. Isso significa que ‘os que fizeram coisas boas’, descritos em João 5:29, são os “justos” mencionados em Atos 24:15. É verdade que Romanos 6:7 diz que, quando alguém morre, os seus pecados são perdoados, ou apagados. Mas é interessante que o seu histórico de fidelidade não é esquecido. Por isso, o seu nome ainda está no livro da vida. (Heb. 6:10) É claro que os justos, depois de serem ressuscitados, terão de continuar fiéis se quiserem que o seu nome permaneça no livro da vida.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa a “ressurreição de julgamento”?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o que dizer daqueles que fizeram coisas más antes de morrer? Embora os pecados deles tenham sido apagados ao morrerem, eles não serviram fielmente a Jeová enquanto estavam vivos. O nome deles não está no livro da vida. Assim, os “que praticaram coisas ruins” são os “injustos” mencionados em Atos 24:15. Esses terão “uma ressurreição de julgamento”.c Os injustos vão ser julgados no sentido de que vão ser avaliados por Jesus. (Luc. 22:30) Depois de algum tempo, Jesus saberá se eles merecem ter o nome escrito no livro da vida. Para isso acontecer, eles terão de abandonar completamente o tipo de vida que tinham antes e dedicar a sua vida a Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que todos os ressuscitados terão de fazer? (b) Com base em que “ações” é que os ressuscitados serão julgados? (Apocalipse 20:12, 13)",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois da ressurreição, tanto os justos como os injustos vão ter de obedecer às leis dos novos rolos que serão abertos durante os mil anos. O apóstolo João descreveu uma visão que teve: “Vi os mortos, os grandes e os pequenos, em pé diante do trono, e rolos foram abertos. Porém, outro rolo foi aberto: era o rolo da vida. Os mortos foram julgados pelas coisas escritas nos rolos, segundo as suas ações.” — Apo. 20:12, 13.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com base em que “ações” é que os ressuscitados vão ser julgados? Será que é com base nas suas ações antes de morrerem? Não. Lembre-se de que os pecados deles foram perdoados quando morreram. Por isso, as “ações” dos ressuscitados não podem ser as coisas que eles fizeram antes de morrer. Os ressuscitados serão avaliados de acordo com a maneira como vão reagir ao treino que receberão no novo mundo. Até mesmo homens fiéis do passado, como Noé, Samuel, David e Daniel, vão ter de aprender sobre Jesus Cristo e exercer fé no sacrifício dele. Se esses homens fiéis vão ter tanta coisa para aprender, imagine os injustos que serão ressuscitados!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer aos que rejeitarem a oportunidade de ter o nome escrito no livro da vida?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o que é que vai acontecer àqueles que rejeitarem a maravilhosa oportunidade de terem o nome escrito no livro da vida de modo permanente? Apocalipse 20:15 diz: “Quem não estava inscrito no livro da vida foi lançado no lago de fogo.” Ou seja, eles vão ser destruídos para sempre. Por isso, é muito importante esforçarmo-nos para que o nosso nome esteja no livro da vida e continue lá!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que trabalho emocionante vai ser feito durante o Reinado de Mil Anos? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Reinado de Mil Anos vai ser um período emocionante! Muitas coisas boas vão acontecer, incluindo o maior programa de ensino já realizado na Terra. Também vai ser a época em que tanto os justos como os injustos serão avaliados. (Isa. 26:9; Atos 17:31) Mas como vai funcionar esse programa de ensino? No próximo estudo, vamos aprender um pouco mais sobre esse maravilhoso trabalho.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "resumo",
                    "texto": "Quem tem o nome escrito no “livro da vida”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é a “ressurreição de vida”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é a “ressurreição de julgamento”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 147 A Vida Eterna – Que Bela Promessa!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste estudo, vamos ver um ajuste no nosso entendimento sobre as palavras de Jesus registadas em João 5:28, 29, onde ele falou sobre “uma ressurreição de vida” e “uma ressurreição de julgamento”. Vamos aprender mais sobre cada uma dessas ressurreições.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Esse livro começou a ser escrito na “fundação do mundo”, ou seja, o mundo de pessoas que podem ser resgatadas do pecado. (Mat. 25:34; Apo. 17:8) Pelos vistos, Abel foi o primeiro a ter o nome escrito no livro da vida.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Antes, explicávamos que a palavra “julgamento” usada aqui significava um julgamento negativo, ou uma condenação. Na verdade, essa palavra pode ter esse significado. Mas, no contexto de João 5:29, parece que Jesus usou a palavra “julgamento” num sentido mais amplo, referindo-se a um processo de avaliação e observação. Ou, como uma obra de referência diz, como uma “análise à conduta de alguém”.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "‘Muitos serão levados à justiça’",
            "titulo": "w22 setembro pp. 20-25",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Os que levam muitos à justiça [brilharão] como as estrelas, para todo o sempre.” — DAN. 12:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 151 Ele Chamará",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas emocionantes vão acontecer durante o Reinado de Mil Anos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O DIA em que a ressurreição começar, durante o Reinado de Mil Anos de Cristo, será maravilhoso! Todos os que já perderam alguém na morte desejam muito que isso aconteça, e Jeová também. (Jó 14:15) Muitas famílias estarão juntas novamente. Imagine a alegria que todos vão sentir quando isso acontecer! Como vimos no último estudo, os “justos” – aqueles que já têm o nome escrito no livro da vida – vão ter uma “uma ressurreição de vida”. (Atos 24:15; João 5:29) Talvez muitas das pessoas que nós amamos sejam ressuscitadas logo a seguir ao Armagedon.b Além disso, os “injustos” – incluindo aqueles que não tiveram a possibilidade de conhecer a Jeová ou de o servir antes de morrerem – vão ter “uma ressurreição de julgamento”.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Isaías 11:9, 10, o que é que se vai ensinar no maior programa de ensino da História? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os ressuscitados vão ter de ser instruídos. (Isa. 26:9; 61:11) Para isso, vai ser necessário criar o maior programa de ensino da História. (Leia Isaías 11:9, 10.) Porquê? Bem, os injustos vão ter de aprender sobre Jesus, o Reino de Deus, o resgate, a importância do nome de Jeová e a questão da soberania de Deus. Até os justos vão ter de ser atualizados em relação a tudo o que Jeová revelou aos poucos a respeito do seu propósito para a Terra. Alguns desses justos morreram muito antes de a Bíblia ter sido terminada. Realmente, tanto os justos como os injustos vão ter muito para aprender.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver a resposta às seguintes perguntas: “Como será esse programa de ensino mundial? Para a pessoa ter o nome inscrito de modo permanente no livro da vida, faz alguma diferença a forma como reage a esse programa de ensino?” É muito importante saber a resposta a estas perguntas. Como vamos ver, algumas profecias emocionantes dos livros de Daniel e de Apocalipse vão ajudar-nos a entender melhor o que vai acontecer depois de os mortos serem ressuscitados. Mas, primeiro, vamos ver alguns acontecimentos empolgantes que foram preditos em Daniel 12:1, 2.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘OS QUE DORMEM NO PÓ ACORDARÃO’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Daniel 12:1 revela sobre o que vai acontecer no tempo do fim?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Daniel 12:1. O livro de Daniel revela a ordem em que as coisas vão acontecer no tempo do fim. Por exemplo, Daniel 12:1 diz que Miguel, que é Jesus Cristo, está “de pé a favor do povo” de Deus. Essa parte da profecia começou a cumprir-se em 1914 quando Jesus se tornou Rei do Reino de Deus.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, Daniel também disse que Jesus “há de levantar-se” durante “um tempo de aflição como nunca houve, desde que começaram a existir nações até àquele tempo”. Esse “tempo de aflição” é a “grande tribulação” mencionada em Mateus 24:21. Jesus levanta-se no sentido de agir para defender o povo de Deus, e ele fará isso no fim desse tempo de aflição, ou seja, no Armagedon. O livro de Apocalipse refere-se a essas pessoas como “uma grande multidão” que ‘sai da grande tribulação’. — Apo. 7:9, 14.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer depois de a grande multidão sobreviver à grande tribulação? Explique. (Veja também nesta revista o artigo “Perguntas dos Leitores” que fala sobre a ressurreição na Terra)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que vai acontecer depois de a grande multidão sobreviver a esse tempo de aflição? Daniel 12:2 ajuda-nos a perceber isso. (Leia.) Esta profecia não se refere a uma ressurreição simbólica, ou ao facto de o povo de Deus voltar a ser ativo em sentido espiritual nos últimos dias, como entendíamos antes.c Na verdade, esta profecia de Daniel está a falar sobre a ressurreição dos mortos que vai acontecer no novo mundo. Porque podemos dizer isso? A palavra “pó” também foi usada em Jó 17:16, e refere-se à “Sepultura”. Isso indica que Daniel 12:2 está a falar da ressurreição literal que vai acontecer depois de os últimos dias terem terminado e depois da batalha do Armagedon.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que sentido é que alguns vão ser ressuscitados para a “vida eterna”? (b) Porque é que essa é “uma ressurreição melhor”?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o que é que Daniel 12:2 quer dizer quando fala de alguns serem ressuscitados para a “vida eterna”? Isso significa que os ressuscitados que continuarem a aprender sobre Jeová e Jesus, e que lhes obedecerem durante os mil anos vão, por fim, receber a vida eterna. (João 17:3) Essa vai ser “uma ressurreição melhor” do que as que aconteceram no passado. (Heb. 11:35) Porquê? Porque as pessoas imperfeitas que foram ressuscitadas voltaram a morrer.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa alguns serem ressuscitados “para a desonra e para o desprezo eterno”?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas nem todos os ressuscitados vão querer ser ensinados por Jeová. A profecia de Daniel diz que alguns vão ser ressuscitados “para a desonra e para o desprezo eterno”. Por causa da sua atitude rebelde, essas pessoas não vão ter os seus nomes escritos no livro da vida nem vão receber a vida eterna. Pelo contrário, vão receber “o desprezo eterno”, ou seja, vão ser destruídas. Portanto, Daniel 12:2 fala do que vai acontecer aos ressuscitados de acordo com o que eles fizerem depois da sua ressurreição.d (Apo. 20:12) Alguns vão ter vida eterna, outros não.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“LEVAM MUITOS À JUSTIÇA”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Daniel 12:3, o que vai acontecer depois da grande tribulação? (b) Quem vai ‘brilhar tão claramente como os céus’?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Daniel 12:3. O que mais vai acontecer depois do “tempo de aflição”? Além do que já vimos em Daniel 12:2, o versículo 3 fala de outra coisa que vai acontecer depois da grande tribulação.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem são os que “brilharão tão claramente como os céus”? Mateus 13:43 ajuda-nos a encontrar a resposta. Esse texto diz: “Nesse tempo, os justos brilharão tão claramente como o sol, no Reino do seu Pai.” Pelo contexto deste versículo, vemos que Jesus estava a falar sobre “os filhos do Reino”, os seus irmãos ungidos, que vão servir com ele no Reino celestial. (Mat. 13:38) Por isso, Daniel 12:3 deve estar a referir-se aos ungidos e ao trabalho que eles vão fazer durante o Reinado de Mil Anos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os ungidos vão fazer durante os mil anos?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que os ungidos vão levar “muitos à justiça”? Os ungidos vão trabalhar de perto com Jesus Cristo para coordenar o programa de ensino que vai ser feito na Terra durante os mil anos. Além disso, os 144 mil não vão servir apenas como reis, mas também como sacerdotes. (Apo. 1:6; 5:10; 20:6) Como sacerdotes, eles vão ajudar na “cura das nações”, levando gradualmente a humanidade à perfeição. (Apo. 22:1, 2; Eze. 47:12) Sem dúvida, essa será uma grande alegria para os ungidos!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas quem são esses “muitos” que vão ser levados à justiça? Incluem os que sobreviverem ao Armagedon, os ressuscitados e os que talvez nasçam no novo mundo. No fim dos mil anos, todos os que estiverem a viver na Terra serão perfeitos. Mas quando é que essas pessoas terão os seus nomes inscritos no livro da vida de forma permanente?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O TESTE FINAL",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que todas as pessoas perfeitas na Terra vão ter de mostrar antes de receberem vida eterna?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos de nos lembrar de que as pessoas não vão automaticamente ganhar a vida eterna só porque são perfeitas. Pense em Adão e Eva. Eles eram perfeitos, mas para terem vida eterna, tinham de mostrar que eram obedientes a Jeová. Infelizmente, eles não foram obedientes. — Rom. 5:12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No fim dos mil anos, todos na Terra vão ser perfeitos. Mas será que todos vão apoiar plenamente a soberania de Jeová para sempre? Ou será que alguns vão ser como Adão e Eva, que acabaram por ser infiéis, apesar de serem perfeitos? É preciso responder a estas perguntas.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quando é que toda a humanidade vai ter a oportunidade de mostrar que é leal a Jeová? (b) Qual vai ser o resultado do teste final?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás vai ser preso por mil anos. Durante esse tempo, ele não vai poder desencaminhar ninguém. Mas, no fim dos mil anos, Satanás vai ser solto e vai tentar desencaminhar as pessoas. Nesse teste final, todos os humanos perfeitos vão ter a oportunidade de mostrar claramente se respeitam o nome de Jeová e se apoiam a sua soberania. (Apo. 20:7-10) O que cada um fizer durante o teste de Satanás vai determinar se o seu nome vai ser escrito de modo permanente no livro da vida.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que algumas pessoas, não sabemos quantas, vão ser infiéis, assim como Adão e Eva, e não vão aceitar a soberania de Jeová. O que é que lhes vai acontecer? Apocalipse 20:15 diz: “Quem não estava inscrito no livro da vida foi lançado no lago de fogo.” Todos os que forem rebeldes vão ser destruídos para sempre. Mas a maioria das pessoas vai passar no teste final, e o nome delas vai ser escrito de modo permanente no livro da vida.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "DURANTE “O TEMPO DO FIM”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um anjo disse a Daniel que aconteceria nos nossos dias? (Daniel 12:4, 8-10)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito animador pensar no que vai acontecer no futuro! No entanto, Daniel também recebeu de um anjo uma informação importante sobre os nossos dias, “o tempo do fim”. (Leia Daniel 12:4, 8-10; 2 Tim. 3:1-5) O anjo disse a Daniel: “O conhecimento verdadeiro irá tornar-se abundante.” Ou seja, o povo de Deus iria entender melhor as profecias do livro de Daniel. Por outro lado, o anjo também disse que ‘os maus fariam o que é mau, e nenhum dos maus entenderia’.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em breve, o que vai acontecer aos maus?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, pode parecer que as pessoas que fazem coisas más não são punidas. (Mal. 3:14, 15) Mas, em breve, Jesus vai julgar aqueles que agem como cabritos e vai separá-los daqueles que são como ovelhas. (Mat. 25:31-33) Essas pessoas más não vão sobreviver à grande tribulação, nem vão ser ressuscitadas no novo mundo. O nome delas não estará no “livro de recordação” mencionado em Malaquias 3:16.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que devemos fazer agora, e porquê? (Malaquias 3:16-18)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora é o momento de provarmos que não somos pessoas más. (Leia Malaquias 3:16-18.) Jeová está a reunir aqueles que ele considera “uma propriedade especial”, ou seja, pessoas que são preciosas para ele. Sem dúvida, queremos estar entre essas pessoas.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jeová prometeu a Daniel? (b) Porque é que você quer ver o cumprimento desta promessa?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós realmente vivemos numa época emocionante. Mas coisas ainda mais emocionantes estão prestes a acontecer. Em breve, vamos ver o fim de toda a maldade. Depois disso, veremos o cumprimento da seguinte promessa que Jeová fez a Daniel: “No fim dos dias, hás de levantar-te para receberes a tua porção.” (Dan. 12:13) Sem dúvida, você quer muito que chegue o dia em que os seus familiares, amigos e até o próprio Daniel vão ‘levantar-se’. Por isso, esforce-se ao máximo para ser fiel a Jeová agora, e, certamente, o seu nome continuará escrito no livro da vida.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO EXPLICARIA OS SEGUINTES VERSÍCULOS?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Daniel 12:1",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Daniel 12:2, 3",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Daniel 12:4, 8-10",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 80 “Provem e Vejam Que Jeová É Bom”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste estudo, vamos ver um ajuste no entendimento relacionado com o grande programa de ensino descrito em Daniel 12:2, 3. Vamos estudar sobre quando isso vai acontecer e sobre quem vai participar nesse programa. Também vamos ver como esse programa de ensino vai ajudar todos na Terra a prepararem-se para o teste no fim do Reinado de Mil Anos de Cristo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Pode ser que a ressurreição comece com aqueles que morreram fiéis a Jeová nos últimos dias e depois continue, geração após geração, recuando no tempo. Se for este o caso, cada geração vai poder dar as boas-vindas às pessoas com quem conviveu. Seja como for, a ressurreição vai ser feita de forma organizada. Sabemos isso porque a Bíblia diz que a ressurreição celestial será feita na sua “própria ordem”. (1 Cor. 14:33; 15:23) Por isso, podemos presumir que o mesmo vai acontecer aos que vão ser ressuscitados para viver na Terra.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Esta explicação é um ajuste no nosso entendimento que aparece no livro Preste Atenção à Profecia de Daniel!, capítulo 17, e na Sentinela de 1 de julho de 1987, páginas 21 a 25.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Por outro lado, os termos “justos” e “injustos”, de Atos 24:15, e as expressões “os que fizeram coisas boas” e “os que praticaram coisas ruins”, que aparecem em João 5:29, referem-se ao que os ressuscitados fizeram antes de morrer.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 setembro p. 26",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Quem vai ser ressuscitado para viver na Terra, e o que vai acontecer a essas pessoas depois da ressurreição?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja como a Bíblia responde a estas perguntas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Atos 24:15 diz que haverá “uma ressurreição tanto de justos como de injustos”. Os justos são aqueles que obedeciam a Deus antes de morrer e, por isso, os seus nomes estão escritos no livro da vida. (Mal. 3:16) Os injustos incluem aqueles que não tiveram oportunidade suficiente de aprender sobre Jeová antes de morrer. Por isso, o nome deles não está escrito no livro da vida.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "João 5:28, 29 também se refere aos dois grupos mencionados em Atos 24:15. Jesus disse que “os que fizeram coisas boas” terão “uma ressurreição de vida”, e “os que praticaram coisas ruins” terão “uma ressurreição de julgamento”. Os justos fizeram coisas boas antes de morrer. A ressurreição deles vai ser de vida porque os seus nomes já estão no livro da vida. O que dizer dos injustos? Esses fizeram coisas más antes de morrerem. Por isso, a ressurreição deles vai ser de julgamento. Os seus nomes ainda não estão no livro da vida, e eles vão passar por um período de julgamento ou de avaliação. Durante esse período, eles vão ter a oportunidade de aprender sobre Jeová e de ter os seus nomes escritos no livro da vida.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apocalipse 20:12, 13 diz que todos os ressuscitados precisarão de obedecer às “coisas escritas nos rolos”. Esses rolos são as novas leis que vão existir no novo mundo. Todos aqueles que não lhes obedecerem serão destruídos. — Isa. 65:20.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Daniel 12:2 diz que alguns vão ser ressuscitados “para a vida eterna, outros para a desonra e para o desprezo eterno”. Este texto refere-se ao resultado final da ressurreição: algumas pessoas vão ter “vida eterna”, e outras “desprezo eterno”. Ou seja, no fim dos mil anos, alguns vão receber vida eterna, e outros vão ser destruídos para sempre. — Apo. 20:15; 21:3, 4.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A situação desses dois grupos de ressuscitados pode ser comparada aos estrangeiros que querem morar noutro país. Os justos são como os estrangeiros que recebem um visto de residência, o que lhes dá alguns direitos. Já os injustos são como estrangeiros que recebem um visto temporário. Tanto quem recebe um visto de residência como quem recebe um visto temporário tem de provar que é de confiança, caso queira continuar a morar no país. E, independentemente do visto que a pessoa tenha, alguns recebem a cidadania e outros são deportados; o resultado depende de como uma pessoa age no novo país. No caso dos ressuscitados, os injustos precisarão de obedecer às leis de Jeová e, se quiserem continuar no Paraíso, vão ter de provar que são justos. Portanto, o resultado da ressurreição tanto dos justos como dos injustos vai depender da sua lealdade e de como vão agir no Paraíso.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová é um Deus muito amoroso, mas também é um Deus justo. (Deut. 32:4; Sal. 33:5) Como prova do seu grande amor ele vai ressuscitar tanto os justos como os injustos. Mas Jeová espera que todos os ressuscitados obedeçam aos seus padrões do que é certo e errado. Apenas aqueles que amarem a Jeová e viverem de acordo com as suas leis vão poder continuar a viver no novo mundo.",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        },
        {
            "referencia": "w22 setembro p. 27",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "O que é que Paulo quis dizer quando escreveu que era “alguém nascido prematuramente”? (1 Coríntios 15:8)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1 Coríntios 15:8, Paulo disse: “Em último lugar, apareceu-me também a mim, como a alguém nascido prematuramente.” No passado, as nossas publicações explicavam que, aparentemente, Paulo estava a referir-se à experiência que teve ao ver Jesus na sua glória celestial. Era como se Paulo tivesse tido o privilégio de ser ressuscitado (ou de nascer) para a vida espiritual muito antes de esse tipo de ressurreição acontecer. Mas, depois de analisar melhor este versículo, vimos a necessidade de ajustar o nosso entendimento.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "É verdade que Paulo aqui estava a referir-se ao que aconteceu quando ele se tornou cristão. Mas o que é que ele quis dizer quando escreveu que tinha “nascido prematuramente”? Veja algumas possíveis explicações.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O modo como Paulo se tornou cristão foi repentino e traumático. Um nascimento prematuro normalmente é inesperado. Foi isso o que aconteceu a Saulo (mais tarde conhecido como Paulo) quando estava a viajar para Damasco para perseguir os cristãos. Ele não esperava ter uma visão do ressuscitado Jesus. O facto de Paulo se ter tornado cristão foi uma surpresa não só para ele, mas também para os cristãos em Damasco que ele planeava prender. O que aconteceu a Paulo foi traumático. E, durante algum tempo, ele perdeu a visão. — Atos 9:1-9, 17-19.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo tornou-se cristão “fora de tempo”. A palavra grega original para “nascido prematuramente” também pode ser traduzida como “alguém nascido na hora errada”. A Bíblia Almeida, revista e atualizada, diz: “Como por um nascido fora de tempo.” Quando Paulo se tornou cristão, Jesus já estava no céu. No entanto, muitos cristãos daquela época tinham visto o ressuscitado Jesus quando ele ainda não tinha voltado para o céu. (1 Cor. 15:4-8) O caso de Paulo foi diferente. Jesus apareceu-lhe quando já estava no céu. Era como se isso tivesse acontecido “na hora errada”.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo estava a ser modesto. De acordo com alguns estudiosos, a expressão que Paulo usou aqui pode dar a entender que ele estava a rebaixar-se. Se essa era a intenção de Paulo, ele estava a reconhecer que não merecia o privilégio de ser apóstolo. Ele até disse: “Sou o menos importante dos apóstolos, e não sou digno de ser chamado apóstolo, porque persegui a congregação de Deus. Contudo, pela bondade imerecida de Deus, sou o que sou.” — 1 Cor. 15:9, 10.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por isso, pelos vistos, Paulo poderia estar a referir-se à maneira inesperada em que Jesus lhe apareceu, ao facto de se ter tornado cristão “fora de tempo” ou a não se considerar digno de ser apóstolo. Não sabemos ao certo o que Paulo quis dizer, mas sabemos que ele deu muito valor à visão que teve. Afinal, foi essa visão que provou a Paulo que Jesus realmente tinha sido ressuscitado. Não é de admirar que ele mencionasse essa experiência quando pregava a outros sobre a ressurreição de Jesus. — Atos 22:6-11; 26:13-18.",
                    "pagina": null,
                    "numero_ref": "7"
                }
            ]
        },
        {
            "referencia": "w22 setembro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "COMO OS SEUS DONATIVOS SÃO USADOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajuda global para lidar com uma pandemia global",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A ajuda humanitária que prestámos durante a pandemia da COVID-19 tem impressionado os nossos irmãos e pessoas que não são Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTROS ASSUNTOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que algum dia existirá um sistema económico justo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os humanos não conseguiram criar um sistema económico que satisfaça as necessidades das pessoas. A Bíblia diz o que Deus vai fazer para resolver esse problema.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que a Bíblia me pode ajudar? – Parte 1: Explora a tua Bíblia",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se encontrasses um grande e antigo cofre, não ficarias curioso sobre o que estaria no interior? A Bíblia é como esse cofre. Contém muitas pérolas de sabedoria.",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        }
    ]
}