{
    "artigos": [
        {
            "referencia": "w22 outubro pp. 2-5",
            "titulo": "1922 Já Passaram Cem Anos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“DEUS [...] dá-nos a vitória por meio do nosso Senhor Jesus Cristo.” (1 Cor. 15:57) Foi este o texto do ano de 1922. Estas palavras lembravam os Estudantes da Bíblia de que Jeová recompensaria a lealdade deles. Naquele ano, Jeová cumpriu esta promessa quando abençoou aqueles pregadores zelosos e os ajudou a imprimirem e a encadernarem os seus próprios livros e a usarem a rádio para pregar as verdades do Reino. E, mais tarde, naquele mesmo ano, Jeová voltou a abençoar o seu povo. Os Estudantes da Bíblia reuniram-se para um congresso marcante em Cedar Point, Ohio, Estados Unidos. O que aconteceu naquele congresso influencia a organização de Jeová até hoje.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“UMA IDEIA EMPOLGANTE”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quanto mais os irmãos pregavam, mais publicações eram necessárias. Os irmãos no Betel de Brooklyn imprimiam as revistas, mas ainda dependiam de gráficas comerciais para imprimir os livros de capa dura. Quando a entrega da gráfica atrasou vários meses, dificultando o trabalho de pregação, o irmão Rutherford perguntou a Robert Martin, o encarregado da gráfica, se era possível nós produzirmos os livros.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O irmão Martin disse: “Foi uma ideia empolgante, porque significava a abertura de uma gráfica completa de composição de tipos, impressão e encadernação.” Os irmãos arrendaram um local na rua Concord, 18, em Brooklyn, e compraram o equipamento necessário.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas nem todos estavam felizes com isso. O presidente da empresa que produzia os nossos livros visitou a nossa nova gráfica. Ele comentou: “Aí estão vocês com uma gráfica de primeira classe nas vossas mãos, mas ninguém tem a mínima noção sobre como funciona. Em seis meses, tudo isto vai ser um monte de lixo.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O irmão Martin disse: “Aquilo que ele disse fazia sentido, mas não levava em conta a ajuda de Jeová; e ele tem estado sempre connosco.” O irmão Martin tinha razão. Em pouco tempo, a nova linha de encadernação estava a produzir 2 mil livros por dia.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "ALCANÇANDO MILHARES PELA RÁDIO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Além de imprimir alguns dos próprios livros, o povo de Jeová começou a usar um novo método de pregação – a rádio. No dia 26 de fevereiro de 1922, num domingo à tarde, o irmão Rutherford falou, pela primeira vez, na rádio. Ele fez o discurso “Milhões que agora vivem jamais morrerão” numa estação de rádio em Los Angeles, Califórnia, Estados Unidos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cerca de 25 mil pessoas ouviram o programa. Algumas delas enviaram cartas de agradecimento ao irmão Rutherford. Uma dessas cartas foi de Willard Ashford, de Santa Ana, Califórnia. Ele elogiou o discurso do irmão Rutherford, dizendo que foi “agradável e interessante”. Depois, acrescentou: “Com três pessoas doentes em casa para cuidar, teria sido impossível para nós ouvirmos o seu discurso se não fosse por meio da rádio, mesmo que o discurso fosse perto de casa.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outros discursos foram transmitidos nas semanas seguintes. A Torre de Vigia (agora A Sentinela) calculou que, até ao final daquele ano, “pelo menos 300 mil pessoas ouviram a mensagem por meio da rádio”.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Animados com a reação positiva das pessoas, os Estudantes da Bíblia decidiram construir uma estação de rádio numa propriedade em Staten Island, perto do Betel de Brooklyn. Nos anos seguintes, essa estação de rádio, a WBBR, seria bastante usada pelos Estudantes da Bíblia para pregar a mensagem do Reino.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ADV”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O número de 15 de junho de 1922 de A Torre de Vigia anunciou o congresso geral que seria realizado em Cedar Point, Ohio, entre os dias 5 a 13 de setembro de 1922. Os Estudantes da Bíblia estavam muito animados quando chegaram ao local.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "No seu primeiro discurso, o irmão Rutherford disse à assistência: “Tenho absoluta certeza de que o Senhor vai […] abençoar este congresso e que dará um testemunho como nunca antes em toda a Terra.” Os oradores naquele congresso incentivaram repetidamente os irmãos a participarem na pregação.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, na sexta-feira, 8 de setembro, cerca de 8 mil pessoas encheram o auditório, ansiosas para ouvir um discurso do irmão Rutherford. Esperavam que ele explicasse o significado das letras “ADV”, que apareciam nos convites. Conforme iam ocupando os seus lugares, algumas devem ter notado uma grande faixa enrolada por cima do palco. Arthur Claus, que tinha saído de Tulsa, em Oklahoma, para ir ao congresso, encontrou um lugar onde conseguia ouvir bem o discurso. Esse era um grande feito, já que naqueles dias não havia sistema de som.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Prestávamos atenção a cada palavra”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para garantir que não houvesse distrações, o presidente anunciou que quem chegasse atrasado não entraria no auditório durante o discurso do irmão Rutherford. Às 9h30 da manhã, o irmão Rutherford começou por citar as palavras de Jesus em Mateus 4:17: “O Reino dos céus está próximo.” Ao falar sobre como as pessoas saberiam acerca desse Reino, ele declarou: “O próprio Jesus disse que, no tempo da sua presença, faria uma colheita do seu povo e, nessa colheita, reuniria os que fossem verdadeiros e leais.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O irmão Arthur, que estava no auditório principal, contou: “Nós prestávamos atenção a cada palavra.” Mas, de repente, Arthur sentiu-se mal e teve de sair do auditório. Ele ficou triste, porque sabia que não ia poder voltar.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em poucos minutos, Arthur já se sentia melhor. Então, ele ouviu um grande aplauso que vinha do auditório. Ele mal se podia conter! Arthur estava decidido a subir para o telhado se, dessa forma, conseguisse ouvir o resto daquele discurso maravilhoso. O irmão Arthur, que tinha 23 anos naquela altura, encontrou uma maneira de ir para o telhado. As janelas estavam abertas e ele percebeu que dali “conseguia ouvir o discurso muito bem”.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas Arthur não estava sozinho. Alguns dos seus amigos também estavam no telhado. Um deles, Frank Johnson, perguntou-lhe: “Tens um canivete afiado?”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Arthur disse: “Tenho.”",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, Frank disse: “Tu és a resposta às nossas orações. Estás a ver este rolo grande, preso nestes pregos? É uma faixa. Fica atento ao Juiz.a Quando ele disser algo como: ‘Anunciem! Anunciem!’, corta estas quatro cordas.”",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por isso, Arthur ficou à espera do sinal com o canivete na mão. Rapidamente, o irmão Rutherford chegou ao ponto alto do seu discurso. Cheio de emoção e zelo, o irmão Rutherford deve ter quase gritado: “Sede fiéis e genuínas testemunhas do Senhor. Avançai na luta até que todo o vestígio de Babilónia fique desolado. Anunciai a mensagem por toda a parte. O mundo tem de saber que Jeová é Deus e que Jesus Cristo é Rei dos reis e Senhor dos senhores. Este é o maior de todos os dias. Vede, o Rei reina! Vós sois os seus agentes de publicidade. Portanto, anunciai, anunciai, anunciai o Rei e o seu Reino!”",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Arthur contou que ele e os outros irmãos cortaram as cordas e, de uma ponta à outra, a faixa desenrolou-se. De acordo com as letras “ADV” (abreviatura de “anunciar”, em inglês), a faixa dizia: “Anunciai o Rei e o Reino.”",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM TRABALHO IMPORTANTE",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "O congresso em Cedar Point ajudou os irmãos a concentrarem-se no trabalho mais importante: a pregação do Reino. Os que tinham um espírito disposto queriam muito participar. Um colportor (hoje conhecido como pioneiro) de Oklahoma, Estados Unidos, escreveu: “Pregámos numa região em que muitas pessoas trabalham em minas de carvão e são muito pobres.” Ele disse que, muitas vezes, quando as pessoas escutavam a mensagem da revista Idade de Ouro,b ‘começavam a chorar’. Ele acrescentou: “É uma bênção poder consolar essas pessoas.”",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aqueles Estudantes da Bíblia viram a importância das palavras de Jesus em Lucas 10:2: “A colheita [...] é grande, mas os trabalhadores são poucos.” No fim de 1922, eles estavam mais decididos do que nunca a anunciar a mensagem do Reino em toda a Terra.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O irmão Rutherford, às vezes, era chamado “Juiz” porque em certas ocasiões já tinha servido como juiz no Missouri, Estados Unidos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b The Golden Age.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Testemunho mundial",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "No dia 26 de fevereiro de 1922, os Estudantes da Bíblia participaram num “testemunho mundial”. Os Estudantes da Bíblia ao redor do mundo realizaram reuniões especiais onde as pessoas interessadas podiam ouvir o discurso “Milhões que agora vivem jamais morrerão”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "O discurso foi traduzido para, pelo menos, 33 línguas, e a revista A Torre de Vigia observou que praticamente todos os oradores que falavam essas línguas foram usados para fazer esse discurso. Na Grã-Bretanha, os Estudantes da Bíblia realizaram 306 reuniões e tiveram uma assistência de 67 010 pessoas. Na Bélgica, França e Suíça, mais de 15 mil pessoas assistiram a essas reuniões em francês. Animados com o bom resultado, os Estudantes da Bíblia organizaram outras campanhas de “testemunho mundial” nesse mesmo ano – em 25 de junho, em 29 de outubro e em 10 de dezembro.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 outubro pp. 6-11",
            "titulo": "Encontre a verdadeira felicidade",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Feliz é todo aquele que teme a Jeová, que anda nos Seus caminhos.” — SAL. 128:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 110 “A Alegria Que Vem de Jeová”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que “necessidade espiritual” é que nós temos, e que relação existe entre essa necessidade e a felicidade?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A VERDADEIRA felicidade não é apenas um sentimento agradável que temos em alguns momentos da vida. No Sermão do Monte, Jesus disse o seguinte sobre a felicidade: “Felizes os que têm consciência da sua necessidade espiritual.” (Mat. 5:3) Por isso, nós podemos ser felizes ao longo de toda a nossa vida. Mas como? Jesus sabia que os humanos foram criados com uma “necessidade espiritual”, ou seja, com um forte desejo de conhecer e adorar o Criador, Jeová. Como Jeová é o “Deus feliz”, os que o adoram também podem ser felizes. — 1 Tim. 1:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com as palavras de Jesus, quem é que também pode ser feliz? (b) O que vamos ver neste estudo, e porque é que isso é importante?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que só podemos ser felizes se as coisas estiverem a correr bem na nossa vida? Não. No Sermão do Monte, Jesus disse algo surpreendente. Ele disse que “os que choram” – quer seja por se sentirem culpados pelos seus pecados quer por terem problemas sérios na vida – podem ser felizes. Jesus disse a mesma coisa sobre “os que são perseguidos por causa da justiça” e os que sofrem ‘insultos’ por serem seguidores dele. (Mat. 5:4, 10, 11) Mas como é que alguém pode ser feliz nessas situações?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus estava a ensinar-nos que a felicidade não resulta de termos as circunstâncias ideais na vida, mas, antes, de satisfazermos a nossa necessidade espiritual e de nos achegarmos a Deus. (Tia. 4:8) Como é que podemos fazer isso? Neste estudo, vamos considerar três passos que nos ajudam a encontrar a verdadeira felicidade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ALIMENTE-SE EM SENTIDO ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o primeiro passo para encontrarmos a verdadeira felicidade? (Salmo 1:1-3)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PASSO 1: Para sermos verdadeiramente felizes, temos de nos alimentar em sentido espiritual. Tanto os humanos como os animais precisam de alimento físico para sobreviverem. Mas só os humanos podem alimentar-se em sentido espiritual. E nós precisamos de alimento espiritual. Por isso, Jesus disse: “O homem não deve viver somente de pão, mas de toda a palavra que vem da boca de Jeová.” (Mat. 4:4) Portanto, não devemos permitir que passe um dia sem nos alimentarmos da Palavra de Deus, a Bíblia. O salmista disse: ‘Feliz é o homem cujo prazer está na lei de Jeová e que a lê dia e noite.’ — Leia o Salmo 1:1-3.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que podemos aprender da Bíblia? (b) De que maneiras é que a leitura da Bíblia nos pode ajudar?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, de forma amorosa, Jeová dá-nos informações sobre como ter uma vida feliz. Por exemplo, aprendemos porque é que ele nos criou, como podemos achegar-nos a ele e como ter o perdão dos nossos pecados. Além disso, aprendemos sobre a maravilhosa esperança que Jeová nos dá para o futuro. (Jer. 29:11) Quando estudamos a Bíblia e aprendemos essas verdades, o nosso coração enche-se de alegria!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia também contém muitos conselhos práticos para o nosso dia a dia. Quando colocamos em prática esses conselhos, podemos encontrar verdadeira felicidade. Sempre que você estiver desanimado por causa dos seus problemas, passe mais tempo a ler a Bíblia e a meditar no que ela diz. Jesus disse: “Felizes os que ouvem a palavra de Deus e a põem em prática.” — Luc. 11:28.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que você pode aproveitar melhor o tempo que passa a ler a Bíblia?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao ler a Palavra de Deus, tire tempo para saborear o que lê. Pense na seguinte situação: imagine que alguém lhe faz o seu prato favorito, mas, quando chega a hora de comer, você está com pressa ou está preocupado com alguma coisa. Por causa disso, acaba por engolir a comida sem saborear cada garfada. Depois de comer, apercebe-se de que comeu demasiado depressa e arrepende-se de não ter comido com mais calma, aproveitando o momento. Bem, já lhe aconteceu ler a Bíblia com tanta pressa que não saboreou o que estava a ler? Tire tempo para aproveitar a leitura da Palavra de Deus; imagine o som das vozes das personagens, visualize as cenas e medite no que está a ler. Fazer isso vai deixá-lo mais feliz.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que “o escravo fiel e prudente” está a cumprir a designação que Jesus lhe deu? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus designou “o escravo fiel e prudente” para fornecer alimento espiritual no tempo apropriado, e nós somos muito bem alimentados em sentido espiritual.b (Mat. 24:45) O principal ingrediente de tudo o que o escravo fiel produz é a Bíblia. (1 Tes. 2:13) Esse alimento espiritual ajuda-nos a conhecer a forma como Jeová pensa. É por isso que lemos as revistas A Sentinela e Despertai!, e os artigos no site jw.org. Nós preparamo-nos para todas as reuniões e assistimos ao programa mensal do JW Broadcasting®. Termos o hábito de nos alimentarmos bem em sentido espiritual ajuda-nos a dar o segundo passo que leva à verdadeira felicidade.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "VIVA DE ACORDO COM OS PADRÕES DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o segundo passo que leva à verdadeira felicidade?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PASSO 2: Para sermos verdadeiramente felizes, temos de viver de acordo com os padrões de Jeová. O salmista escreveu: “Feliz é todo aquele que teme a Jeová, que anda nos Seus caminhos.” (Sal. 128:1) O que significa temer a Jeová? Significa respeitá-lo profundamente, fazendo tudo o que estiver ao nosso alcance para não lhe desagradarmos. (Pro. 16:6) Portanto, nós esforçamo-nos sempre para obedecer aos padrões que Jeová deixou na Bíblia sobre o que é certo e errado. (2 Cor. 7:1) Seremos felizes se fizermos as coisas que Jeová ama e rejeitarmos as coisas que ele odeia. — Sal. 37:27; 97:10; Rom. 12:9.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 12:2, que responsabilidade é que nós temos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 12:2. Alguém pode saber que Jeová tem autoridade para decidir o que é certo e errado, mas isso não basta. Também tem de estar disposto a obedecer aos padrões de Deus. Por exemplo, uma pessoa pode saber que o governo tem o direito de estabelecer o limite de velocidade de uma estrada. Mas ela talvez não esteja disposta a obedecer a esse limite. O resultado é que ela conduz mais depressa do que devia. Por meio da nossa conduta, nós mostramos que realmente acreditamos que obedecer aos padrões de Jeová é o melhor modo de vida. (Pro. 12:28) David também pensava assim. Ele disse sobre Jeová: “Tu fazes-me conhecer o caminho da vida. Na tua presença, há abundante alegria; a felicidade está à tua direita, para sempre.” — Sal. 16:11.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quando passamos por problemas ou ficamos desanimados, que cuidado é que devemos ter? (b) Como é que Filipenses 4:8 nos pode ajudar na nossa escolha de diversão?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando passamos por problemas ou ficamos desanimados, talvez sintamos a necessidade de fazer alguma coisa para nos distrairmos. Isso é compreensível, mas devemos ter cuidado para não acabarmos por fazer alguma coisa que Jeová odeia. — Efé. 5:10-12, 15-17.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na sua carta aos Filipenses, o apóstolo Paulo incentivou os cristãos a continuarem a pensar em tudo o que é ‘justo, casto, amável e virtuoso’. (Leia Filipenses 4:8.) É verdade que Paulo não estava a escrever especificamente sobre diversão, mas o que ele disse deve influenciar o tipo de diversão que escolhemos. Tente o seguinte: antes de escolher uma música, um filme, um livro ou um videojogo, veja se a sua escolha se encaixa nas qualidades descritas por Paulo. Fazer isso será de ajuda para determinar se está a optar por um tipo de diversão que agrada a Deus. Queremos que a nossa vida se harmonize com os padrões elevados de Jeová. (Sal. 119:1-3) Se fizermos isso, estaremos com a consciência limpa para darmos o próximo passo que leva à verdadeira felicidade. — Atos 23:1.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "COLOQUE A ADORAÇÃO A JEOVÁ EM PRIMEIRO LUGAR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o terceiro passo que leva à verdadeira felicidade? (João 4:23, 24)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PASSO 3: Faça tudo o que puder para que a adoração a Jeová venha em primeiro lugar na sua vida. Jeová é o Criador e merece a nossa adoração. (Apo. 4:11; 14:6, 7) Por isso, a coisa mais importante na nossa vida deve ser adorar a Jeová da maneira que ele aprova, “com espírito e verdade”. (Leia João 4:23, 24.) Isso significa fazer com que a nossa adoração seja guiada pelo espírito santo de Deus e esteja de acordo com as verdades da Bíblia. Adorar a Jeová deve vir em primeiro lugar na vida, mesmo quando vivemos num país em que a nossa obra está proibida ou restrita. Neste momento, mais de 100 irmãos estão presos pelo simples facto de serem Testemunhas de Jeová.c Mesmo assim, eles sentem-se felizes por fazerem o que podem para orar, estudar e falar com outros sobre Deus e o Reino. Quando somos criticados ou perseguidos, ficamos felizes por saber que Jeová está do nosso lado e vai recompensar-nos. — Tia. 1:12; 1 Ped. 4:14.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM EXEMPLO DA VIDA REAL",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a Jovidon, e porquê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Experiências da vida real confirmam que os três passos que estudámos nos ajudam a encontrar a verdadeira felicidade, não importa a nossa situação. Veja o caso de Jovidon Bobojonov, que tem 19 anos e é do Tajiquistão. Jovidon recusou-se a prestar serviço militar e, por isso, no dia 4 de outubro de 2019, foi levado à força da sua casa, ficou detido durante meses e foi tratado como um criminoso. Essa injustiça foi noticiada a nível internacional. Ele foi espancado por soldados que o pressionaram a usar o uniforme do exército e a fazer o juramento militar. Depois disso, ele foi condenado e enviado para um campo de trabalhos forçados, até que, por fim, o presidente do país lhe concedeu o perdão e ordenou a sua libertação. Durante tudo o que lhe aconteceu, Jovidon manteve a sua lealdade e não perdeu a alegria. Como? Ele nunca se esqueceu da sua necessidade espiritual.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jovidon se alimentou em sentido espiritual enquanto esteve preso?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto esteve preso, Jovidon alimentou-se em sentido espiritual, mesmo quando não tinha a Bíblia ou as nossas publicações. Como é que ele conseguiu fazer isso? Os irmãos locais levavam-lhe alimentos e escreviam o texto do dia nos sacos que lhe davam. Assim, ele conseguia ler a Bíblia e meditar no que ela dizia todos os dias. Depois de ser libertado, ele deixou o seguinte conselho àqueles que ainda não passaram por grandes testes de fé: “Agora é o momento de usarem bem a vossa liberdade para aprofundarem o vosso conhecimento, por lerem a Palavra de Deus e as nossas publicações.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que coisas é que Jovidon se concentrou?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso irmão esforçou-se para viver de acordo com os padrões de Jeová. Em vez de alimentar desejos errados e fazer coisas más, ele concentrou-se em Jeová e nas coisas que Ele aprova. Jovidon admirava a beleza da criação de Deus. Todos os dias, ele acordava com o som dos pássaros a cantar. À noite, ele admirava a Lua e as estrelas. Ele disse: “Eu sentia-me feliz e encorajado com esses presentes de Jeová.” Quando somos gratos por tudo o que Jeová nos dá em sentido físico e espiritual, temos verdadeira felicidade, e essa felicidade pode dar-nos força para perseverar.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que 1 Pedro 1:6, 7 pode ajudar alguém que está numa situação parecida com a de Jovidon?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovidon também colocou a adoração a Jeová em primeiro lugar. Ele sabia que era importante continuar leal ao verdadeiro Deus. Jesus disse: “Adora a Jeová, teu Deus, e presta-lhe serviço sagrado apenas a ele.” (Luc. 4:8) Oficiais e soldados queriam que Jovidon abandonasse a sua religião. Em vez disso, ele orava a Jeová, todos os dias e todas as noites, pedindo-lhe que o ajudasse a não ceder e a manter-se fiel. Apesar das injustiças que sofreu, Jovidon manteve a sua lealdade. É verdade que foi levado da sua casa, espancado e preso, mas, agora, ele tem algo que não tinha antes: uma fé provada. — Leia 1 Pedro 1:6, 7.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para ter verdadeira felicidade?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sabe do que precisamos para sermos verdadeiramente felizes. Se seguirmos os três passos que levam à verdadeira felicidade, mesmo que estejamos numa situação difícil, poderemos ser felizes. Então, também estaremos em condições de dizer: “Feliz o povo cujo Deus é Jeová!” — Sal. 144:15.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE ESTES TRÊS PASSOS LEVAM À VERDADEIRA FELICIDADE?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Passo 1: Alimentar-se em sentido espiritual.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Passo 2: Viver de acordo com os padrões de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Passo 3: Colocar a adoração a Jeová em primeiro lugar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 89 Ouve, Obedece e Vais Ser Abençoado",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Muitos não encontram a verdadeira felicidade. Porquê? Porque a procuram no sítio errado, indo atrás de diversão, dinheiro, fama ou poder. No entanto, quando Jesus esteve na Terra, ele explicou às pessoas como podiam ser verdadeiramente felizes. Neste estudo, vamos considerar três passos que vão ajudar-nos a encontrar a verdadeira felicidade.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “Você está a receber ‘alimento no tempo apropriado’?” na Sentinela de 15 de agosto de 2014.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para mais detalhes, procure “Presos por causa da sua fé”, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Nesta encenação, alguns irmãos mostram o seu apoio a um irmão que está a ser levado para um tribunal, onde será julgado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 outubro pp. 12-17",
            "titulo": "“Felizes são os íntegros” a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Felizes são os íntegros [...], os que andam na lei de Jeová.” — SAL. 119:1, nota.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 124 Sempre Leais",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que alguns governos fazem contra os servos de Jeová, e como é que os irmãos têm reagido? (b) Como é que podemos ser felizes, apesar de perseguição? (Comente também a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NESTE momento, a nossa obra está proibida ou restrita em mais de 30 países em todo o mundo. Em alguns desses países, as autoridades estão a prender os nossos irmãos e irmãs. O que é que eles fizeram de mal? Aos olhos de Jeová, não fizeram nada de mal. Tudo o que eles fizeram foi ler e estudar a Bíblia, partilhar as suas crenças com outros e ir às reuniões. Também se recusaram a envolver-se em assuntos políticos. Mesmo com tanta oposição, esses servos fiéis continuam íntegrosb e mostram que, não importa o que aconteça, eles serão sempre leais a Jeová. E por fazerem isso, sentem muita alegria!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Provavelmente, já viu fotografias de alguns destes irmãos corajosos e reparou que estão a sorrir. Eles são felizes porque sabem que a integridade deles agrada a Jeová. (1 Cró. 29:17a) Jesus disse: “Felizes os que são perseguidos por causa da justiça [...]. Alegrem-se e fiquem cheios de alegria, porque a vossa recompensa é grande.” — Mat. 5:10-12.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM EXEMPLO PARA NÓS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Atos 4:19, 20, como é que os apóstolos reagiram à perseguição, e porque é que fizeram isso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os nossos irmãos estão a enfrentar o mesmo que os apóstolos enfrentaram quando foram perseguidos por pregarem sobre Jesus. Várias vezes, os juízes do supremo tribunal judaico “ordenaram-lhes que não dissessem nada nem ensinassem em nome de Jesus”. (Atos 4:18; 5:27, 28, 40) Como é que os apóstolos reagiram? (Leia Atos 4:19, 20.) Representando todos os apóstolos, Pedro e João disseram corajosamente que iriam obedecer a Deus em vez de àqueles juízes, mostrando claramente que não iriam parar de falar sobre Jesus. Foi como se lhes tivessem dito: “Acham que têm mais autoridade do que Deus?” Os apóstolos sabiam que uma autoridade muito mais poderosa lhes tinha ‘ordenado que pregassem ao povo e dessem um testemunho cabal’ sobre Cristo. — Atos 10:42.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Atos 5:27-29, que exemplo é que os apóstolos deixaram aos cristãos verdadeiros?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os apóstolos deixaram um excelente exemplo que todos os cristãos verdadeiros têm imitado desde aquela altura. Eles estavam decididos a “obedecer a Deus como governante em vez de a homens”. (Leia Atos 5:27-29.) É verdade que os apóstolos foram espancados por causa da sua integridade. Mas quando saíram do supremo tribunal judaico, estavam “alegres por terem sido considerados dignos de ser desonrados por causa do nome [de Jesus]”. Depois disso, eles continuaram a pregar. — Atos 5:40-42.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A que perguntas vamos responder?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo dos apóstolos levanta algumas dúvidas. Por exemplo, como é que os apóstolos podiam obedecer a Deus em vez de a homens e, ao mesmo tempo, estarem “sujeitos às autoridades superiores”? (Rom. 13:1) Como podemos ser “obedientes a governos e autoridades”, como o apóstolo Paulo disse, e ainda assim sermos íntegros ao nosso Governante Supremo, Jeová? — Tito 3:1.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "“AS AUTORIDADES SUPERIORES”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem são “as autoridades superiores” mencionadas em Romanos 13:1, e o que lhes devemos dar? (b) Até que ponto vai a autoridade dos governantes humanos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 13:1. Neste versículo, o termo “autoridades superiores” refere-se a governantes humanos que exercem poder sobre outras pessoas. Os cristãos devem obedecer a essas autoridades. Afinal, elas mantêm a lei e a ordem no país e, às vezes, até defendem o povo de Jeová. (Apo. 12:16) Por isso, a Bíblia diz que devemos pagar impostos e mostrar o respeito e a honra que essas autoridades exigem. (Rom. 13:7) Mas os governos do mundo só têm autoridade porque Jeová permite. Jesus deixou isso muito claro quando foi interrogado pelo governador romano Pôncio Pilatos. Quando Pilatos disse que tinha autoridade para decidir se Jesus estava inocente ou para mandar executá-lo, Jesus disse: “O senhor não teria absolutamente nenhuma autoridade sobre mim se não lhe tivesse sido concedida de cima.” (João 19:11) Assim como Pilatos, a autoridade que os governantes e os políticos humanos têm hoje é limitada.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações é que não devemos obedecer aos governantes humanos, e de que é que os governantes humanos se devem lembrar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos obedecem às leis dos governos humanos, desde que não entrem em conflito com as leis de Deus. Não podemos obedecer aos homens quando eles exigem algo que Deus proíbe ou quando proíbem algo que Deus exige. Por exemplo, os governos talvez exijam que os homens lutem no exército do país.c Ou talvez proíbam a nossa tradução da Bíblia, as nossas publicações, a pregação e até as reuniões. Quando os governantes abusam da sua autoridade, por exemplo, por perseguir os cristãos, eles têm de prestar contas a Deus. Jeová vê tudo! — Ecl. 5:8.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a diferença entre as palavras “superior” e “supremo”, e porque é importante saber isso?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A palavra “superior” significa “melhor, maior, com mais autoridade”. No entanto, não significa “o melhor, o maior, com toda a autoridade”. Na verdade, esse é o significado de outra palavra: “supremo”. Apesar de se chamar aos governantes humanos “autoridades superiores”, existe alguém que tem toda a autoridade, que é supremo. A Bíblia diz quatro vezes que Jeová é “o Supremo”. — Dan. 7:18, 22, 25, 27.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O SUPREMO”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que visões teve o profeta Daniel?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O profeta Daniel teve visões que deixaram claro que a autoridade de Jeová é muito superior à de qualquer outra pessoa. Primeiro, Daniel viu quatro animais enormes que representavam potências mundiais do passado e do presente: Babilónia, Medo-Pérsia, Grécia, Roma e a potência Anglo-Americana, que governa nos nossos dias. (Dan. 7:1-3, 17) Depois, Daniel viu Jeová sentado num trono no tribunal no céu. (Dan. 7:9, 10) O que aquele profeta viu a seguir é um aviso para os governantes atuais.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Daniel 7:13, 14, 27, a quem é que Jeová dá a autoridade sobre a Terra, e o que é que isso prova a respeito dele?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Daniel 7:13, 14, 27. Daniel viu Deus a tirar toda a autoridade dos governos humanos e a dá-la a alguém “parecido com um filho de homem” (Jesus Cristo) e aos “santos do Supremo” (os 144 mil). Deus faz isso porque eles merecem essa autoridade e têm mais poder do que os governos humanos. Eles vão reinar “para todo o sempre”. (Dan. 7:18) Isso prova que Jeová é “o Supremo”, porque só ele tem a autoridade para fazer isso.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que confirma que Jeová é o Supremo?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes dessas visões, Daniel escreveu algo que confirma que Jeová é o Supremo. Ele disse que Jeová, o “Deus do céu”, “remove reis e estabelece reis”. Ele também disse que: “O Altíssimo é Governante no reino da humanidade e que ele o dá a quem quiser.” (Dan. 2:19-21; 4:17) Mas será que já aconteceu Jeová remover algum governante e dar o poder a outro? Com certeza!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No passado, em que ocasiões é que Jeová removeu reis? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová já demonstrou claramente que é Supremo em relação às “autoridades superiores”. Veja três exemplos. Primeiro, o Faraó escravizou o povo de Jeová no Egito e, várias vezes, recusou-se a libertá-los. Mas Jeová libertou o seu povo e fez com que o Faraó morresse no mar Vermelho. (Êxo. 14:26-28; Sal. 136:15) Segundo, o rei Belsazar, de Babilónia, deu um banquete e “enalteceu-se em desafio ao Senhor dos céus” e louvou os “deuses de prata e ouro” em vez de a Jeová. (Dan. 5:22, 23) Mas Deus humilhou aquele homem arrogante. “Naquela mesma noite”, Belsazar foi morto e o seu reino foi dado aos medos e aos persas. (Dan. 5:28, 30, 31) Terceiro, o rei Herodes Agripa I, da Palestina, matou o apóstolo Tiago e conseguiu prender o apóstolo Pedro. Ele também tinha a intenção de executar Pedro, mas Jeová não permitiu que Herodes fizesse isso. ‘O anjo de Jeová feriu’ Herodes, e ele morreu. — Atos 12:1-5, 21-23.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como Jeová derrotou grupos inteiros de nações.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová já mostrou que é Supremo sobre grupos inteiros de nações. Ele lutou por Israel e fez com que o seu povo destruísse um grupo de 31 reis cananeus e conquistasse uma grande parte da Terra Prometida. (Jos. 11:4-6, 20; 12:1, 7, 24) Jeová também causou uma derrota humilhante ao rei Ben-Hadade e a 32 governantes sírios que lutaram contra Israel. — 1 Reis 20:1, 26-29.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que o rei Nabucodonosor e o rei Dario disseram sobre a soberania de Jeová? (b) O que é que o salmista disse sobre Jeová e o seu povo?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová já provou várias vezes que é o Supremo! Lembra-se do que aconteceu quando o rei Nabucodonosor, de Babilónia, foi arrogante e falou da sua ‘força, poder, glória e majestade’ em vez de reconhecer que Jeová é quem merece ser adorado? Jeová fez com que ele ficasse louco. Quando recuperou a sanidade, Nabucodonosor ‘louvou o Altíssimo’ e reconheceu que o “domínio [de Jeová] é um domínio eterno”. Ele disse: “Não há ninguém que o possa deter.” (Dan. 4:30, 33-35) Depois de a integridade de Daniel ser testada e de Jeová o ter salvado da cova dos leões, o rei Dario deu a seguinte lei: “[Que] as pessoas tremam de temor diante do Deus de Daniel. Pois ele é o Deus vivente e permanece para sempre. O seu reino nunca será destruído, e a sua soberania é eterna.” — Dan. 6:7-10, 19-22, 26, 27, nota.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O salmista escreveu: “Jeová desfez as tramas das nações; frustrou os planos dos povos.” E acrescentou: “Feliz a nação cujo Deus é Jeová, o povo que ele escolheu como sua propriedade.” (Sal. 33:10, 12) Realmente, esse é um bom motivo para sermos íntegros a Jeová!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O CONFRONTO FINAL",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que podemos estar confiantes em relação à “grande tribulação”, e porquê? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós já lemos o que Jeová fez no passado. Mas o que podemos esperar em relação ao futuro? Podemos estar confiantes de que Jeová vai salvar os seus servos leais durante a “grande tribulação”, que se aproxima rapidamente. (Mat. 24:21; Dan. 12:1) Ele vai fazer isso quando uma coligação (ou grupo) de nações, que na Bíblia é chamada Gogue de Magogue, atacar violentamente o povo de Deus em todo o mundo. Mesmo que essa coligação inclua todos os 193 membros das Nações Unidas, não será nada em comparação com o Supremo e o seu exército celestial! Jeová prometeu: “Certamente, vou magnificar-me, santificar-me e dar-me a conhecer diante dos olhos de muitas nações; e terão de saber que eu sou Jeová.” — Eze. 38:14-16, 23; Sal. 46:10.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a Bíblia diz que vai acontecer aos reis da Terra e aos íntegros a Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O ataque de Gogue vai levar ao confronto final no Armagedon, quando Jeová destruir os “reis de toda a terra habitada”. (Apo. 16:14, 16; 19:19-21) Por outro lado, “apenas os justos residirão na terra, e os íntegros permanecerão nela”. — Pro. 2:21, nota.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "TEMOS DE SER ÍNTEGROS",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que muitos cristãos verdadeiros sempre estiveram dispostos a fazer, e porquê? (Daniel 3:28)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao longo da História, muitos cristãos verdadeiros arriscaram a sua liberdade e até a vida por amor a Jeová, o seu Governante Soberano. Eles continuaram íntegros, como os três hebreus que foram lançados na fornalha ardente e foram salvos por serem leais ao Supremo. — Leia Daniel 3:28.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 7:8, Jeová vai julgar o seu povo com base em quê, e o que é que precisamos de fazer agora?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No Salmo 7:8, David escreveu sobre a importância de sermos íntegros a Deus: “Jeová julgará os povos. Julga-me, ó Jeová, segundo a minha retidão e segundo a minha integridade.” Ele também escreveu: “Que a integridade e a retidão me protejam.” (Sal. 25:21) A melhor maneira de viver é por mantermos a nossa lealdade a Jeová, independentemente do que aconteça! Se fizermos isso, vamos sentir-nos como o salmista que escreveu: “Felizes são os íntegros [...], os que andam na lei de Jeová.” — Sal. 119:1, nota.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que exemplo é que os apóstolos nos deixaram?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que devemos levar em conta ao obedecer às “autoridades superiores”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová provou que é “o Supremo”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 122 Vamos Continuar Firmes!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A Bíblia diz que os cristãos devem obedecer às autoridades superiores, ou seja, aos governos deste mundo. Mas alguns governos opõem-se de forma direta a Jeová e aos seus servos. Como é que podemos obedecer aos governantes humanos e, ao mesmo tempo, manter a nossa integridade a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Ser íntegro a Jeová significa ser sempre leal a ele e à sua soberania, mesmo quando a nossa fé é testada.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja nesta revista o artigo “Porque é que os cristãos não participam em guerras como faziam os israelitas?”.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 outubro pp. 18-23",
            "titulo": "A verdadeira sabedoria clama",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A verdadeira sabedoria grita nas ruas. Ergue a sua voz nas praças.” — PRO. 1:20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 88 Os Teus Caminhos Quero Entender",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que muitos reagem à sabedoria da Bíblia? (Provérbios 1:20, 21)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "EM MUITOS países, as pessoas estão habituadas a ver publicadores animados nas ruas movimentadas a oferecer publicações. Já alguma vez pregou dessa forma? Nesse caso, talvez se tenha lembrado de algo que aparece no livro de Provérbios: a sabedoria clama nas ruas para as pessoas ouvirem. (Leia Provérbios 1:20, 21.) Na Bíblia e nas nossas publicações encontramos a “verdadeira sabedoria”, a sabedoria de Jeová. É disso que as pessoas precisam para terem vida eterna. Ficamos felizes quando alguém aceita uma das nossas publicações. Mas alguns preferem não saber o que a Bíblia diz. Outros riem-se de nós porque acham que a Bíblia está ultrapassada. E ainda outros criticam os ensinos da Bíblia sobre moral, afirmando que aqueles que seguem esses ensinos são rígidos e que se acham melhores do que os outros. Apesar disso, Jeová oferece a sua sabedoria a todos, e faz isso por amor.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Onde é que podemos encontrar a verdadeira sabedoria, mas o que é que a maioria das pessoas decide fazer?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma das formas de Jeová tornar a verdadeira sabedoria disponível hoje é por meio da sua Palavra, a Bíblia. Praticamente todas as pessoas têm acesso a uma Bíblia. E o que dizer das nossas publicações baseadas na Bíblia? Graças à bênção de Jeová, estas estão disponíveis em mais de mil línguas. Aqueles que leem essas informações e as colocam em prática são beneficiados. No entanto, a maioria das pessoas decide não ouvir a voz da verdadeira sabedoria. Ao tomarem decisões, preferem confiar em si mesmas ou em outros humanos. Muitas até acham que somos ignorantes por decidirmos seguir o que a Bíblia diz. Neste estudo, vamos ver porque é que as pessoas reagem assim. Mas antes vamos ver como podemos ter a sabedoria que vem de Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O CONHECIMENTO DE JEOVÁ DÁ SABEDORIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como mostramos verdadeira sabedoria?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz: “O temor de Jeová é o início da sabedoria, e conhecer o Santíssimo é entendimento.” (Pro. 9:10) A sabedoria envolve usar o que sabemos para tomar boas decisões. Mas mostramos que temos verdadeira sabedoria quando ‘conhecemos o Santíssimo’, ou seja, quando tentamos saber o modo de Jeová pensar antes de tomarmos uma decisão importante. Podemos fazer isso por ver o que a Bíblia e as publicações dizem. Assim, mostramos verdadeira sabedoria. — Pro. 2:5-7.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová é o único que nos pode dar verdadeira sabedoria?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é o único que nos pode dar verdadeira sabedoria. (Rom. 16:27) Porquê? Primeiro, porque Jeová é o Criador e ele sabe tudo sobre o que criou. (Sal. 104:24) Segundo, tudo o que Jeová faz mostra que ele é sábio. (Rom. 11:33) Terceiro, quem coloca em prática os conselhos sábios de Jeová é sempre beneficiado. (Pro. 2:10-12) Se quisermos ter verdadeira sabedoria, temos de aceitar essas verdades básicas e permitir que elas guiem as nossas decisões e ações.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando as pessoas não procuram a sabedoria de Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos que encontramos no ministério reconhecem que existe um maravilhoso projeto na natureza, mas não acreditam num Criador e acham que tudo evoluiu. Já outros dizem acreditar em Deus, mas acham que os padrões da Bíblia estão ultrapassados e preferem viver à sua maneira. Mas qual tem sido o resultado? As pessoas preferem confiar na sua própria sabedoria em vez de na de Deus. Será que elas encontraram verdadeira felicidade? Têm uma esperança segura para o futuro? Será que o mundo é um lugar melhor por causa disso? Basta olhar à nossa volta para nos convencermos da seguinte verdade: “Não há sabedoria, nem discernimento, nem conselho que se oponham a Jeová.” (Pro. 21:30) Isso motiva-nos a continuar a procurar a sabedoria de Jeová! Infelizmente, a maioria das pessoas não faz isso. Porquê?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE AS PESSOAS REJEITAM A VERDADEIRA SABEDORIA?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 1:22-25, quem é que não dá ouvidos à verdadeira sabedoria?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos não dão ouvidos à verdadeira sabedoria quando ela “grita nas ruas”, por assim dizer. De acordo com a Bíblia, existem três grupos de pessoas que rejeitam a sabedoria: os “inexperientes”, os “ridicularizadores” e os “tolos”. (Leia Provérbios 1:22-25.) Vamos analisar o que leva essas pessoas a rejeitarem a sabedoria de Deus e ver o que podemos fazer para não sermos assim.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns preferem continuar “inexperientes”?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O primeiro grupo são os “inexperientes”, aqueles que acreditam em qualquer coisa e são facilmente enganados. (Pro. 14:15, nota) Muitas vezes encontramos pessoas assim no ministério. Pense, por exemplo, nos milhões que são enganados pelos líderes religiosos e políticos. Alguns ficam chocados quando descobrem que foram enganados por esses líderes. Mas as pessoas mencionadas em Provérbios 1:22 preferem continuar inexperientes ou sem saber a verdade. (Jer. 5:31) Gostam de fazer o que querem e não têm interesse em aprender o que a Bíblia diz ou em obedecer às suas leis. Muitas pessoas pensam como certa senhora muito religiosa no Quebeque, Canadá, que disse a uma Testemunha de Jeová: “Se o nosso sacerdote nos enganou, a culpa é dele, não nossa!” Com certeza, não queremos ser como aqueles que preferem continuar na ignorância. — Pro. 1:32; 27:12.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a tornarmo-nos maduros em sentido espiritual?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Faz sentido que a Bíblia nos incentive a ‘tornarmo-nos adultos no nosso entendimento’. (1 Cor. 14:20) Nós tornamo-nos maduros em sentido espiritual quando aplicamos os princípios da Bíblia na nossa vida. Pouco a pouco, vemos por experiência própria como esses princípios nos ajudam a evitar problemas e a tomar decisões sábias. Como é que tem sido o nosso progresso neste ponto? Se já estamos a estudar a Bíblia e a assistir às reuniões há algum tempo, seria bom perguntarmo-nos porque é que ainda não demos os passos necessários para nos dedicarmos a Jeová e sermos batizados. Se somos batizados, será que estamos a progredir como publicadores e instrutores das boas novas? Será que as nossas decisões mostram que somos guiados pelos princípios da Bíblia? Mostramos qualidades cristãs ao lidar com outros? Se percebermos que podemos melhorar, devemos prestar atenção aos ensinos de Jeová, que “tornam sábio o inexperiente”. — Sal. 19:7.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os “ridicularizadores” mostram que rejeitam a sabedoria?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O segundo grupo de pessoas que rejeitam a sabedoria de Deus são os “ridicularizadores”. Às vezes, encontramos esse tipo de pessoas na pregação. Elas gostam de gozar com os outros. (Sal. 123:4) A Bíblia avisou que nos últimos dias haveria muitos ridicularizadores. (2 Ped. 3:3, 4) Assim como os genros do justo Ló, algumas pessoas hoje não dão atenção aos avisos de Deus. (Gén. 19:14) Muitos gozam com os que vivem de acordo com os princípios da Bíblia. Os ridicularizadores são motivados pelos “seus próprios desejos de coisas ímpias”, ou coisas que não são de Deus. (Judas 7, 17, 18) A descrição que a Bíblia faz dos ridicularizadores descreve muito bem os apóstatas e outros que rejeitam a Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 1:1, como podemos evitar ser como os ridicularizadores?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se não tivermos cuidado, podemos facilmente desenvolver um espírito crítico igual ao dos ridicularizadores. Como podemos evitar que isso aconteça? Uma maneira é não ter contacto com aqueles que têm uma atitude crítica. (Leia o Salmo 1:1.) Isso significa que não escutamos nem lemos nada que venha dos apóstatas. Já pensou se começássemos a duvidar das instruções que recebemos de Jeová e da sua organização? Para que isso não aconteça, podemos perguntar-nos: ‘Será que tenho o hábito de dizer algo negativo quando recebemos novas orientações ou explicações? Tenho a tendência de encontrar falhas naqueles que exercem liderança?’ Se corrigirmos logo essas tendências, vamos agradar a Jeová. — Pro. 3:34, 35.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os “tolos” acham dos padrões de moral de Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O terceiro grupo de pessoas que rejeitam a sabedoria são os “tolos”. Eles são tolos porque se recusam a viver de acordo com as leis de moral de Deus. Preferem fazer o que é certo aos seus próprios olhos. (Pro. 12:15) Dessa forma, rejeitam o próprio Jeová, a Fonte da sabedoria. (Sal. 53:1) Na pregação, eles muitas vezes criticam-nos duramente por respeitarmos os padrões da Bíblia. Mas eles não têm nada melhor para oferecer. A Bíblia diz: “A verdadeira sabedoria é inalcançável para o tolo; ele não tem nada a dizer no portão da cidade.” (Pro. 24:7) Este texto mostra que os tolos não podem dar bons conselhos. Não é de admirar que Jeová nos diga para ‘ficarmos longe do homem tolo’! — Pro. 14:7.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a não sermos como os tolos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao contrário daqueles que odeiam os conselhos de Deus, nós desenvolvemos amor pelo modo de Deus pensar, incluindo os seus padrões de moral. Nós fortalecemos esse amor quando observamos as diferenças que existem entre os que obedecem a Jeová e os que não lhe obedecem. Veja o tipo de problemas que as pessoas têm por rejeitarem a sabedoria de Deus. Depois, pense em como a sua vida é muito melhor porque obedece a Jeová. — Sal. 32:8, 10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que Jeová nos obriga a aceitar a sua sabedoria?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A sabedoria de Jeová está disponível a todos, mas ele não obriga ninguém a aceitá-la. No entanto, ele diz quais são os resultados de não darmos ouvidos à sabedoria. (Pro. 1:29-32) Os que decidem não obedecer a Jeová “sofrerão as consequências do seu proceder”. O estilo de vida deles só lhes vai trazer dor, sofrimento e, por fim, a destruição. É só uma questão de tempo. Por outro lado, Provérbios 1:33 dá a seguinte garantia àqueles que escutam a sabedoria de Jeová e a colocam em prática: “Quem me escuta residirá em segurança e ficará tranquilo, sem temer nenhuma calamidade.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "A VERDADEIRA SABEDORIA TRAZ BENEFÍCIOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos de Provérbios 4:23?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Colocar em prática a sabedoria de Deus traz sempre benefícios. Como vimos, Jeová disponibiliza a sua sabedoria a todos. Por exemplo, no livro de Provérbios, Jeová dá conselhos práticos que sempre funcionam. Vamos ver quatro exemplos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Proteja o coração. A Bíblia diz: “Acima de tudo, protege o teu coração, pois dele procedem as fontes da vida.” (Pro. 4:23) Pense no que é preciso para proteger o coração literal. Precisamos de ter uma alimentação saudável, evitar hábitos que prejudiquem a saúde e fazer exercício. É preciso fazer o mesmo com o coração simbólico. Temos de nos alimentar da Palavra de Deus todos os dias, preparar as reuniões e participar nelas. Também é importante evitar desenvolver hábitos prejudiciais para a nossa saúde espiritual. Fazemos isso por rejeitarmos qualquer coisa que possa afetar o nosso modo de pensar, como diversão imoral e más companhias. Além disso, temos de nos manter ativos na pregação.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Provérbios 23:4, 5 é tão prático para nós hoje?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja satisfeito com o que tem. A Bíblia dá o seguinte conselho: “Não te esgotes para obter riquezas. [...] Quando lhes pões os olhos, elas desaparecem, pois certamente criam asas como uma águia e voam para o céu.” (Pro. 23:4, 5) Nada garante que o dinheiro que a pessoa tem vai durar. Mesmo assim, o que vemos hoje são ricos e pobres obcecados com ganhar dinheiro. É por isso que muitas vezes fazem coisas que prejudicam a sua reputação, os seus relacionamentos e até a sua saúde. (Pro. 28:20; 1 Tim. 6:9, 10) Já a sabedoria ajuda-nos a ter um conceito equilibrado sobre o dinheiro. Isso protege-nos contra a ganância e leva-nos a ser felizes e a estar satisfeitos com o que temos. — Ecl. 7:12.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ter “a língua dos sábios”, mencionada em Provérbios 12:18?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense antes de falar. Se não tivermos cuidado, as nossas palavras podem causar uma grande mágoa. A Bíblia diz: “Palavras impensadas são como os golpes de uma espada, mas a língua dos sábios é uma cura.” (Pro. 12:18) Mantemos a paz quando não tagarelamos sobre as falhas dos outros. (Pro. 20:19) Para as nossas palavras curarem em vez de magoarem, o nosso coração precisa de estar cheio do conhecimento da Palavra de Deus. (Luc. 6:45) Se meditarmos no que a Bíblia diz, as nossas palavras poderão tornar-se como uma ‘fonte de sabedoria’ que anima outros. — Pro. 18:4.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Provérbios 24:6 nos ajuda a termos sucesso no ministério?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Siga orientações. A Bíblia dá o seguinte conselho, que é muito prático para a nossa vida: “É com orientação perita que travarás a tua guerra, e com muitos conselheiros há sucesso.” (Pro. 24:6, nota) Veja como aplicar este princípio pode ajudá-lo a ter sucesso ao pregar e ensinar. Em vez de realizar o ministério à sua maneira, que tal seguir as orientações que recebemos nas reuniões? Ali, somos treinados por meio de apresentações e discursos feitos por irmãos experientes. Além disso, a organização de Jeová fornece-nos ferramentas úteis, como publicações e vídeos, que podem ajudar as pessoas a entender a Bíblia. Está a aprender a usar bem essas ferramentas?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que se sente em relação à sabedoria que Jeová nos dá? (Provérbios 3:13-18)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Provérbios 3:13-18. Somos muito gratos pelos conselhos sábios que encontramos na Palavra de Deus. Como é que a nossa vida seria sem eles? Neste estudo, revimos exemplos de sabedoria prática no livro de Provérbios. Naturalmente, Jeová deu conselhos sábios em toda a Bíblia. Queremos aplicar os conselhos dele em todos os aspetos da nossa vida. A maioria das pessoas não dá valor à sabedoria de Deus, mas nós temos a certeza de que os que “agarram firmemente [a sabedoria] serão considerados felizes”.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ter verdadeira sabedoria?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que muitos não dão ouvidos à sabedoria, e quais são os resultados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que conselho do livro de Provérbios é que você acha mais prático?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 36 Protege o Teu Coração",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A sabedoria de Jeová é muito melhor do que qualquer coisa que o mundo possa oferecer. Neste estudo, vamos ver algo interessante registado no livro de Provérbios – a sabedoria clama nas praças. Vamos analisar como podemos adquirir verdadeira sabedoria, por que motivo alguns não lhe dão ouvidos e como nos podemos beneficiar dessa qualidade.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 outubro pp. 24-28",
            "titulo": "Mantenha forte a sua esperança",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tu és a minha esperança, ó Soberano Senhor Jeová.” — SAL. 71:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 144 Pensa nas Bênçãos de Jeová!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança é que Jeová nos deu?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ deu-nos a maravilhosa esperança da vida eterna. Alguns vão ter vida imortal como criaturas espirituais no céu. (1 Cor. 15:50, 53) No entanto, a maioria das pessoas tem a esperança de viver para sempre na Terra e usufruir de felicidade e de saúde perfeita. (Apo. 21:3, 4) A nossa esperança é muito preciosa, quer seja viver no céu ou na Terra.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que a nossa esperança se baseia, e porque podemos dizer isso?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, a palavra “esperança” pode significar “a expectativa de que coisas boas vão acontecer”. A nossa esperança é garantida porque vem de Jeová. (Rom. 15:13) Sabemos que ele cumpre sempre o que promete. (Núm. 23:19) Nós estamos convencidos de que Jeová tem tanto o desejo como o poder de realizar tudo o que ele disse que iria fazer. A nossa esperança não se baseia em ilusões ou em pensamentos positivos, mas, sim, em factos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo? (Salmo 71:5)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso Pai celestial ama-nos e quer que confiemos nele. (Leia o Salmo 71:5.) Quando confiamos em Jeová e a nossa esperança é forte, encaramos as dificuldades e o futuro com coragem e alegria. Vamos ver como a esperança nos protege. Primeiro, vamos ver em que sentido é que a esperança é como uma âncora e como um capacete. Depois, vamos ver como podemos fortalecer a nossa esperança.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A NOSSA ESPERANÇA É COMO UMA ÂNCORA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que a esperança é como uma âncora? (Hebreus 6:19)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na sua carta aos hebreus, o apóstolo Paulo comparou a nossa esperança com uma âncora. (Leia Hebreus 6:19.) Ele costumava viajar de barco e sabia que as âncoras eram usadas para impedir que os barcos navegassem sem rumo. Certa vez, ele estava num navio quando ocorreu uma violenta tempestade. Durante a tempestade, ele viu os marinheiros lançarem as âncoras no mar para evitar que o navio batesse nas rochas. (Atos 27:29, 39-41) Assim como uma âncora, a nossa esperança mantém-nos firmes e impede-nos de nos afastarmos de Jeová e ficarmos sem rumo quando passamos por tempos difíceis. A nossa firme esperança ajuda-nos a passar pelas tempestades da vida, porque temos a certeza de que, em breve, as coisas vão melhorar. Sabemos que Jesus avisou que seríamos perseguidos. (João 15:20) Meditar na recompensa que temos para o futuro ajuda-nos a continuar no rumo certo, servindo lealmente a Jeová.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a esperança deu força a Jesus para enfrentar a morte?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja como a esperança ajudou Jesus a permanecer leal, mesmo sabendo que enfrentaria uma morte dolorosa. No Pentecostes de 33 EC, o apóstolo Pedro citou uma profecia dos Salmos que descreve, de uma forma muito bonita, como Jesus estaria calmo e confiante: “Eu viverei em esperança; porque não me deixarás na Sepultura, nem permitirás que o teu leal conheça a decomposição. [...] Hás de encher-me de alegria na tua presença.” (Atos 2:25-28; Sal. 16:8-11) Apesar de saber que ia morrer, Jesus tinha a firme esperança de que Jeová iria ressuscitá-lo e que ele teria a alegria de estar novamente com o seu Pai no céu. — Heb. 12:2, 3.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um irmão disse sobre a esperança?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa esperança tem ajudado muitos irmãos a perseverar. Veja o exemplo de Leonard Chinn, um irmão leal que viveu na Inglaterra. Durante a Primeira Guerra Mundial, ele foi preso por se recusar a fazer parte do exército. Ele ficou dois meses preso em regime de isolamento e, depois, foi obrigado a fazer trabalhos forçados. Ele escreveu: “O que eu passei deixou bem claro como precisamos de esperança para perseverar. Na Bíblia, temos preciosas promessas e o exemplo de Jesus, dos apóstolos e dos profetas. Tudo isso nos dá uma grande esperança para o futuro e forças para perseverar.” A esperança era como uma âncora para Leonard, e também pode ser para nós.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os desafios podem tornar a nossa esperança mais forte? (Romanos 5:3-5; Tiago 1:12)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando enfrentamos desafios e vemos como Jeová nos ajuda, percebemos que ele nos aprova. Isso fortalece a nossa esperança. (Leia Romanos 5:3-5; Tiago 1:12.) Assim, a nossa esperança fica mais forte do que quando aprendemos a verdade. Satanás quer que sejamos esmagados pelos nossos desafios, mas, com a ajuda de Jeová, podemos vencer cada um deles.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A NOSSA ESPERANÇA É COMO UM CAPACETE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que a esperança é como um capacete? (1 Tessalonicenses 5:8)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia também compara a nossa esperança com um capacete. (Leia 1 Tessalonicenses 5:8.) O capacete protege a cabeça do soldado contra os golpes do inimigo. Na nossa luta espiritual, temos de proteger a mente contra os ataques de Satanás. Ele bombardeia-nos com tentações e ideias feitas para contaminar o nosso modo de pensar. Assim como um capacete protege a cabeça de um soldado, a nossa esperança protege os nossos pensamentos para que consigamos ser leais a Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando as pessoas não têm esperança?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa esperança de vida eterna ajuda-nos a agir com sabedoria e bom senso. No entanto, se a nossa esperança diminuir e formos influenciados pelos pensamentos e desejos do mundo, a vida eterna pode passar a ser um alvo distante. Veja o que aconteceu a alguns cristãos na antiga cidade de Corinto. Eles perderam a fé numa promessa fundamental de Deus: a esperança da ressurreição. (1 Cor. 15:12) Paulo disse que as pessoas que não têm esperança para o futuro vivem apenas para o presente. (1 Cor. 15:32) Hoje, muitas pessoas que não acreditam nas promessas de Deus vivem a vida como se não houvesse amanhã, correndo só atrás de prazeres. Mas nós somos diferentes. Confiamos no que Deus promete para o futuro. A nossa esperança é como um capacete, que protege o nosso modo de pensar e nos ajuda a não pensar só em nós mesmos, o que iria prejudicar a nossa amizade com Jeová. — 1 Cor. 15:33, 34.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a esperança nos protege contra ideias falsas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa esperança também pode proteger-nos contra a ideia de que nem sequer vale a pena tentar agradar a Jeová. Alguns talvez pensem: ‘Eu não presto para nada. Nunca vou estar entre aqueles que vão viver para sempre. Nunca vou estar à altura dos padrões de Deus.’ Lembra-se de quem é que usou um raciocínio parecido com Jó? Foi um falso amigo dele, Elifaz. Ele disse: “Como é que o homem mortal pode ser puro?” Depois, disse sobre Deus: “Olha! Ele não confia nos seus santos, e nem mesmo os céus são puros aos seus olhos.” (Jó 15:14, 15) Que grandes mentiras! Esse tipo de pensamento vem de Satanás. Ele sabe que, se você tiver esses pensamentos, a sua esperança vai enfraquecer. Por isso, rejeite essas mentiras e concentre-se nas promessas de Jeová. Nunca duvide de que ele quer que você viva para sempre e vai ajudá-lo a alcançar esse objetivo. — 1 Tim. 2:3, 4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA FORTE A SUA ESPERANÇA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que temos de ser pacientes, enquanto aguardamos o tempo de Deus cumprir as suas promessas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem sempre é fácil manter forte a nossa esperança. Podemos ficar cansados de esperar que Deus cumpra as suas promessas. Só que temos de nos lembrar que Jeová é eterno, e ele vê a passagem do tempo de uma forma diferente. (2 Ped. 3:8, 9) Ele vai cumprir o seu propósito da melhor maneira possível, mas talvez não quando esperamos. O que é que nos pode ajudar a manter forte a nossa esperança, enquanto aguardamos com paciência o tempo de Deus cumprir as suas promessas? — Tia. 5:7, 8.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 11:1, 6, como é que a esperança está relacionada com a fé?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós vamos manter a nossa esperança forte se continuarmos achegados a Jeová. Ele vai tornar a nossa esperança realidade. A Bíblia relaciona a esperança com a fé de que Jeová existe e de que ele é “o recompensador dos que o procuram seriamente”. (Leia Hebreus 11:1, 6.) Quanto mais acreditarmos que Jeová é real, maior será a nossa confiança de que ele vai fazer tudo o que prometeu. Vamos ver agora maneiras práticas de fortalecer a nossa amizade com Jeová e, assim, manter forte a nossa esperança.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos achegar-nos a Deus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore a Jeová e leia a Bíblia. É verdade que não podemos ver a Jeová, mas podemos achegar-nos a ele. Podemos falar com ele em oração com a confiança de que ele nos escuta. (Jer. 29:11, 12) Nós podemos ouvir a Deus por ler a Bíblia e meditar nela. Quando lemos sobre como Jeová cuidou dos seus servos leais no passado, a nossa esperança torna-se mais forte. Tudo na Bíblia foi escrito “para a nossa instrução, para que, por meio da nossa perseverança e pelo consolo das Escrituras, tivéssemos esperança”. — Rom. 15:4.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom meditar nas promessas que Jeová já cumpriu?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Medite em como Jeová já cumpriu as suas promessas. Pense no que Deus fez por Abraão e Sara. Eles já eram demasiado idosos para terem filhos. Apesar disso, Deus prometeu-lhes que teriam um filho. (Gén. 18:10) Como é que Abraão reagiu? A Bíblia diz que ele “teve fé em que se tornaria pai de muitas nações”. (Rom. 4:18) Embora de um ponto de vista humano aquilo parecesse impossível, Abraão tinha a certeza de que Jeová ia cumprir a sua promessa. A confiança daquele homem fiel não foi em vão. (Rom. 4:19-21) Relatos como este ensinam-nos que Jeová cumpre sempre as suas promessas, por mais impossíveis que pareçam aos nossos olhos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos pensar no que Jeová já fez por nós?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no que Jeová já fez por si. Pense em como você já se beneficiou das promessas da Bíblia. Por exemplo, Jesus prometeu que Jeová iria dar-lhe o necessário para viver. (Mat. 6:32, 33) Jesus também garantiu que Deus vai dar-lhe espírito santo. (Luc. 11:13) Jeová está a cumprir essas promessas. Provavelmente você consegue lembrar-se de outras promessas que Jeová está a cumprir no seu caso. Ele promete perdoá-lo, consolá-lo e alimentá-lo em sentido espiritual. (Mat. 6:14; 24:45; 2 Cor. 1:3) Meditar em tudo o que Deus já fez por si vai fortalecer a sua esperança naquilo que ele ainda vai fazer por si no futuro.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "ALEGRE-SE NA ESPERANÇA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a nossa esperança é um presente tão precioso?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa esperança de vida eterna é um presente precioso de Deus. Aguardamos com expectativa um futuro maravilhoso, e temos a certeza de que isso vai acontecer. A nossa esperança age como uma âncora, mantendo-nos firmes para que possamos enfrentar desafios, suportar perseguição e até encarar a morte. Ela age como um capacete, protegendo os nossos pensamentos para conseguirmos rejeitar o que é errado e apegarmo-nos ao que é certo. A nossa esperança baseada na Bíblia achega-nos mais a Deus e mostra como é grande o amor que ele sente por nós. Teremos muitas bênçãos na nossa vida se a nossa esperança for firme e forte.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos alegrar-nos na nossa esperança?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo disse o seguinte na sua carta aos romanos: “Alegrem-se na esperança.” (Rom. 12:12) Paulo podia alegrar-se porque tinha a certeza de que, se continuasse leal, teria vida eterna no céu. Nós também podemos alegrar-nos na nossa esperança, porque não temos dúvidas de que Jeová vai cumprir as suas promessas. Como o salmista escreveu: “Feliz o homem […] que deposita a sua esperança em Jeová, seu Deus, […] Aquele que é sempre fiel.” — Sal. 146:5, 6.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque podemos ter a certeza de que a nossa esperança vai cumprir-se?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que sentido é que a nossa esperança é como uma âncora e como um capacete?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que vai ajudar-nos a manter forte a nossa esperança?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 139 Imagina-te no Paraíso",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová deu-nos uma esperança maravilhosa para o futuro. Essa esperança ilumina a nossa vida e ajuda-nos a ver além dos nossos problemas. Dá-nos força para continuarmos fiéis, não importa o que aconteça. Também nos protege contra sermos enganados por ideias que poderiam contaminar o nosso modo de pensar. Como vamos ver neste estudo, esses são bons motivos para mantermos forte a nossa esperança.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Um capacete protege a cabeça de um soldado, e uma âncora mantém um navio firme no seu rumo. Da mesma forma, a nossa esperança protege os nossos pensamentos e mantém-nos firmes durante as nossas provações. Uma irmã ora com confiança a Jeová. Um irmão medita em como Jeová cumpriu as suas promessas a Abraão. Outro irmão pensa em como ele já foi abençoado por Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 outubro pp. 29-31",
            "titulo": "Porque é que os cristãos não participam em guerras como faziam os israelitas?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“SE ALGUM de vocês se recusar a lutar contra França ou Inglaterra, todos irão morrer!” Foram estas as palavras que um oficial nazi gritou a um grupo de Testemunhas de Jeová durante a Segunda Guerra Mundial. Soldados nazis armados estavam ali perto, à espera de uma resposta, mas nenhum irmão cedeu. Que grande coragem! Este exemplo destaca bem o nosso ponto de vista como Testemunhas de Jeová: nós recusamo-nos a lutar nas guerras deste mundo. Mesmo ao enfrentar a morte, não nos envolvemos nos conflitos deste mundo.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas nem todos os que se dizem cristãos concordam com isso. Muitos acreditam que um cristão pode e deve defender o seu país. Eles talvez pensem: ‘Os israelitas eram o povo de Deus e participavam em guerras. Porque é que os cristãos hoje não podem fazer o mesmo?’ O que é que você responderia? Bem, talvez pudesse explicar que a situação dos israelitas era muito diferente da situação do povo de Deus hoje. Vamos ver cinco diferenças.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "TODOS OS DO POVO DE DEUS FAZIAM PARTE DA MESMA NAÇÃO",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, Jeová reuniu o seu povo numa só nação – Israel. Ele disse que os israelitas eram a sua “propriedade especial dentre todos os povos”. (Êxo. 19:5) Deus também lhes deu um território específico. Por isso, quando Deus dizia aos israelitas para irem à guerra contra outras nações, eles não lutavam contra pessoas que também adoravam a Jeová.a",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, as pessoas que adoram a Jeová são de “todas as nações, tribos, povos e línguas”. (Apo. 7:9) Se o povo de Deus participasse numa guerra, poderia lutar contra – ou até matar – os seus irmãos na fé.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "JEOVÁ ORDENOU QUE OS ISRAELITAS FOSSEM À GUERRA",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, Jeová decidia quando e por que motivo os israelitas tinham de lutar numa guerra. Por exemplo, Deus disse a Israel para executar o seu julgamento contra os cananeus. Esse povo era muito conhecido pela sua adoração de demónios, descarada imoralidade sexual e sacrifício de crianças. Além disso, os cananeus moravam na terra que Deus tinha prometido dar ao seu povo. Por isso, Jeová ordenou que os israelitas destruíssem aquelas pessoas para que as coisas perversas que elas faziam não os influenciassem. (Lev. 18:24, 25) Mesmo depois de os israelitas já terem ocupado a Terra Prometida, às vezes, Deus autorizava que eles entrassem em guerra com nações inimigas. (2 Sam. 5:17-25) Mas Jeová nunca permitiu que os israelitas decidissem por conta própria ir à guerra. Quando faziam isso, os resultados normalmente eram terríveis. — Núm. 14:41-45; 2 Cró. 35:20-24.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Jeová não autoriza os humanos a ir à guerra. As nações lutam para defender os interesses humanos, não os de Deus. Elas entram em guerra talvez para aumentar o seu território, para defender as suas ideias políticas ou por motivos económicos. Mas o que dizer daqueles que dizem lutar em nome de Deus para defender a sua religião ou matar os inimigos de Deus? Jeová vai proteger os seus verdadeiros adoradores e destruir os seus inimigos no futuro, na guerra do Armagedon. (Apo. 16:14, 16) Nessa guerra, o exército de Deus vai ser formado apenas por criaturas espirituais, não pelos humanos que o adoram. — Apo. 19:11-15.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "OS ISRAELITAS POUPAVAM A VIDA DAQUELES QUE TINHAM FÉ",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, o exército israelita muitas vezes mostrava misericórdia por aqueles que demonstravam fé em Deus e destruíam apenas aqueles que Jeová decidia que deviam morrer. Veja dois exemplos. Jeová ordenou que Jericó fosse destruída, mas os israelitas pouparam a vida de Raabe e da sua família por causa da fé que ela mostrou. (Jos. 2:9-16; 6:16, 17) Mais tarde, toda a cidade de Gibeão foi poupada depois de os gibeonitas mostrarem que respeitavam a Deus. — Jos. 9:3-9, 17-19.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, as nações que entram em guerra não poupam a vida daqueles que têm fé. E, às vezes, civis inocentes são mortos nas guerras entre as nações.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "OS ISRAELITAS TINHAM DE SEGUIR AS LEIS DE DEUS PARA A GUERRA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, Jeová exigia que os soldados israelitas seguissem as suas instruções quando lutassem numa guerra. Por exemplo, Deus, às vezes, dizia-lhes que deviam oferecer “termos de paz” a uma cidade inimiga. (Deut. 20:10) Jeová também esperava que os soldados israelitas fossem moralmente puros e que tanto eles como o acampamento fossem limpos. (Deut. 23:9-14) Enquanto os exércitos de outras nações muitas vezes violavam as mulheres dos territórios que conquistavam, Jeová proibia os israelitas de fazerem isso. Na verdade, eles só se podiam casar com uma mulher cativa um mês depois de terem conquistado a cidade dela. — Deut. 21:10-13.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, a maioria dos países assinou acordos internacionais que estabelecem certas regras para as guerras. O objetivo dessas regras é proteger os civis, mas infelizmente nem sempre são respeitadas.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "DEUS LUTOU PELO SEU POVO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, Jeová lutou pelos israelitas, muitas vezes, dando-lhes vitórias que eram verdadeiros milagres. Lembra-se de como Jeová ajudou os israelitas a derrotar a cidade de Jericó? Seguindo a ordem de Jeová, quando os israelitas deram “um grande grito de guerra, a muralha desabou”, facilitando a conquista da cidade. (Jos. 6:20) E como é que eles venceram a batalha contra os amorreus? “Jeová lançou do céu grandes pedras de granizo sobre eles [...]. De facto, morreram mais pessoas por causa do granizo do que pela espada dos israelitas.” — Jos. 10:6-11.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Jeová não luta a favor de nenhum país. O Reino de Deus, que tem Jesus como rei, “não faz parte deste mundo”. (João 18:36) É Satanás quem tem autoridade sobre todos os governos humanos. A crueldade das guerras mostra como ele é perverso. — Luc. 4:5, 6; 1 João 5:19.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS CRISTÃOS VERDADEIROS SÃO PACIFICADORES",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como vimos, a nossa situação hoje é muito diferente da situação dos israelitas. Mas essas diferenças não são os únicos motivos de não irmos à guerra. Um dos motivos é que Deus predisse que, nos últimos dias, os que fossem ensinados por ele não ‘aprenderiam mais a guerra’, muito menos participariam nela. (Isa. 2:2-4) Além disso, Cristo disse que os seus discípulos ‘não fariam parte do mundo’, ou seja, não se envolveriam nos conflitos do mundo. — João 15:19.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas Cristo incentivou os seus seguidores a irem além disso. Ele instruiu-os a não terem as características que levam ao ressentimento, à raiva e à guerra. (Mat. 5:21, 22) Ele também ensinou os seus seguidores a serem “pacificadores”, isto é, a esforçarem-se para manter a paz com outros e amar os seus inimigos. — Mat. 5:9, 44.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "E o que dizer de nós pessoalmente? Com certeza, não temos a mínima vontade de lutar numa guerra. Mas será que no nosso coração poderia haver sentimentos de rivalidade que gerariam conflitos ou divisão na congregação? Queremos continuar a esforçarmo-nos para nos livrarmos de sentimentos assim. — Tia. 4:1, 11.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós não nos envolvemos nas guerras das nações. Em vez disso, esforçamo-nos para ter paz e amor entre nós. (João 13:34, 35) Estamos decididos a continuar neutros enquanto aguardamos o dia em que Jeová vai acabar com todas as guerras para sempre. — Sal. 46:9.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Às vezes, as tribos israelitas lutavam umas contra as outras, mas isso desagradava a Jeová. (1 Reis 12:24) Só que, em certas ocasiões, ele aprovou essas lutas porque algumas tribos foram infiéis ou cometeram outros pecados graves. — Juí. 20:3-35; 2 Cró. 13:3-18; 25:14-22; 28:1-8.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 outubro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "MAIS ASSUNTOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que o terrorismo vai acabar algum dia?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia explica porque é que o terrorismo existe e o que Deus acha sobre isso. Mas a Bíblia também diz que Deus promete acabar com o medo e com a violência.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma reação branda perante dois padres furiosos",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia incentiva-nos a manter a calma, mesmo quando somos provocados. Será que esse conselho realmente funciona?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO OS SEUS DONATIVOS SÃO USADOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Projetos de construção concluídos antes da pandemia",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós tínhamos planeado construir ou renovar mais de 2700 locais de adoração durante o ano de serviço de 2020. Como é que a pandemia da COVID-19 afetou esses planos?",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        }
    ]
}