{
    "artigos": [
        {
            "referencia": "w22 novembro pp. 2-7",
            "titulo": "Como é que Jeová nos ajuda a cumprir o nosso ministério?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Certamente saberão que houve um profeta no seu meio.” — EZE. 2:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 67 Eu Vou Pregar!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos esperar, e que certeza podemos ter?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SABEMOS que podemos enfrentar oposição ao pregarmos. A perseguição poderá aumentar no futuro. (Dan. 11:44; 2 Tim. 3:12; Apo. 16:21) Mas podemos ter a certeza de que Jeová vai dar-nos a ajuda de que precisamos. Porquê? Porque Jeová sempre ajudou os seus servos a cumprir as suas designações, mesmo quando eram designações muito difíceis. Para entendermos este ponto, vamos ver algumas coisas que aconteceram na vida do profeta Ezequiel, que pregou aos judeus exilados em Babilónia.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como eram as pessoas a quem Ezequiel tinha de pregar, e o que vamos ver neste estudo? (Ezequiel 2:3-6)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A que tipo de pessoas é que Ezequiel tinha de pregar? Jeová disse que eram pessoas “insolentes”, “de coração obstinado” e “rebeldes”. Era como se Ezequiel estivesse cercado por espinhos e escorpiões. Não é de admirar que Jeová lhe tenha dito várias vezes: “Não tenhas medo”! (Leia Ezequiel 2:3-6.) Ezequiel só conseguiu cumprir a sua designação porque (1) foi Jeová quem o enviou, (2) o espírito santo deu-lhe a força de que precisava e (3) a Palavra de Deus fortaleceu a sua fé. Como é que estas três coisas ajudaram Ezequiel, e como é que nos podem ajudar hoje?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ENVIOU EZEQUIEL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que palavras devem ter fortalecido Ezequiel, e como é que Jeová garantiu que estaria ao lado dele?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová disse a Ezequiel: “Vou enviar-te.” (Eze. 2:3, 4) Estas palavras devem ter fortalecido esse servo fiel. Porquê? Sem dúvida, ele deve ter-se lembrado de que Jeová usou palavras semelhantes quando designou Isaías e Moisés como profetas. (Êxo. 3:10; Isa. 6:8) Ezequiel também sabia que Jeová tinha ajudado esses dois homens a vencer desafios. Por isso, quando Jeová disse a Ezequiel duas vezes: “Vou enviar-te”, o profeta teve a certeza de que teria o apoio de Jeová. Além disso, no livro de Ezequiel, encontramos várias vezes esta declaração: “Recebi a seguinte palavra de Jeová.” (Eze. 3:16) Muitas vezes, esse profeta escreveu: “Recebi novamente a palavra de Jeová.” (Eze. 6:1) Com certeza, Ezequiel sabia que estava a ser enviado por Jeová. Ele também era filho de um sacerdote e, provavelmente, o seu pai ensinou-lhe que Jeová sempre cuidou dos Seus profetas. Por exemplo, Jeová tinha dito a Isaque, Jacó e Jeremias: “Eu estou contigo.” — Gén. 26:24; 28:15; Jer. 1:8.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que deve ter fortalecido Ezequiel?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que os israelitas reagiriam à pregação de Ezequiel? Jeová disse: “A casa de Israel não te vai querer escutar, pois não me querem escutar a mim.” (Eze. 3:7) Ao rejeitar Ezequiel, na verdade, o povo estava a rejeitar Jeová. As palavras de Jeová garantiram a Ezequiel que a reação do povo não significava que ele tinha falhado como profeta. Jeová também garantiu a Ezequiel que, quando os julgamentos que ele tinha proclamado começassem a acontecer, o povo ‘saberia que houve um profeta no seu meio’. (Eze. 2:5; 33:33) Sem dúvida, essas palavras deram a Ezequiel a força de que ele precisava para cumprir o seu ministério.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SOMOS ENVIADOS POR JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 44:8, o que é que nos dá coragem?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Ezequiel, nós também temos coragem para pregar porque sabemos que foi Jeová quem nos enviou. Jeová designou-nos como suas testemunhas. (Isa. 43:10) Essa é uma grande honra! Jeová disse a Ezequiel: “Não tenhas medo.” Da mesma forma, ele diz-nos: “Não fiquem apavorados.” Porque não precisamos de ter medo dos opositores? Porque, assim como Ezequiel, somos enviados por Jeová e temos o apoio dele. — Leia Isaías 44:8.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que palavras de Jeová nos garantem que temos o apoio dele? (b) O que é que nos consola e fortalece?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová promete que vai ajudar-nos. Por exemplo, antes de dizer: “Vocês são as minhas testemunhas”, Jeová disse: “Quando passares pelas águas, estarei contigo, e, quando atravessares rios, eles não te cobrirão. Quando andares pelo fogo, não ficarás chamuscado, nem serás queimado pelas chamas.” (Isa. 43:2) Ao pregarmos, muitas vezes enfrentamos dificuldades comparadas com uma enchente e problemas comparados com o fogo. Mesmo assim, com a ajuda de Jeová, continuamos a pregar. (Isa. 41:13) Assim como nos dias de Ezequiel, hoje, a maioria das pessoas rejeita a nossa mensagem. Mas nós sabemos que a reação delas não significa que falhámos como testemunhas do nosso Deus. O que nos consola e fortalece é saber que Jeová se agrada quando continuamos a declarar a sua mensagem fielmente. O apóstolo Paulo disse: “Cada um receberá a sua própria recompensa, segundo o seu próprio trabalho.” (1 Cor. 3:8; 4:1, 2) Uma irmã que é pioneira há muitos anos disse: “O que me dá alegria é saber que Jeová recompensa o nosso esforço.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Ezequiel se sentia quando pensava na visão que teve? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ezequiel viu como o espírito santo é poderoso. Ele teve uma visão de um carro celestial e viu que o espírito santo dava poder aos anjos e movia as rodas enormes desse carro. (Eze. 1:20, 21) Qual foi a reação dele? Ezequiel escreveu o que aconteceu: “Ao ver isso, prostrei-me com o rosto por terra.” Ele ficou tão impressionado com o que viu que caiu ao chão. (Eze. 1:28) Depois disso, sempre que se lembrava dessa impressionante visão, provavelmente, Ezequiel sentia-se fortalecido por saber que, com a ajuda do espírito de Jeová, conseguiria realizar o seu ministério.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que ordem é que Jeová deu a Ezequiel? (b) Como é que Jeová ajudou Ezequiel a enfrentar as dificuldades no seu território?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová disse a Ezequiel: “Filho do homem, põe-te de pé para eu falar contigo.” Essa ordem, juntamente com o espírito de Deus, deu a Ezequiel a força de que ele precisava para se levantar. Ezequiel escreveu: “Espírito entrou em mim e fez-me ficar de pé.” (Eze. 2:1, 2) A partir desse momento e durante todo o seu ministério, Ezequiel foi guiado pela “mão” de Deus, ou seja, pelo espírito santo. (Eze. 3:22; 8:1; 33:22; 37:1; 40:1) O espírito de Deus fortaleceu Ezequiel para a sua designação: pregar aos “de cabeça dura e de coração obstinado”. (Eze. 3:7) Jeová disse a Ezequiel: “Eu fiz o teu rosto tão duro como o rosto deles e a tua testa tão dura como a testa deles. Fiz a tua testa igual a um diamante, mais dura do que uma pedra. Não tenhas medo deles, nem fiques apavorado por causa da expressão do rosto deles.” (Eze. 3:8, 9) Era como se Jeová estivesse a dizer a Ezequiel: “Não deixes que a teimosia deste povo te desanime. Eu vou fortalecer-te.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois disso, o espírito de Deus conduziu Ezequiel ao território onde ele iria pregar. Ezequiel escreveu: “A mão de Jeová era forte sobre mim.” Foi preciso uma semana para Ezequiel entender plenamente a mensagem que tinha de proclamar e, assim, conseguir falar com convicção. (Eze. 3:14, 15) Depois, Jeová disse-lhe para ir a um vale onde ‘espírito entraria nele’. (Eze. 3:23, 24) Ezequiel estava pronto para começar o seu ministério.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ESPÍRITO SANTO FORTALECE-NOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que ajuda precisamos para conseguir pregar, e porquê?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De que ajuda precisamos para pregar? Para responder, pense novamente no que aconteceu a Ezequiel. Antes de começar a pregar, ele recebeu forças por meio do espírito santo. Hoje, assim como no caso de Ezequiel, nós só conseguimos pregar por causa da ajuda do espírito santo. Precisamos dessa ajuda porque Satanás está em guerra contra nós e quer que paremos de pregar. (Apo. 12:17) Do ponto de vista humano, podemos parecer completamente indefesos. Mas, por meio da pregação, estamos a vencer esse inimigo. (Apo. 12:9-11) Quando participamos na pregação, mostramos que não temos medo das ameaças de Satanás, e isso é uma derrota para ele. Então, a que conclusão chegamos por sabermos que conseguimos pregar, apesar de oposição? Fica claro que temos a aprovação de Jeová e que ele nos dá o seu espírito santo. — Mat. 5:10-12; 1 Ped. 4:14.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o espírito santo fará por nós, e como podemos continuar a recebê-lo?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Figurativamente falando, Jeová fez o rosto e a testa de Ezequiel ficarem duros como uma pedra. Isso garante-nos que o espírito santo pode fortalecer-nos para vencermos qualquer problema que enfrentarmos na pregação. (2 Cor. 4:7-9) Mas o que podemos fazer para continuar a receber espírito santo? Temos de orar constantemente, com a certeza de que Jeová vai ouvir-nos e dar-nos espírito santo. Jesus ensinou aos seus discípulos: “Persistam em pedir, [...] persistam em procurar, [...] persistam em bater.” Em resultado disso, Jeová “dará espírito santo aos que lhe pedirem”. — Luc. 11:9, 13; Atos 1:14; 2:4.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "A PALAVRA DE DEUS FORTALECEU A FÉ DE EZEQUIEL",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Ezequiel 2:9–3:3, de onde veio o rolo, e o que estava escrito nele?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O espírito de Deus deu a Ezequiel a força e a coragem de que ele precisava para pregar. Além disso, a Palavra de Deus fortaleceu a fé de Ezequiel. Numa visão, Ezequiel viu uma mão com um rolo. (Leia Ezequiel 2:9–3:3.) De onde veio esse rolo? O que estava escrito nele? E como é que isso fortaleceu a fé de Ezequiel? O rolo veio do trono de Jeová. Provavelmente, Jeová usou um dos quatro anjos que Ezequiel já tinha visto para lhe entregar o rolo. (Eze. 1:8; 10:7, 20) Nesse rolo, estavam escritas as palavras de Deus – uma longa mensagem de julgamento que Ezequiel tinha de declarar ao povo rebelde que estava exilado. (Eze. 2:7) Essa mensagem estava escrita de ambos os lados do rolo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová disse a Ezequiel para fazer com o rolo, e porque é que o rolo era doce?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová disse ao seu profeta para comer o rolo e ‘encher o estômago com ele’. Foi exatamente isso o que Ezequiel fez. O que significa essa parte da visão? Ezequiel precisava de entender muito bem a mensagem que iria declarar. Ele tinha de acreditar nessa mensagem e falar com convicção. Mas, depois de comer o rolo, aconteceu algo inesperado. Ezequiel descobriu que o rolo “era doce como o mel”. (Eze. 3:3) O que é que isso significava? Para ele, ter a honra de representar Jeová era uma experiência doce, agradável. (Sal. 19:8-11) Ezequiel estava muito grato por Jeová o ter escolhido para servir como seu profeta.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Ezequiel a aceitar a sua designação?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois, Jeová disse a Ezequiel: “Aceita no coração e escuta todas as palavras que te digo.” (Eze. 3:10) Jeová estava a dizer-lhe para não se esquecer do que estava escrito no rolo e meditar nisso. Se Ezequiel fizesse isso, iria fortalecer a sua fé. Ele também teria de declarar ao povo a poderosa mensagem que estava no rolo. (Eze. 3:11) Com a mensagem de Deus no seu coração e na sua boca, Ezequiel estava pronto para aceitar e cumprir a sua designação. — Veja também o Salmo 19:14.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A PALAVRA DE DEUS FORTALECE A NOSSA FÉ",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para perseverarmos na pregação, o que temos de ‘aceitar no coração’?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Ezequiel, para conseguirmos perseverar na pregação, temos de fortalecer a nossa fé através da Palavra de Deus e ‘aceitar no coração’ tudo o que Jeová diz. Hoje, Jeová comunica-se connosco por meio da Bíblia. Por isso, o que podemos fazer para que a Palavra de Deus continue a influenciar os nossos pensamentos, sentimentos e motivações?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para entender bem a Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando nos alimentamos e digerimos o que comemos, o nosso corpo fica mais forte e saudável. Da mesma forma, quando estudamos a Palavra de Deus e meditamos no que lemos, a nossa fé fica mais forte. É isso o que aprendemos da visão do rolo. Jeová quer que ‘enchamos o estômago’, por assim dizer, com a sua Palavra. Isso significa que ele quer que entendamos bem a Bíblia. Podemos fazer isso por meio da oração, leitura e meditação. Primeiro, oramos para preparar o coração e entender os pensamentos de Deus. Depois, lemos uma passagem da Bíblia. A seguir, fazemos uma pausa para meditar no que acabámos de ler. Qual será o resultado? Vamos entender melhor a Palavra de Deus, e isso vai fortalecer a nossa fé.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é tão importante meditar no que lemos na Bíblia?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é tão importante ler a Bíblia e meditar nela? Porque é isso que nos vai dar forças agora para pregar a mensagem do Reino. Também vai ajudar-nos no futuro, quando provavelmente tivermos de proclamar uma forte mensagem de julgamento. Além disso, quando meditamos nas maravilhosas qualidades de Jeová, a nossa amizade com ele torna-se ainda mais forte. Dessa forma, vamos usufruir de algo muito doce e agradável: paz interior e contentamento. — Sal. 119:103.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORÇA PARA PERSEVERAR",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as pessoas no nosso território terão de reconhecer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ezequiel era um profeta inspirado por Deus, mas nós não somos. Apesar disso, estamos determinados a continuar a pregar a mensagem inspirada da Bíblia até que Jeová diga que já não precisamos de pregar. Quando chegar a hora do julgamento, as pessoas no nosso território não poderão dizer que não foram avisadas ou que Deus se esqueceu delas. (Eze. 3:19; 18:23) Em vez disso, elas vão ter de reconhecer que a mensagem que pregávamos era de Deus.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos dá força para cumprir o nosso ministério?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que nos dá força para cumprir o nosso ministério? As mesmas três coisas que fortaleceram Ezequiel. Nós conseguimos pregar porque: (1) temos a certeza de que fomos enviados por Jeová, (2) somos fortalecidos pelo espírito santo e (3)  alimentamo-nos da Palavra de Deus. Com a ajuda de Jeová, teremos a força necessária para continuar a pregar e perseverar “até ao fim”. — Mat. 24:13.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É IMPORTANTE LEMBRARMO-NOS DE QUE SOMOS...",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "enviados por Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "fortalecidos pelo espírito de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "alimentados pela Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 65 Confiantes, Nós Vamos Continuar!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste estudo, vamos ver três coisas que ajudaram o profeta Ezequiel a cumprir a sua designação. Recordarmos como Jeová ajudou o seu profeta vai dar-nos ainda mais confiança de que ele também nos vai ajudar a cumprir o nosso ministério.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 novembro pp. 8-13",
            "titulo": "Como é que Jeová nos ajuda a perseverar com alegria?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová espera pacientemente para vos mostrar favor, e irá levantar-se para vos mostrar misericórdia.” — ISA. 30:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 3 Jeová, Minha Força e Esperança",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) A que perguntas vamos responder? (b) Que comparação mostra que Jeová quer mesmo ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ pode ajudar-nos a lidar com os desafios que enfrentamos na vida e a ter alegria no serviço que lhe prestamos. Como é que ele faz isso? E como podemos beneficiar-nos ao máximo da ajuda que ele nos dá? Este estudo vai ajudar-nos a encontrar a resposta a estas perguntas. Mas, antes, vamos ver o seguinte: será que Jeová quer realmente ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na carta aos hebreus, o apóstolo Paulo usou uma expressão que nos ajuda a encontrar a resposta a essa pergunta. Ele escreveu: “Jeová é quem me ajuda; não terei medo. O que me pode fazer o homem?” (Heb. 13:6) Alguns eruditos bíblicos dizem que a expressão “quem me ajuda”, usada neste versículo, se refere a uma pessoa que corre para socorrer alguém. É como se Jeová estivesse a correr para salvar uma pessoa que está em perigo. Com certeza, esta descrição combina perfeitamente com o nosso Deus. Ele quer mesmo ajudar-nos. Com Jeová ao nosso lado, podemos enfrentar qualquer provação com alegria.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que três maneiras é que Jeová nos ajuda a enfrentar as nossas dificuldades com alegria?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jeová nos ajuda a enfrentar as dificuldades com alegria? Para responder a esta pergunta, vamos considerar algumas partes do livro de Isaías. Esse livro tem muitas profecias que se aplicam a nós. Isaías descreveu Jeová de uma maneira fácil de entender. Vamos estudar o capítulo 30, onde o profeta usou várias comparações que nos ajudam a ver que Jeová cuida do seu povo. Jeová faz isso (1) por nos escutar com atenção e responder às nossas orações, (2) por nos dar orientações e (3) por nos abençoar agora e também no futuro. Vamos examinar estas três ajudas que Jeová nos dá.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ESCUTA-NOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jeová se referiu aos judeus da época de Isaías, e o que permitiu que lhes acontecesse? (b) Que esperança é que Jeová deu aos judeus fiéis? (Isaías 30:18, 19)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No início do capítulo 30 de Isaías, Jeová descreve os judeus como “filhos obstinados” que ‘acumulavam pecado sobre pecado’. Jeová disse também: “Eles são um povo rebelde, [...] filhos que não querem ouvir a lei de Jeová.” (Isa. 30:1, 9) Isaías predisse que Jeová permitiria que o seu povo fosse punido porque não quis ouvir a sua Palavra. (Isa. 30:5, 17; Jer. 25:8-11) Foi exatamente isso o que aconteceu. O povo foi levado cativo para Babilónia. No entanto, alguns judeus eram fiéis, e Isaías tinha uma mensagem de esperança para eles. Ele disse-lhes que um dia Jeová iria permitir que voltassem para Jerusalém. (Leia Isaías 30:18, 19.) Essa promessa cumpriu-se quando Jeová libertou o seu povo de Babilónia. No entanto, isso só aconteceria vários anos depois, e as palavras “Jeová espera pacientemente para vos mostrar favor” mostravam isso claramente. Na verdade, os israelitas ficaram 70 anos em Babilónia, até que alguns receberam permissão para voltar para Jerusalém. (Isa. 10:21; Jer. 29:10) Todas as lágrimas de tristeza que eles derramaram quando estavam em Babilónia transformaram-se em lágrimas de alegria.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Isaías 30:19 nos garante?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ser muito encorajados com as palavras de Isaías 30:19, que diz: “Quando clamares por ajuda, ele certamente te mostrará favor.” Estas palavras consoladoras garantem-nos que Jeová escuta com atenção quando lhe pedimos ajuda e que ele responde prontamente às nossas orações. Isaías acrescentou: “Ele irá responder-te assim que ouvir o teu clamor.” Isso mostra que o nosso Pai quer mesmo cuidar daqueles que se achegam a ele. Saber disso vai ajudar-nos a perseverar com alegria.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as palavras de Isaías mostram que Jeová escuta as orações de cada um dos seus servos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O texto de Isaías 30:19 também nos garante que Jeová escuta com atenção a oração de cada um de nós. Como sabemos isso? No capítulo 30, Jeová dirige-se várias vezes ao seu povo por “vocês”, ou seja, refere-se a eles como grupo. Mas, no versículo 19, Jeová usa a palavra “tu”, porque está a falar com os seus servos individualmente. Isaías escreveu: “Tu de modo algum chorarás. Quando clamares por ajuda, ele certamente te mostrará favor; ele irá responder-te.” Como Pai amoroso, Jeová nunca diria a um filho desanimado: “Tens de ser forte, como o teu irmão.” Pelo contrário, ele preocupa-se com cada um de nós e presta atenção às orações que cada pessoa faz. — Sal. 116:1; Isa. 57:15.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Isaías e Jesus mostraram que é muito importante persistir em oração?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando oramos a Deus sobre algo que nos preocupa, pode ser que a primeira coisa que Jeová faça seja dar-nos força para lidarmos com essa situação. Mas, se o problema continuar, é provável que precisemos de pedir constantemente a ajuda dele. Na verdade, é exatamente isso o que Jeová quer que façamos. As palavras de Isaías dão a entender isso. Ele escreveu: ‘Não deem descanso [a Jeová].’ (Isa. 62:7) O que é que isso significa? Temos de ser tão persistentes nas nossas orações que é como se não deixássemos Jeová descansar. As palavras de Isaías lembram-nos do que Jesus disse sobre a oração em Lucas 11:8-10, 13. Nesse relato, Jesus incentivou-nos a orar com “persistência e ousadia” e a ‘persistir em pedir’ espírito santo. Também podemos implorar a Jeová que nos dê sabedoria para tomar boas decisões.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ DÁ-NOS ORIENTAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as palavras de Isaías 30:20, 21 se cumpriram no caso dos judeus?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 30:20, 21. Quando o exército de Babilónia cercou a cidade de Jerusalém durante um ano e meio, os problemas e as dificuldades passaram a fazer parte do dia a dia do povo. No entanto, de acordo com os versículos 20 e 21, Jeová prometeu que, se os judeus se arrependessem e mudassem de atitude, ele iria salvá-los. Isaías chamou “Grandioso Instrutor” a Jeová e disse ao povo que Jeová iria ensiná-los a adorá-lo da maneira certa. Isso cumpriu-se quando os judeus foram libertados de Babilónia. Realmente, Jeová foi um Grandioso Instrutor. Seguindo a orientação dele, os judeus conseguiram restaurar a adoração pura. Hoje, também somos muito abençoados por termos Jeová como o nosso Grandioso Instrutor.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é um dos modos de Jeová nos orientar hoje?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Isaías 30:20, 21, somos comparados a estudantes que são ensinados por Jeová. O nosso Deus ensina-nos de dois modos. Primeiro, Isaías diz: “Verás o teu Grandioso Instrutor com os teus próprios olhos.” Aqui, é como se o instrutor estivesse à frente dos alunos. Nós temos o grande privilégio de sermos ensinados por Jeová. Ele faz isso por nos dar orientações claras por meio da sua organização, e nós somos muito gratos por isso. Recebemos instruções de muitas maneiras, por exemplo: nas reuniões, nos congressos, nas publicações e no JW Broadcasting®. Isso ajuda-nos a perseverar com alegria em qualquer provação que enfrentemos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que ouvimos a Palavra de Deus atrás de nós?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isaías menciona outra maneira de Jeová nos instruir. Ele disse: “Os vossos ouvidos ouvirão atrás de vocês uma palavra.” Aqui, Isaías descreve Jeová como um instrutor atento que está atrás dos seus alunos e aponta para a frente, mostrando o caminho que devem seguir. Hoje, também ouvimos a voz de Deus atrás de nós. De que maneira? As palavras inspiradas de Deus foram registadas na Bíblia há muito tempo. Por isso, quando lemos a Bíblia, é como se estivéssemos a ouvir a voz de Jeová atrás de nós. — Isa. 51:4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para perseverarmos com alegria, o que precisamos de fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos beneficiar-nos ao máximo das orientações que Jeová nos dá através da organização e da Bíblia? Primeiro, Isaías disse: “Este é o caminho.” Depois, acrescentou: “Andem nele.” (Isa. 30:21) Isso significa que saber qual é “o caminho” não é suficiente. Nós também temos de ‘andar nele’. Por meio da Bíblia e das instruções que recebemos da organização, aprendemos a fazer o que Jeová espera de nós. Jeová também nos ensina a aplicar o que aprendemos. Para perseverar com alegria no nosso serviço a Jeová, precisamos de saber qual é “o caminho” e andar nele. Só assim podemos ter a certeza de que Jeová nos vai abençoar.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "SOMOS ABENÇOADOS POR JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 30:23-26, como é que Jeová abençoaria o seu povo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 30:23-26. Como é que esta profecia se cumpriu na altura em que os judeus voltaram para a terra de Israel, depois de tantos anos em Babilónia? Eles receberam muitas bênçãos. Em sentido físico, Jeová abençoou-os com muito alimento. No entanto, o mais importante foi que, em sentido espiritual, receberam tudo o que precisavam para se aproximarem de Jeová e para o adorarem da maneira certa. Nessa época, o povo de Deus foi abençoado como nunca tinha sido. O versículo 26 mostra que Jeová aumentou muito mais a luz espiritual, ajudando o seu povo a entender melhor a sua Palavra. (Isa. 60:2) As bênçãos de Jeová ajudaram os seus servos a terem uma “boa condição de coração”. Assim, podiam servi-lo com alegria e determinação. — Isa. 65:14.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a profecia de restauração da adoração pura está a cumprir-se nos nossos dias?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que a profecia sobre a restauração da adoração pura se aplica a nós hoje? Sem dúvida! Desde 1919, milhões de pessoas deixaram de ser prisioneiras de Babilónia, a Grande, isto é, as religiões falsas do mundo. Essas pessoas foram conduzidas a um lugar muito melhor do que a Terra Prometida do antigo Israel. Entraram no paraíso espiritual. (Isa. 51:3; 66:8) O que é esse paraíso espiritual?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é o paraíso espiritual, e quem é que lá vive hoje? (Veja Entenda Melhor.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde 1919, os ungidos vivem no paraíso espiritual.b Com o passar do tempo, as “outras ovelhas” – os que têm esperança de viver para sempre na Terra – também passaram a viver nesse paraíso espiritual e a receber muitas bênçãos de Jeová. — João 10:16; Isa. 25:6; 65:13.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Onde fica o paraíso espiritual?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Onde podemos encontrar hoje esse paraíso espiritual? O povo de Jeová pode ser encontrado em toda a Terra. Por isso, podemos dizer que o paraíso espiritual existe em todo o mundo. Então, independentemente de onde vivamos, podemos estar nesse paraíso espiritual desde que apoiemos de maneira ativa a adoração pura.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para vermos a beleza do paraíso espiritual?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para continuarmos no paraíso espiritual, precisamos de, entre outras coisas, mostrar apreço pela família espiritual que temos em todo o mundo. Como podemos fazer isso? Fazemos isso por nos focarmos nas qualidades, e não nas imperfeições, daqueles que também moram no paraíso espiritual. (João 17:20, 21) Pense na seguinte comparação. Quando visitamos um parque bonito, vemos muitas árvores diferentes, cada uma com a sua própria beleza, mas também com imperfeições. No entanto, concentramo-nos na beleza do parque como um todo, e não nas imperfeições ou nas diferenças que vemos nas árvores. Assim como essas árvores, encontramos muitos irmãos diferentes nas congregações. (Isa. 44:4; 61:3) Mas não podemos permitir que as nossas imperfeições ou as imperfeições de outros nos impeçam de ver a beleza da união da família de Deus.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que cada um de nós pode fazer para contribuir para a união da congregação?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que cada um de nós pode contribuir para a união do povo de Deus? Por sermos pacificadores. (Mat. 5:9; Rom. 12:18) Cada vez que tomamos a iniciativa de manter a paz com outros na congregação, estamos a contribuir para a beleza do paraíso espiritual. Não nos podemos esquecer de que Jeová atraiu cada pessoa que está no paraíso espiritual para o adorar de maneira pura. (João 6:44) Imagine como Jeová se deve sentir feliz quando vê que estamos a esforçar-nos para aumentar a paz e a união entre os seus servos, que ele considera tão preciosos! — Isa. 26:3; Ageu 2:7.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que devemos meditar regularmente, e porquê?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová abençoa muito os seus servos. Para aproveitarmos ao máximo essas bênçãos, temos de meditar no que estudamos na Palavra de Deus e nas nossas publicações. Isso vai motivar-nos a mostrar “sentimentos ternos uns pelos outros” e “amor fraternal”. (Rom. 12:10) Quando meditamos nas bênçãos que já temos, fortalecemos a nossa amizade com Jeová. Quando meditamos nas bênçãos que Jeová nos dará no futuro, a nossa esperança torna-se mais real para nós. Isso vai ajudar-nos a servir a Jeová com alegria.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "DECIDIDOS A PERSEVERAR",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Isaías 30:18, que certeza podemos ter? (b) O que nos vai ajudar a perseverar com alegria?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová “irá levantar-se” a nosso favor quando trouxer o fim deste mundo mau. (Isa. 30:18) Temos a certeza de que Jeová, o “Deus de justiça”, não vai permitir que o mundo de Satanás exista nem sequer um dia a mais do que é necessário. (Isa. 25:9) Esperamos com paciência pelo dia em que ficaremos livres deste mundo mau. Entretanto, estamos determinados a dar valor ao privilégio da oração, a aplicar o que aprendemos da Bíblia e a meditar nas bênçãos que temos. Se fizermos isso, Jeová vai ajudar-nos a perseverar com alegria na adoração que lhe prestamos.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE O CAPÍTULO 30 DE ISAÍAS NOS MOSTRA QUE JEOVÁ NOS QUER...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "escutar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "orientar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "abençoar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 142 A Esperança Que Nos Dá Coragem",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste estudo, veremos três coisas que Jeová usa para ajudar os seus servos a enfrentar os desafios da vida com alegria. Vamos estudar alguns versículos do capítulo 30 de Isaías. Seremos lembrados da importância de orar regularmente a Jeová, estudar a sua Palavra e meditar nas bênçãos que recebemos agora e que teremos no futuro.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: O “paraíso espiritual” é uma condição ou ambiente espiritual seguro em que adoramos a Jeová em união. Neste ambiente, recebemos muito alimento espiritual, livre de qualquer mentira religiosa, e temos um trabalho que nos dá muita alegria: pregar as boas novas do Reino. Além disso, é no paraíso espiritual que temos uma amizade achegada com Jeová e vivemos em paz com os nossos queridos irmãos, que nos ajudam a perseverar com alegria, apesar dos desafios. Nós passamos a viver nesse paraíso quando adoramos a Jeová da maneira certa e fazemos o nosso melhor para imitar o nosso Deus.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 novembro pp. 14-19",
            "titulo": "Não deixe que nada o separe de Jeová!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Eu confio em ti, ó Jeová.’ — SAL. 31:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 122 Vamos Continuar Firmes!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Jeová quer que nos acheguemos a ele?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ convida-nos a achegarmo-nos a ele. (Tia. 4:8) Ele quer ser o nosso Deus, o nosso Pai e o nosso Amigo. Sabemos isso porque Jeová responde às nossas orações e ajuda-nos em momentos difíceis. Ele também usa a sua organização para nos ensinar e proteger. Mas o que é que nós devemos fazer para nos achegarmos a Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que nos podemos achegar a Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos achegar-nos a Jeová por orar, e por ler a Bíblia e meditar nela. Em resultado disso, o nosso amor e gratidão por Jeová vão aumentar e vamos sentir-nos motivados a dar-lhe algo que ele merece muito: a nossa obediência e adoração. (Apo. 4:11) Quanto mais conhecermos a Jeová, mais confiaremos nele e na organização que ele usa para nos ajudar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Satanás faz para tentar separar-nos de Jeová? Mas o que é que nos vai ajudar a nunca abandonar a Jeová e a sua organização? (Salmo 31:13, 14)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Diabo tenta separar-nos de Jeová, principalmente, quando passamos por problemas. Como é que ele faz isso? Aos poucos, ele tenta enfraquecer a nossa confiança em Jeová e na sua organização. Mas nós não precisamos de cair nas armadilhas de Satanás. Nada nos vai separar de Jeová e da sua organização se a nossa fé e confiança nele forem fortes. — Leia o Salmo 31:13, 14.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver três desafios que vêm de fora da congregação e que podem enfraquecer a nossa confiança em Jeová e na sua organização. Como é que esses desafios podem acabar por nos separar de Jeová? E o que podemos fazer para nos proteger?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO PASSAMOS POR DIFICULDADES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as dificuldades poderiam abalar a nossa confiança em Jeová e na sua organização?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, passamos por dificuldades, como oposição da família ou desemprego. Essas dificuldades podem abalar a nossa confiança na organização de Jeová e acabar por nos separar dele. Como? Quando uma dificuldade dura muito tempo, podemos sentir-nos desamparados e desanimados. Satanás aproveita-se disso para criar dúvidas na nossa mente, como por exemplo: ‘Será que Jeová realmente me ama? Será que ele ou a sua organização são culpados por aquilo que eu estou a passar?’ Aconteceu algo parecido a alguns israelitas no Egito. No início, eles acreditavam que Jeová tinha escolhido Moisés e Arão para os libertar. (Êxo. 4:29-31) Mas, depois, quando o Faraó lhes dificultou ainda mais a vida, esses israelitas culparam Moisés e Arão. Eles disseram: “Vocês [...] fizeram de nós um objeto de desprezo perante o Faraó e perante os seus servos, e puseram-lhes uma espada na mão para nos matarem.” (Êxo. 5:19-21) Foi um absurdo terem culpado os servos leais de Deus. Se já está a enfrentar um problema há muito tempo, o que é que pode fazer para continuar a confiar em Jeová e na sua organização?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do profeta Habacuque? (Habacuque 3:17-19)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore a Jeová de todo o coração e peça-lhe ajuda. O profeta Habacuque passou por muitos desafios. Em certo momento, parece que ele chegou a duvidar se Jeová realmente se importava com ele. Por isso, ele abriu o coração a Jeová e contou-lhe tudo o que estava a sentir. Habacuque disse: “Até quando, ó Jeová, clamarei por ajuda, mas tu não ouvirás? [...] Porque é que toleras a opressão?” (Hab. 1:2, 3) Jeová respondeu a essa oração sincera. (Hab. 2:2, 3) Depois disso, Habacuque começou a pensar em tudo o que Jeová já tinha feito pelo Seu povo. Isso ajudou-o a recuperar a alegria. Habacuque ficou convencido de que Jeová se importava com ele e que o ajudaria em qualquer desafio. (Leia Habacuque 3:17-19.) Qual é a lição? Quando passar por problemas, ore a Jeová e diga-lhe tudo o que sente. Depois, peça-lhe ajuda. Você pode ter a certeza de que Jeová lhe vai dar força para continuar a perseverar. A sua fé vai ficar ainda mais forte quando sentir que Jeová está ao seu lado.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um familiar de Shirley tentou fazer, mas o que é que a ajudou a não perder a sua confiança em Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mantenha uma boa rotina espiritual. Shirley, uma irmã da Papua-Nova Guiné, passou por muitas dificuldades.b A família dela era pobre e, às vezes, era uma luta conseguir as coisas básicas. Um familiar dela tentou enfraquecer a confiança que ela tinha em Jeová. Ele disse-lhe: “Tu dizes que o espírito santo está a ajudar-te, mas onde é que está essa ajuda? A tua família ainda é pobre. Só andas a perder tempo a pregar.” Shirley admite: “Eu cheguei a perguntar-me: ‘Será que Deus se importa mesmo comigo e com a minha família?’ Então, orei a Jeová e disse-lhe tudo o que sentia. Eu continuei a ler a Bíblia e as nossas publicações, e também a pregar e a assistir às reuniões.” Shirley começou a perceber que Jeová estava a cuidar da sua família. Eles não tinham passado fome e eram felizes. Ela conta: “Eu senti que Jeová estava a responder às minhas orações.” (1 Tim. 6:6-8) Se você continuar a ter uma boa rotina espiritual, as dificuldades ou as dúvidas não o vão conseguir separar de Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO IRMÃOS QUE EXERCEM LIDERANÇA SÃO PERSEGUIDOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer aos irmãos que exercem liderança na organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por meio da comunicação social e das redes sociais, os nossos inimigos espalham mentiras e informações falsas sobre os irmãos que exercem liderança na organização de Jeová. (Sal. 31:13) Alguns irmãos foram presos e acusados de serem criminosos. Mas isso não é novidade, porque os cristãos do passado enfrentaram algo parecido quando o apóstolo Paulo foi acusado injustamente e preso. Como é que eles reagiram?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguns cristãos reagiram quando Paulo foi preso?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o apóstolo Paulo foi preso em Roma, alguns cristãos deixaram de o apoiar. (2 Tim. 1:8, 15) Porquê? Será que eles se sentiam envergonhados por Paulo ser visto como um criminoso? (2 Tim. 2:8, 9) Ou ficaram com medo de também virem a ser perseguidos? Não sabemos. Mas imagine como Paulo se deve ter sentido. Ele tinha passado por muitas dificuldades e até tinha arriscado a vida por esses irmãos. (Atos 20:18-21; 2 Cor. 1:8) Com certeza, não queremos ser como os que abandonaram Paulo quando ele mais precisou. Então, de que é que nos devemos lembrar quando irmãos que tomam a dianteira são perseguidos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que nos devemos lembrar quando irmãos que exercem liderança são perseguidos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se por que motivo somos perseguidos e quem está por trás disso. A Bíblia diz em 2 Timóteo 3:12: “Todos os que desejarem levar uma vida de devoção a Deus, em união com Cristo Jesus, também serão perseguidos.” Por isso, não é de admirar que Satanás ataque principalmente aqueles que têm responsabilidades na organização. A intenção dele é que esses irmãos deixem de ser leais a Jeová. Além disso, ele quer deixar-nos desanimados e com medo. — 1 Ped. 5:8.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de Onesíforo? (2 Timóteo 1:16-18)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Continue a ajudar os seus irmãos e a ser-lhes leal. (Leia 2 Timóteo 1:16-18.) No passado, um cristão chamado Onesíforo não agiu como aqueles cristãos que tinham deixado de ajudar Paulo. A Bíblia diz que ele “não se envergonhou por [Paulo] estar preso”. Onesíforo procurou Paulo e, quando o encontrou, tentou ajudá-lo no que ele precisava. Ao fazer isso, Onesíforo arriscou a sua própria vida. O que aprendemos? Não devemos deixar que o medo nos domine e nos impeça de ajudar os irmãos que estão a ser perseguidos. Em vez disso, devemos defendê-los e ajudá-los no que for necessário. (Pro. 17:17) Eles precisam muito do nosso amor e apoio.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos dos irmãos da Rússia?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo dos nossos irmãos e irmãs na Rússia. Eles ajudam os que estão presos. Quando alguns dos nossos irmãos são levados a tribunal para serem julgados, os irmãos fazem questão de os ir apoiar. Qual é a lição? Quando os que exercem liderança são difamados, presos ou perseguidos, não fique com medo. Ore por eles, dê apoio à família deles e pense em outras maneiras de ajudar. — Atos 12:5; 2 Cor. 1:10, 11.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO OUTROS NOS CRITICAM",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as críticas podem afetar a nossa confiança em Jeová e na sua organização?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns familiares, colegas de trabalho ou de escola podem criticar-nos porque pregamos e vivemos de acordo com as leis de Jeová. (1 Ped. 4:4) Talvez digam: “Eu até gosto de ti, mas o problema é a tua religião. Parece que vocês pararam no tempo e não podem fazer nada!” Outros talvez critiquem a forma como lidamos com alguém desassociado, dizendo: “É assim que pregam o amor?” Esse tipo de comentários pode criar dúvidas na nossa mente, tais como: ‘Será que Jeová exige muito de mim? Será que a organização devia ser mais liberal?’ Se estiver a passar por uma situação assim, como é que pode continuar achegado a Jeová e à sua organização?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos reagir quando outros nos criticam por vivermos de acordo com os padrões de Jeová? (Salmo 119:50-52)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja decidido a fazer o que Jeová diz que é certo. Jó seguiu sempre os padrões de Jeová, apesar de ser criticado por causa disso. Um dos seus falsos amigos tentou convencê-lo de que, para Deus, era indiferente Jó fazer o que era certo ou errado. (Jó 4:17, 18; 22:3) Mas Jó não acreditou nessa mentira. Ele sabia que os padrões de Jeová estão sempre certos, e estava decidido a viver de acordo com esses padrões. Jó não deixou que nada nem ninguém o fizesse mudar de ideias. (Jó 27:5, 6) O que aprendemos? Não deixe que a crítica o faça duvidar dos padrões de Jeová. Pense em tudo o que já passou. Você já deve ter tido muitas oportunidades para perceber que os padrões de Jeová fazem sentido e são para o nosso bem. Então, esteja decidido a apoiar a organização que segue esses padrões. Dessa forma, independentemente do que outros digam, nada nem ninguém o poderá separar de Jeová. — Leia o Salmo 119:50-52.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Brizit sofreu oposição?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a Brizit, uma irmã na Índia. Ela era gozada e sofria oposição da família. Pouco depois do seu batismo, em 1997, o marido de Brizit, que não era Testemunha de Jeová, perdeu o emprego. Por causa disso, eles tiveram de ir viver com os pais dele noutra cidade. Lá, Brizit enfrentou desafios ainda maiores. Como o marido estava desempregado, ela tinha de trabalhar o dia inteiro para sustentar a família. O Salão do Reino mais próximo ficava a cerca de 350 quilómetros de distância. Além disso, a família do marido opôs-se à fé dela. A situação ficou tão má que Brizit e a família tiveram de se mudar novamente. Então, inesperadamente, o seu marido morreu. Depois, uma das suas filhas morreu de cancro com apenas 12 anos de idade. Para piorar a situação, os familiares de Brizit culparam-na por todas aquelas tragédias. Disseram-lhe que nada daquilo teria acontecido se ela não se tivesse tornado Testemunha de Jeová. Mesmo assim, ela continuou a confiar em Jeová e não se afastou da organização.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Brizit foi abençoada por permanecer leal a Jeová e à sua organização?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visto que Brizit morava muito longe da congregação, um superintendente de circuito incentivou-a a pregar onde ela morava e a realizar as reuniões na sua própria casa. No início, ela achou que isso seria muito difícil. Ainda assim, ela decidiu seguir o conselho. Brizit realizava as reuniões em casa, fazia regularmente a adoração em família com as filhas e pregava. Qual foi o resultado? Ela conseguiu iniciar muitos estudos bíblicos, e vários dos seus estudantes foram batizados. Em 2005 ela começou a servir como pioneira regular. A sua confiança em Jeová e lealdade à sua organização foi recompensada. As suas filhas servem fielmente a Jeová e, hoje, há duas congregações naquele território! Brizit tem a certeza de que Jeová lhe deu força para lidar com as dificuldades e perseverar, apesar das críticas da família.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERMANEÇA LEAL A JEOVÁ E À SUA ORGANIZAÇÃO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que precisamos de estar decididos a fazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Satanás mais quer é separar-nos de Jeová. Como vimos, ele usa as dificuldades da vida para que pensemos que Jeová nos abandonou. Ele quer que acreditemos que se continuarmos leais à organização de Jeová a nossa vida vai tornar-se mais difícil. Ele também quer que fiquemos com medo quando irmãos que exercem liderança são difamados, perseguidos ou presos. Além disso, por meio de críticas e gozo, ele tenta abalar a nossa confiança nos padrões de Jeová e na sua organização. No entanto, nós conhecemos muito bem as táticas de Satanás e não somos enganados. (2 Cor. 2:11) Esteja decidido a rejeitar as mentiras de Satanás e a continuar leal a Jeová e à sua organização. Lembre-se: Jeová nunca o vai abandonar! (Sal. 28:7) Por isso, não deixe que nada nem ninguém o separe de Jeová! — Rom. 8:35-39.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vimos alguns desafios que vêm de fora da congregação. Mas a nossa confiança em Jeová e na sua organização também pode ser testada por desafios que vêm de dentro da congregação. Como podemos lidar com esses desafios? Vamos ver isso no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS MANTER-NOS ACHEGADOS A JEOVÁ E À SUA ORGANIZAÇÃO QUANDO...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "passamos por dificuldades?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "irmãos que exercem liderança são perseguidos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "enfrentamos críticas e somos gozados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 118 Jeová, Pedimos-te Mais Fé",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para continuarmos leais nestes últimos dias, precisamos de confiar em Jeová e na sua organização. Mas o Diabo vai tentar destruir a nossa confiança de várias maneiras. Neste estudo, vamos ver três desafios que ele usa e o que podemos fazer para continuar fiéis a Jeová e à sua organização.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 novembro pp. 20-25",
            "titulo": "Mantenha os sentidos quando a sua lealdade for testada",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Mantém os sentidos em todas as coisas.” — 2 TIM. 4:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 123 Obedecemos a Jeová e à Sua Organização",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos manter os nossos sentidos? (2 Timóteo 4:5)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO enfrentamos dificuldades, a nossa lealdade a Jeová e à sua organização pode ser testada. Nesse caso, o que podemos fazer? Precisamos de manter os nossos sentidos, ficar despertos e continuar firmes na fé. (Leia 2 Timóteo 4:5.) Manter os sentidos significa permanecermos calmos, pensarmos de forma clara e esforçarmo-nos para ver as coisas do ponto de vista de Jeová. Se fizermos isso, os nossos pensamentos não serão controlados pelas nossas emoções.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos considerar neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No estudo anterior, vimos três desafios que podem surgir fora da congregação. Neste estudo, vamos ver três desafios que podem vir de dentro da congregação e testar a nossa lealdade a Jeová: (1) quando achamos que um irmão nos tratou mal, (2) quando somos disciplinados e (3) quando temos dificuldade em nos adaptar a alguma mudança na organização. Se enfrentarmos um desses desafios, o que podemos fazer para mantermos os sentidos e nos apegarmos lealmente a Jeová e à sua organização?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO SOMOS OFENDIDOS POR UM IRMÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer se formos ofendidos por um irmão?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já se sentiu ofendido por algo que um irmão, talvez um ancião da congregação, disse ou fez? É provável que ele não tivesse a intenção de o ofender. (Rom. 3:23; Tia. 3:2) Mesmo assim, você ficou magoado. Até pode ter perdido o sono por causa disso. Talvez se tenha perguntado: ‘Se um irmão é capaz de agir desta maneira, será que esta é realmente a organização de Deus?’ É exatamente isso o que Satanás quer que você pense. (2 Cor. 2:11) Esse tipo de pensamentos poderia afastar-nos de Jeová e da sua organização. Portanto, se acharmos que um irmão ou uma irmã nos tratou mal, o que podemos fazer para manter os nossos sentidos e evitar pensar de maneira negativa?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou José a manter os sentidos quando foi maltratado, e o que podemos aprender do exemplo dele? (Génesis 50:19-21)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não guarde ressentimento. Quando José era adolescente, os seus irmãos maltrataram-no e, alguns deles, até o quiseram matar. (Gén. 37:4, 18-22) Por fim, venderam-no como escravo e, durante cerca de 13 anos, José passou por sérias provações. Ele poderia ter pensado: ‘Será que Jeová me ama? Porque é que ele me abandonou logo agora que mais preciso dele?’ Em vez disso, ele manteve os sentidos, permaneceu calmo e não se tornou uma pessoa amarga. Quando teve a oportunidade de se vingar dos seus irmãos, José não fez isso. Pelo contrário, ele foi amoroso e perdoou-os. (Gén. 45:4, 5) José agiu dessa maneira porque conseguiu pensar com clareza. Em vez de se focar nos problemas, ele tentou ver a situação como um todo e concentrou-se na vontade de Jeová. (Leia Génesis 50:19-21.) Qual é a lição? Se um irmão o tratou mal, não culpe a Jeová nem pense que ele o abandonou. Em vez disso, medite em como Jeová está a ajudá-lo a suportar essa situação. Quando outros o tratarem mal, seja perdoador e lembre-se de que “o amor cobre uma multidão de pecados”. — 1 Ped. 4:8.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Miqueas conseguiu manter os sentidos quando se sentiu magoado?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja a experiência de um ancião chamado Miqueas, que mora na América do Sul.b Ele ficou muito ofendido por algo que outros anciãos fizeram. Ele disse: “Nunca me tinha sentido tão stressado na minha vida. Eu sentia-me muito ansioso, não conseguia dormir à noite e até chorei, porque não sabia o que fazer.” Apesar disso, Miqueas conseguiu manter os sentidos e controlar os sentimentos. Como é que ele conseguiu fazer isso? Ele orava a Jeová e pedia-lhe espírito santo para perseverar. Ele também fez pesquisa nas nossas publicações. Qual é a lição? Se um irmão disse ou fez alguma coisa que o deixou magoado, mantenha a calma e tente controlar qualquer sentimento negativo que possa surgir. Talvez tenha acontecido alguma coisa na vida desse irmão que o fez agir assim. Por isso, ore a Jeová, abra o seu coração e peça-lhe ajuda para ver as coisas do ponto de vista da outra pessoa. Se fizermos isso, não vamos achar que o nosso irmão nos ofendeu de propósito, e será mais fácil perdoá-lo. (Pro. 19:11) Lembre-se de que Jeová sabe exatamente o que você está a enfrentar. Ele vai dar-lhe a força de que precisa para aguentar a situação. — 2 Cró. 16:9; Ecl. 5:8.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO SOMOS DISCIPLINADOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante encararmos a disciplina de Jeová como uma expressão do seu amor? (Hebreus 12:5, 6, 11)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jeová nos corrige, podemos ficar muito tristes. Mas, se nos concentrarmos apenas nos nossos sentimentos, poderemos achar que a disciplina não é justa, não se aplica a nós ou é demasiado dura. Nesse caso, estaríamos a esquecer-nos de algo muito importante: a disciplina de Jeová é uma demonstração do amor dele. (Leia Hebreus 12:5, 6, 11.) Se permitirmos que as nossas emoções negativas nos controlem, estaremos a dar a Satanás uma oportunidade para nos atacar. Ele quer que você rejeite a disciplina e, aos poucos, se afaste de Jeová e da organização. Então, se foi disciplinado, como pode manter os sentidos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por ter reagido bem ao ser disciplinado, que privilégios é que Pedro recebeu durante a sua vida? (Veja a imagem.) (b) O que aprendeu do exemplo de Pedro?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aceite a disciplina e faça as mudanças necessárias. Jesus corrigiu Pedro à frente dos outros apóstolos mais de uma vez. (Mar. 8:33; Luc. 22:31-34) Pedro deve ter-se sentido muito envergonhado. Mas continuou leal a Jesus. Ele aceitou a disciplina e aprendeu dos seus erros. Por isso, Jeová recompensou a lealdade de Pedro e deu-lhe responsabilidades importantes na congregação. (João 21:15-17; Atos 10:24-33; 1 Ped. 1:1) O que podemos aprender do exemplo de Pedro? Não nos devemos concentrar no embaraço que sentimos quando somos corrigidos. É melhor aceitar a correção e fazer os ajustes necessários. Assim, vamos tornar-nos mais úteis para Jeová e para os nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois de ter sido disciplinado, como é que Bernardo se sentiu, mas o que é que o ajudou a corrigir a sua maneira de pensar?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a Bernardo, um irmão de Moçambique que perdeu o privilégio de servir como ancião. No início, como é que Bernardo se sentiu? Ele diz: “Eu fiquei ressentido porque não concordava com a disciplina que recebi.” Ele ficou preocupado com o que os irmãos da congregação pensariam dele. “Eu precisei de alguns meses para conseguir ter o ponto de vista correto da disciplina e voltar a confiar em Jeová e na organização.” O que ajudou Bernardo a mudar de atitude?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Bernardo corrigiu a sua maneira de pensar. Ele diz: “Quando eu era ancião, eu usava Hebreus 12:7 para ajudar outros a terem o ponto de vista correto sobre a disciplina de Jeová. Mas depois de perder os meus privilégios, pensei: ‘Afinal, quem é que tem de aplicar este texto? Todos os servos de Jeová, incluindo eu.’” Depois, Bernardo fez outros ajustes para voltar a confiar em Jeová e na organização. Ele começou a ler ainda mais a Bíblia e a meditar nela. Bernardo ainda estava preocupado com a forma como os irmãos da congregação o encaravam. Mesmo assim, ele pregava com eles e participava nas reuniões. Com o tempo, Bernardo voltou a servir como ancião. Se você também foi disciplinado, tente olhar além do constrangimento que está a sentir. Aceite o conselho e faça os ajustes necessários.c (Pro. 8:33; 22:4) Se fizer isso, tenha a certeza de que Jeová o recompensará por se manter leal a ele e à sua organização.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO TEMOS DE NOS ADAPTAR A MUDANÇAS NA ORGANIZAÇÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mudança pode ter testado a lealdade de alguns homens israelitas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mudanças na organização de Jeová podem testar a nossa lealdade. Se não tivermos cuidado, podemos afastar-nos de Jeová. Por exemplo, pense em como alguns israelitas foram afetados por uma mudança. Antes de receberem a Lei mosaica, os chefes de família podiam construir altares e fazer sacrifícios de animais a Jeová a favor das suas famílias. Mas quando a Lei entrou em vigor, eles deixaram de ter esses privilégios. (Gén. 8:20, 21; 12:7; 26:25; 35:1, 6, 7; Jó 1:5) Jeová designou sacerdotes da família de Arão para oferecer sacrifícios. Depois dessa mudança, se um chefe de família oferecesse sacrifícios sem ser descendente de Arão, poderia ser executado.d (Lev. 17:3-6, 8, 9) Será que foi por causa dessa mudança que Corá, Datã, Abirão e 250 maiorais desafiaram a autoridade de Moisés e Arão? (Núm. 16:1-3) Não sabemos. Seja como for, Corá e os homens que estavam com ele não se mantiveram leais a Jeová. Então, se houver alguma mudança na organização que teste a sua lealdade, o que pode fazer?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de alguns coatitas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apoie qualquer mudança na organização. Durante a época em que estiveram no deserto, os coatitas tinham uma designação muito especial. Sempre que os israelitas mudavam o acampamento, alguns coatitas eram designados para carregar a Arca do Pacto diante do povo. (Núm. 3:29, 31; 10:33; Jos. 3:2-4) Esse era um grande privilégio! No entanto, as coisas mudaram quando os israelitas entraram na Terra Prometida. A Arca do Pacto já não precisava de ser transportada de um lugar para o outro. Por isso, na época do rei Salomão, alguns coatitas foram designados para trabalhar como cantores, outros como porteiros e ainda outros como encarregados dos depósitos de alimentos. (1 Cró. 6:31-33; 26:1, 24) Nada indica que os coatitas se tenham queixado ou tenham pedido para ter mais privilégios só porque, no passado, tinham carregado a Arca do Pacto. O que aprendemos disso? Quando a organização de Jeová fizer alguma mudança, devemos dar todo o nosso apoio, inclusive se isso nos afetar pessoalmente. É importante sentirmos alegria em qualquer designação. Lembre-se de que o seu valor aos olhos de Jeová não é determinado pelos seus privilégios. Para Jeová, a sua obediência é a coisa mais importante. — 1 Sam. 15:22.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Zaina se sentiu quando saiu de Betel para servir como pioneira?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Zaina, uma irmã que recebeu uma mudança de designação e teve de abdicar de um privilégio de que gostava muito. Depois de mais de 23 anos a servir em Betel, ela foi designada para servir como pioneira especial. Ela disse: “Eu fiquei chocada com essa mudança de designação. Senti-me inútil, e perguntava-me: ‘Onde é que eu errei?’” Para piorar a situação, alguns irmãos da congregação disseram-lhe: “Se tivesses feito bem o teu serviço, ainda estarias em Betel.” Durante algum tempo, Zaina sentia-se tão triste que chorava todas as noites. Mas ela disse: “Eu não permiti que isso me fizesse pensar mal da organização ou duvidar do amor de Jeová.” Como é que Zaina conseguiu manter os sentidos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Zaina fez para superar os seus sentimentos negativos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Zaina conseguiu superar os seus sentimentos negativos. Ela leu vários artigos das nossas publicações que falam sobre os mesmos desafios que ela estava a enfrentar. Um artigo que a ajudou muito foi o da Sentinela de 1 de fevereiro de 2001, com o tema “Você pode vencer o desânimo!”. Esse artigo explica como o escritor bíblico Marcos, possivelmente, lutou contra sentimentos parecidos quando recebeu uma mudança de designação. Zaina disse: “O exemplo de Marcos foi como um medicamento para o desânimo.” Outra coisa que ajudou Zaina foi manter-se achegada aos seus amigos. Ela não se isolou nem ficou com pena de si própria. Ela percebeu que o espírito santo guia as decisões da organização de Jeová e que os irmãos que exercem liderança se preocupavam muito com ela. Zaina também entendeu que é importante para a organização de Jeová que a obra seja feita da melhor maneira possível.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A que mudanças é que Vlado teve de se adaptar, e o que é que o ajudou a fazer isso?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vlado, um ancião de 73 anos da Eslovénia, teve dificuldade em entender por que razão a sua congregação se juntou a outra e o Salão do Reino deixou de ser usado. Ele diz: “Para mim, não fazia sentido que um salão tão bonito deixasse de ser usado. Eu fiquei triste porque tínhamos acabado de renovar o salão. Eu sou carpinteiro, e tinha feito alguns dos móveis do salão. Além disso, as duas congregações terem-se juntado foi um grande ajuste, especialmente para os mais velhos.” O que ajudou Vlado? Ele explica: “Adaptarmo-nos às mudanças feitas pela organização de Jeová traz sempre bênçãos. Na verdade, os ajustes que acontecem hoje estão a preparar-nos para mudanças maiores no futuro.” E você? Recebeu uma mudança de designação ou a sua congregação juntou-se a outra? Pode não ser fácil passar por isso, mas saiba que Jeová entende como se sente. Se apoiar plenamente essas mudanças e continuar leal a Jeová e à sua organização, pode ter a certeza de que será muito abençoado. — Sal. 18:25.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA OS SENTIDOS EM TODAS AS COISAS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos manter os sentidos quando enfrentamos desafios que vêm de dentro da congregação?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À medida que nos aproximamos do fim deste sistema, poderemos enfrentar desafios que vêm de dentro da congregação. Esses desafios podem testar a nossa lealdade a Jeová. Por isso, precisamos de manter os sentidos. Se você foi ofendido por alguém da congregação, não guarde ressentimento. Se recebeu disciplina, olhe além do constrangimento, aceite o conselho e faça os ajustes necessários. Além disso, se a organização de Jeová fizer mudanças que o afetam pessoalmente, aceite essas mudanças de todo o coração e obedeça à orientação recebida.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode continuar a confiar em Jeová e na sua organização?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando a sua lealdade for testada, não deixe de confiar em Jeová e na sua organização. Para fazer isso, você tem de manter os sentidos, isto é, precisa de continuar calmo, pensar com clareza e ver as coisas do ponto de vista de Jeová. Algo que também o vai ajudar é estudar sobre personagens bíblicas que lidaram com desafios parecidos com os seus e meditar no exemplo delas. Peça ajuda a Jeová em oração e nunca se isole dos irmãos. Assim, aconteça o que acontecer, Satanás nunca conseguirá separá-lo de Jeová e da sua organização. — Tia. 4:7.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS CONTINUAR LEAIS A JEOVÁ E À SUA ORGANIZAÇÃO QUANDO...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "um irmão da congregação nos ofende?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "somos disciplinados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "temos dificuldade em nos adaptar a uma mudança na organização?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 126 Sempre Fortes, Firmes e Despertos",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A nossa lealdade a Jeová e à sua organização pode ser testada, principalmente quando enfrentamos desafios que surgem dentro da congregação. Neste estudo, veremos três desses desafios e o que cada um de nós pode fazer para continuar leal a Jeová e à sua organização.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja mais sugestões práticas no artigo “Já teve privilégios de serviço no passado? Poderá recuperá-los?”, na Sentinela de 15 de agosto de 2009.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d A Lei dizia que os chefes de família que quisessem abater um animal para comer a sua carne precisavam de levar o animal ao santuário. A única exceção era para quem morava longe. — Deut. 12:21.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 novembro p. 31",
            "titulo": "Já Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Será que Mordecai existiu mesmo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O LIVRO bíblico de Ester fala de um homem chamado Mordecai. Ele teve um papel importante nos acontecimentos da sua época. Mordecai era um judeu exilado que trabalhava no palácio real da Pérsia, pouco depois do ano 500 AEC, “nos dias [do rei] Assuero”. (Esse rei também é chamado Xerxes I.) Mordecai conseguiu impedir que o rei fosse assassinado. Para expressar a sua gratidão, o rei fez com que ele fosse honrado em público. Mais tarde, o rei designou Mordecai como primeiro-ministro, depois da morte de Hamã (um inimigo de Mordecai e de outros judeus). Por causa disso, Mordecai pôde emitir uma lei que salvou a vida dos judeus no Império Persa. — Ester 1:1; 2:5, 21-23; 8:1, 2; 9:16.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns historiadores diziam que o livro de Ester era apenas ficção e que, na verdade, Mordecai nunca existiu. Mas, em 1941, alguns arqueólogos encontraram o que podem ser provas que apoiam o relato bíblico sobre Mordecai. O que é que eles encontraram?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Investigadores descobriram um texto cuneiforme em persa que menciona um homem chamado Marduka. Ele trabalhava como administrador, talvez como contabilista, na cidade de Susã. Arthur Ungnad, um especialista em história oriental, disse que aquele texto persa era, até àquele momento, a única referência fora da Bíblia que falava sobre Mordecai.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Desde que Ungnad fez essa declaração, estudiosos traduziram milhares de outras escritas cuneiformes persas. Entre essas estão as tabuinhas da cidade de Persépolis, que foram encontradas nas ruínas da tesouraria, perto da muralha da cidade. Essas tabuinhas são da época do rei Xerxes I. Estão escritas na língua elamita e contêm os nomes de várias pessoas mencionadas no livro de Ester.a",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Várias tabuinhas de Persépolis mencionam um homem chamado Marduka, que servia como secretário do rei no palácio de Susã durante o reinado de Xerxes I. Uma dessas tabuinhas descreve Marduka como tradutor. Isso está de acordo com a descrição que a Bíblia faz de Mordecai. Ele era um oficial que servia na corte do rei Assuero (Xerxes I) e falava, pelo menos, duas línguas. Mordecai costumava sentar-se no portão do rei, no palácio de Susã. (Ester 2:19, 21; 3:3) Esse não era um portão comum. Era um edifício impressionante onde os oficiais do palácio trabalhavam.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Percebemos que existem muitos pontos em comum entre o Marduka mencionado nessas tabuinhas e o Mordecai mencionado na Bíblia. Eles viveram na mesma época, no mesmo lugar e trabalhavam na mesma cidade, servindo como oficiais do governo. Tudo isso indica que Marduka e Mordecai provavelmente eram a mesma pessoa.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Em 1992, o professor Edwin Yamauchi publicou dez nomes tirados das tabuinhas de Persépolis que também são citados no livro de Ester.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 novembro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no ’site’ JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "COMO OS SEUS DONATIVOS SÃO USADOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma biblioteca que cabe na palma da mão",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o que é preciso fazer para manter e aperfeiçoar a aplicação JW Library®.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA PARA A FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lide melhor com as características irritantes do seu marido ou da sua esposa",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em vez de deixar que uma característica irritante gere conflitos, aprenda a ver essa característica de uma forma mais positiva.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MUDA VIDAS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“A rua tornou-se a minha casa”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma vida no mundo sujo da violência, drogas e bebida fez com que Antonio sentisse que a sua vida não tinha objetivo. O que mudou a sua maneira de pensar?",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        }
    ]
}