{
    "artigos": [
        {
            "referencia": "w22 dezembro pp. 2-7",
            "titulo": "Você pode viver para sempre!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Isto significa vida eterna.” — JOÃO 17:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 147 A Vida Eterna – Que Bela Promessa!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando meditamos na esperança de vida eterna?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ promete que aqueles que lhe obedecerem terão “vida eterna”. (Rom. 6:23) Pense no seguinte: Jeová ama-nos tanto que deseja que nunca nos separemos dele. Quando meditamos nisso, o nosso amor por Jeová torna-se mais forte.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a esperança de vida eterna nos ajuda?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A esperança de vida eterna ajuda-nos a enfrentar os desafios que temos na vida. Mesmo que os nossos inimigos ameacem matar-nos, não vamos deixar de servir a Jeová. Porquê? Em parte, porque sabemos que, se morrermos fiéis a Jeová, ele vai ressuscitar-nos e teremos a esperança de nunca mais morrermos. (João 5:28, 29; 1 Cor. 15:55-58; Heb. 2:15) Que motivos temos para acreditar que realmente vamos viver para sempre? Vejamos alguns.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É ETERNO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque temos a certeza de que Jeová pode manter-nos vivos para sempre? (Salmo 102:12, 24, 27)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sabemos que Jeová pode manter-nos vivos para sempre porque ele é a fonte da vida e vive eternamente. (Sal. 36:9) Veja alguns textos da Bíblia que confirmam que Jeová sempre existiu e sempre existirá. O Salmo 90:2 diz que Jeová é Deus “de eternidade a eternidade”. O Salmo 102, em vários versículos, também deixa isso claro. (Leia o Salmo 102:12, 24, 27.) Além disso, o profeta Habacuque escreveu o seguinte sobre Jeová: “Por acaso, não existes desde a eternidade, ó Jeová? Ó meu Deus, meu Santo, tu não morres.” — Hab. 1:12.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que é um problema não entendermos que Jeová sempre existiu? Explique.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que Jeová existe “por toda a eternidade”, ou seja, sempre existiu e nunca vai deixar de existir. (Isa. 40:28) Acha difícil entender essa ideia? Isso é normal. Eliú disse o seguinte sobre Jeová: “O número dos seus anos foge ao nosso entendimento.” (Jó 36:26) Algumas coisas são difíceis de entender, mas isso não quer dizer que não sejam verdade. Por exemplo, para a maioria de nós pode ser difícil entender como funciona a eletricidade, mas isso não quer dizer que não exista. Da mesma forma, Jeová é eterno, e essa é uma verdade, mesmo que não a consigamos entender. (Rom. 11:33-36) Antes de o Universo existir, incluindo o Sol e todas as estrelas, Jeová já existia. Jeová garante-nos que “ele é Aquele que fez a terra com o seu poder [...] e que estendeu os céus”. (Jer. 51:15; Atos 17:24) Agora, vamos ver outro motivo para acreditar que podemos viver para sempre.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "FOMOS FEITOS PARA VIVER PARA SEMPRE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Adão e Eva poderiam ter se tivessem sido obedientes a Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Jeová criou todos os seres vivos para viverem para sempre? Não, apenas os humanos. Apesar disso, Jeová deu o seguinte aviso a Adão: “Quanto à árvore do conhecimento do que é bom e do que é mau, não comas dela, porque, no dia em que comeres dela, certamente morrerás.” (Gén. 2:17) Se Adão e Eva tivessem obedecido a Jeová, nunca teriam morrido. É razoável concluir que, a dada altura, Jeová iria permitir que eles comessem da “árvore da vida”. Dessa maneira, Jeová iria dar-lhes a garantia de que iam ‘viver para sempre’.b — Gén. 3:22.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O significado de “eternidade” na Bíblia",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A palavra hebraica ʽohlám é normalmente traduzida como “eterno” ou “eternidade”. Na Bíblia, essa palavra pode referir-se a algo que já existe há muito tempo ou que vai continuar a existir por muito tempo no futuro, sem especificar o início ou o fim. (Jos. 24:2; Sal. 24:7, 9) Essa palavra também se pode referir a algo que nunca acaba. É nesse sentido que Jeová é eterno. (Sal. 102:12, 24, 27) A Tradução do Novo Mundo traduz essa palavra hebraica de várias formas, como “para sempre”, “permanente” e “eternidade”. O contexto é que determina qual é a melhor expressão a ser usada.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que prova que os humanos não foram feitos para morrer? (b) Que coisas é que você quer fazer no novo mundo? (Veja as imagens.)",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Normalmente, os humanos não vivem muito mais do que 70 ou 80 anos. No entanto, alguns cientistas descobriram evidências de que o cérebro é capaz de armazenar muito mais informações do que as que usamos durante esse tempo de vida. Em 2010, um artigo de uma revista científica disse que alguns calculam que o cérebro tem uma capacidade de armazenamento equivalente a 3 milhões de horas de gravações de vídeos. Isso daria um total de mais de 300 anos. Mas é possível que o cérebro possa armazenar muito mais informação. A capacidade do cérebro mostra que Jeová nos fez para vivermos por muito mais tempo do que apenas 70 ou 80 anos. — Sal. 90:10.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também nos criou com um forte desejo de continuar a viver. A Bíblia diz que Deus ‘pôs no coração [dos humanos] até mesmo a eternidade’. (Ecl. 3:11) É por isso que encaramos a morte como um inimigo. (1 Cor. 15:26) Por exemplo, se alguém fica muito doente, será que essa pessoa não faz nada e simplesmente espera pela morte? É claro que não. Normalmente, ela procura um médico e faz um tratamento para se curar da doença. Na verdade, todos nós fazemos o possível para não morrer. E quando morre uma pessoa que amamos, seja qual for a idade dela, ficamos tristes e profundamente abalados. (João 11:32, 33) Sem dúvida, o nosso amoroso Deus não nos teria dado a capacidade e o desejo de viver para sempre, se quisesse que os humanos vivessem durante pouco tempo. Mas será que temos mais algum motivo para acreditar que podemos viver para sempre? Vamos ver algumas coisas que Jeová fez no passado e está a fazer agora que provam que ele não mudou de ideias; ele ainda quer que vivamos para sempre.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O PROPÓSITO DE JEOVÁ NÃO MUDOU",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Isaías 55:11 nos ensina sobre o propósito de Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Adão e Eva pecaram e, por isso, todos morremos. Mesmo assim, Jeová não mudou o seu propósito. (Leia Isaías 55:11.) Ele ainda quer dar aos humanos fiéis a oportunidade de viverem para sempre. Isso fica evidente quando paramos para pensar nas coisas que Jeová já disse e fez para cumprir o seu propósito.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová prometeu? (Daniel 12:2, 13)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová prometeu que vai ressuscitar aqueles que já morreram e dar-lhes a possibilidade de viverem para sempre. (Atos 24:15; Tito 1:1, 2) Jó, um servo fiel de Deus, tinha a certeza de que Jeová sente saudades daqueles que já morreram e deseja muito trazê-los de volta. (Jó 14:14, 15) O profeta Daniel acreditava que os humanos seriam ressuscitados com a possibilidade de viverem para sempre. (Sal. 37:29; leia Daniel 12:2, 13.) Os judeus da época de Jesus sabiam que os servos fiéis de Jeová podiam ter “vida eterna”. (Luc. 10:25; 18:18) Jesus também falou dessa esperança várias vezes; ele próprio foi ressuscitado por Jeová. — Mat. 19:29; 22:31, 32; Luc. 18:30; João 11:25.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as ressurreições que aconteceram no passado provam? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é a fonte da vida e tem o poder de ressuscitar aqueles que já morreram. Foi Jeová que deu poder ao profeta Elias para ressuscitar o filho da viúva de Sarefá. (1 Reis 17:21-23) Mais tarde, com a ajuda de Jeová, o profeta Eliseu ressuscitou o filho da mulher sunamita. (2 Reis 4:18-20, 34-37) Essas e outras ressurreições mostram que Jeová tem o poder de trazer de volta à vida aqueles que já morreram. Quando esteve na Terra, Jesus provou que o seu Pai lhe tinha dado esse poder. (João 11:23-25, 43, 44) Agora, Jesus está no céu e tem “toda a autoridade no céu e na terra”. Assim, com esse poder e autoridade, ele pode cumprir a promessa de que todos os que estão nos túmulos memoriais serão ressuscitados com a esperança de viverem para sempre. — Mat. 28:18; João 5:25-29.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o resgate torna possível vivermos para sempre?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que Jeová permitiu que o seu Filho, Jesus, tivesse uma morte dolorosa? O próprio Jesus disse: “Deus amou tanto o mundo, que deu o seu Filho unigénito, para que todo aquele que nele exercer fé não seja destruído, mas tenha vida eterna.” (João 3:16) O sacrifício de resgate de Jesus tornou possível que Jeová perdoasse os nossos pecados e nos desse a esperança de vida eterna. (Mat. 20:28) O apóstolo Paulo explicou esta parte importante do propósito de Deus da seguinte maneira: “Visto que a morte veio por meio de um homem, a ressurreição dos mortos também vem por meio de um homem. Porque, assim como todos morrem em Adão, assim também todos receberão vida em Cristo.” — 1 Cor. 15:21, 22.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová vai cumprir o seu propósito?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ensinou os seus seguidores a orarem para que o Reino de Deus venha e para que a vontade de Deus seja feita na Terra. (Mat. 6:9, 10) Parte do propósito de Deus é que os humanos vivam na Terra para sempre. Para que isso aconteça, Jeová designou o seu Filho, Jesus, como Rei do Reino messiânico. Jeová também está a reunir 144 mil pessoas de toda a Terra para trabalharem com Jesus no cumprimento do Seu propósito. — Apo. 5:9, 10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová já está a fazer para cumprir o seu propósito, e como podemos contribuir para isso?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová está a reunir “uma grande multidão” e a treinar os que fazem parte dela para viver debaixo do seu Reino. (Apo. 7:9, 10; Tia. 2:8) Hoje, o mundo está dividido por causa do ódio e da guerra. Mas aqueles que fazem parte da grande multidão esforçam-se para vencer qualquer tipo de ódio ou preconceito que talvez tenham. É como se já estivessem a transformar as suas espadas em relhas de arado. (Miq. 4:3) Em vez de participarem em guerras, que causam tantas mortes, eles ensinam as pessoas sobre Deus e o seu propósito, e assim ajudam todos a encontrarem ‘a verdadeira vida’. (1 Tim. 6:19) Por apoiarem o Reino de Deus, eles podem sofrer oposição na família e até dificuldades financeiras, mas Jeová dá-lhes sempre tudo o que precisam. (Mat. 6:25, 30-33; Luc. 18:29, 30) Tudo isso mostra que o Reino de Deus já é uma realidade e que irá continuar a cumprir o propósito de Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM FUTURO MARAVILHOSO",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová vai cumprir a sua promessa de acabar com a morte para sempre?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus agora é Rei nos céus e está pronto para cumprir todas as promessas que Jeová fez. (2 Cor. 1:20) Desde 1914, ele tem dominado os seus inimigos. (Sal. 110:1, 2) Em breve, Jesus e os 144 mil vão destruir todas as pessoas más. — Apo. 6:2.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante o Reinado de Mil anos, Jesus vai ressuscitar os mortos e ajudar os humanos obedientes a atingirem a perfeição. Depois do teste final, todos aqueles que Jeová tiver julgado como justos “possuirão a terra e viverão nela para sempre”. (Sal. 37:10, 11, 29) Finalmente, “como último inimigo, a morte vai ser reduzida a nada”. — 1 Cor. 15:26.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual deve ser a nossa principal motivação para servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos neste estudo, a nossa esperança de vida eterna tem uma base forte na Palavra de Deus. Essa esperança pode ajudar-nos a continuar leais a Jeová nestes últimos dias difíceis. Para agradar a Jeová, não devemos servi-lo apenas para ter vida eterna. A nossa principal motivação para sermos leais a Jeová e a Jesus deve ser o nosso amor por eles. (2 Cor. 5:14, 15) Esse amor vai motivar-nos a imitar a Jeová e Jesus e a dar o nosso melhor na pregação. (Rom. 10:13-15) Se aprendermos a não pensar apenas em nós próprios e a ser generosos, Jeová vai querer ser nosso amigo para sempre. — Heb. 13:16.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que decisão é que cada um de nós tem de tomar? (Mateus 7:13, 14)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que estamos entre aqueles que vão viver para sempre? Jeová dá-nos essa oportunidade. Agora, cabe a cada um de nós escolher continuar no caminho da vida. (Leia Mateus 7:13, 14.) Mas como é que vai ser a vida eterna? Vamos ver a resposta a esta pergunta no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que provas temos de que os humanos foram feitos para viverem para sempre?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como sabemos que Jeová não mudou o seu propósito de os humanos viverem para sempre?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual deve ser a nossa principal motivação para querermos viver para sempre?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 141 O Milagre da Vida",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Com certeza, você está desejoso de viver para sempre no Paraíso. Foi isso o que Jeová nos prometeu: vivermos sem nunca nos preocuparmos com a morte. Neste estudo, vamos ver alguns motivos que nos dão a certeza de que Jeová vai cumprir essa promessa.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o quadro “O significado de ‘eternidade’ na Bíblia”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um irmão idoso imagina algumas coisas que fará quando tiver vida eterna.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 dezembro pp. 8-13",
            "titulo": "“Estarás comigo no Paraíso”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Em verdade, digo-te hoje: Estarás comigo no Paraíso.” — LUC. 23:43.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 145 Deus Prometeu Um Paraíso",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Pouco antes de morrer, o que é que Jesus disse a um dos criminosos que estavam ao seu lado? (Lucas 23:39-43)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JESUS e os dois criminosos ao lado dele estavam a sofrer muito nos últimos minutos das suas vidas. (Luc. 23:32, 33) Pouco tempo antes, esses dois homens tinham gozado com Jesus. Claramente, eles não eram seus discípulos. (Mat. 27:44; Mar. 15:32) Mas um deles mudou de atitude. Ele disse: “Jesus, lembra-te de mim quando entrares no teu Reino.” Jesus respondeu: “Em verdade, digo-te hoje: Estarás comigo no Paraíso.” (Leia Lucas 23:39-43.) Nada indica que esse criminoso tivesse aceitado a mensagem do ‘Reino dos céus’, que Jesus pregou durante o seu ministério na Terra. Além disso, em nenhum momento, Jesus disse que aquele homem entraria no Reino. (Mat. 4:17) Na verdade, Jesus estava a falar sobre o futuro Paraíso aqui na Terra. Como sabemos disso?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que indica que o criminoso arrependido era judeu?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O criminoso que se arrependeu provavelmente era judeu. Ele disse ao outro criminoso que estava ao seu lado: “Tu não tens nenhum temor de Deus, agora que recebeste o mesmo julgamento?” (Luc. 23:40) Os judeus adoravam apenas um Deus, mas as pessoas das nações acreditavam em muitos deuses. (Êxo. 20:2, 3; 1 Cor. 8:5, 6) Se aquele homem não fosse judeu, provavelmente teria dito: “Não tens nenhum temor dos deuses?” Outro indício de que esse homem podia ser judeu é que Jesus normalmente não pregava às pessoas das nações, porque tinha sido enviado às “ovelhas perdidas da casa de Israel”. (Mat. 15:24) Os judeus conheciam a promessa de Deus da ressurreição. E as palavras do criminoso dão a entender que ele acreditava que Jeová poderia ressuscitar Jesus para ser o rei do Seu Reino. Aparentemente, esse homem tinha a esperança de que Deus também poderia ressuscitá-lo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que o criminoso deve ter pensado ao ouvir as palavras de Jesus? (Génesis 2:15)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como judeu, é bem provável que esse criminoso conhecesse o relato sobre Adão e Eva, e sobre o Paraíso onde Jeová os colocou. Por isso, quando ouviu as palavras de Jesus, esse homem deve ter pensado num lindo paraíso aqui na Terra. — Leia Génesis 2:15.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que pensamos quando lemos o que Jesus disse ao criminoso?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Jesus disse ao criminoso incentiva-nos a imaginar a vida no Paraíso. Algo que nos vai ajudar a fazer isso é relembrar como foi o reinado de Salomão. Porquê? Porque o reinado dele foi pacífico e próspero, e a Bíblia diz que Jesus é muito maior do que Salomão. Portanto, imagine como vai ser o reinado de Jesus! Ele e os 144 mil farão coisas maravilhosas no Paraíso aqui na Terra. (Mat. 12:42) O que dizer das “outras ovelhas”? Com certeza, elas desejam muito saber o que precisam de fazer para viverem para sempre no Paraíso. — João 10:16.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO VAI SER A VIDA NO PARAÍSO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como acha que vai ser a vida no Paraíso?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que você imagina a vida no Paraíso? Talvez pense num lugar lindo, como o jardim do Éden. (Gén. 2:7-9) Pode ser que se lembre das palavras de Miqueias, que disse que cada um se sentará “debaixo da sua videira e debaixo da sua figueira”. (Miq. 4:3, 4) Talvez se lembre de alguns versículos bíblicos que dizem que haverá bastante alimento. (Sal. 72:16; Isa. 65:21, 22) Por isso, é provável que você se imagine num lindo jardim, sentado a uma mesa cheia de alimentos saborosos, onde sente o cheiro agradável das flores e das plantas. Depois, ouve o riso da sua família e amigos, incluindo alguns que foram ressuscitados. Isso não é um sonho! Essas coisas vão acontecer aqui na Terra. No entanto, a vida no Paraíso também vai incluir trabalho muito agradável.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos fazer no Paraíso? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová criou-nos com a capacidade de sentir alegria no trabalho. (Ecl. 2:24) Durante o Reinado de Mil Anos, vamos ter muito trabalho para fazer. Os que sobreviverem à grande tribulação e os milhões que serão ressuscitados vão precisar de roupa, comida e um lugar para morar. Isso significa que vamos ter de trabalhar muito, mas isso vai dar-nos muita alegria. Jeová disse a Adão e Eva para cuidarem do jardim do Éden e o expandirem. Da mesma forma, vamos ter o privilégio de transformar a Terra num paraíso. Além disso, imagine como vai ser emocionante ensinar milhões de ressuscitados sobre Jeová e o seu propósito. Também vai ser empolgante atualizar os servos fiéis do passado sobre tudo o que aconteceu depois de terem morrido.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que podemos ter a certeza, e porquê?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A vida no Paraíso vai ser pacífica e estará muito bem organizada. Além disso, teremos tudo aquilo de que precisarmos. Porque podemos ter a certeza disso? Porque, por meio do reinado de Salomão, Jeová já nos deu uma amostra de como vai ser a vida quando Jesus governar a Terra.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O REINADO DE SALOMÃO – UMA AMOSTRA DO PARAÍSO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as palavras do Salmo 37:10, 11, 29 se cumpriram no passado? (Veja “Perguntas dos Leitores” nesta revista.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei David foi inspirado a escrever sobre como seria a vida no futuro, quando um rei sábio e fiel começasse a governar. (Leia o Salmo 37:10, 11, 29.) Muitas vezes, lemos o Salmo 37:11 a outros quando falamos sobre o Paraíso. Isso faz sentido, visto que Jesus citou essas palavras no Sermão do Monte, mostrando que haverá um cumprimento futuro. (Mat. 5:5) Mas as palavras de David também indicavam como seria a vida nos dias do reinado de Salomão. Quando Salomão era o rei de Israel, o povo de Deus tinha muita paz e prosperidade numa terra que ‘manava leite e mel’. Deus disse: “Se continuarem a andar nos meus decretos [...], estabelecerei a paz na terra, e vocês irão deitar-se sem que ninguém vos faça ter medo.” (Lev. 20:24; 26:3, 6) O reinado de Salomão foi exatamente assim. (1 Cró. 22:9; 29:26-28) Jeová também tinha dito que os maus ‘deixariam de existir’. (Sal. 37:10) Por isso, as palavras do Salmo 37:10, 11, 29 tiveram um cumprimento no passado, mas também se vão cumprir no futuro.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a rainha de Sabá disse sobre o reinado de Salomão?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A rainha de Sabá ouviu dizer que havia muita paz e prosperidade no reinado de Salomão. Ela fez questão de viajar uma longa distância até Jerusalém para ver isso com os próprios olhos. (1 Reis 10:1) No fim da visita, ela disse: “Não me contaram nem a metade. [...] Felizes são os seus homens, e felizes são os seus servos que estão sempre diante de si, a escutar a sua sabedoria!” (1 Reis 10:6-8) Mas o reinado de Salomão foi apenas uma amostra do que Jeová vai fazer por nós quando o seu Filho, Jesus Cristo, governar a Terra.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras é que Jesus é superior ao rei Salomão?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus é superior ao rei Salomão em todos os sentidos. Salomão era um homem imperfeito que cometeu pecados graves e, por fim, as suas ações trouxeram muitos problemas ao povo de Deus. Por outro lado, Jesus é um governante perfeito; ele nunca vai errar. (Luc. 1:32; Heb. 4:14, 15) Jesus continuou leal a Jeová, apesar de Satanás ter feito todos os possíveis para ele se tornar infiel. Ele já provou que nunca vai pecar ou fazer algo que nos prejudique. Sem dúvida, Jesus é o melhor rei que poderíamos ter.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajuda é que Jesus vai ter?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus vai contar com a ajuda dos 144 mil para cuidar da humanidade e cumprir o propósito de Jeová em relação à Terra. (Apo. 14:1-3) Esses ungidos sabem muito bem o que é passar por provações e dificuldades, afinal, eles foram homens e mulheres que viveram na Terra. Por isso, vão entender bem os nossos sentimentos. Mas qual será exatamente o trabalho dos 144 mil?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL SERÁ O TRABALHO DOS UNGIDOS?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que privilégio é que Jeová deu aos 144 mil?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus e os 144 mil vão ter muito mais trabalho do que Salomão tinha. O rei Salomão cuidou de milhões de pessoas numa só região. Mas os 144 mil vão cuidar de milhares de milhões de pessoas espalhadas por toda a Terra. Jeová deu aos ungidos um privilégio sem comparação!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra responsabilidade importante é que os 144 mil terão?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jesus, os 144 mil serão reis e sacerdotes. (Apo. 5:10) A Lei mosaica dizia que os sacerdotes tinham de proteger o povo, tanto em sentido físico como espiritual. Mas a Lei era apenas “uma sombra das coisas boas futuras”. (Heb. 10:1) Portanto, podemos concluir que os 144 mil vão cuidar do povo de Deus em sentido físico e espiritual. Ainda não sabemos como é que esses reis e sacerdotes vão comunicar-se connosco aqui na Terra. Mas uma coisa é certa, Jeová vai fazer com que todos no Paraíso tenham a orientação de que precisam. — Apo. 21:3, 4.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE AS “OUTRAS OVELHAS” PRECISAM DE FAZER PARA VIVER NO PARAÍSO?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que relação existe entre as “outras ovelhas” e o “pequeno rebanho”?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus chamou “pequeno rebanho” aos que governariam com ele. (Luc. 12:32) Ele também falou de um segundo grupo, ao qual se referiu como “outras ovelhas”. Esses dois grupos formam um só rebanho. (João 10:16) Hoje, eles já trabalham juntos, e vão continuar a trabalhar juntos quando a Terra for um paraíso. No novo mundo, o “pequeno rebanho” estará no céu, e as “outras ovelhas” terão a esperança de viverem para sempre na Terra. Mas é claro que, para viverem no novo mundo, as “outras ovelhas” precisam de fazer algumas coisas desde já.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que as “outras ovelhas” apoiam os irmãos de Cristo? (b) Como pode imitar o exemplo do irmão que está numa farmácia? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aquele criminoso morreu antes de ter a oportunidade de provar que estava grato pelo que Jesus fez por ele. Hoje, as “outras ovelhas” têm a oportunidade de mostrar o amor que sentem por Jesus. Por exemplo, mostramos o nosso amor por Jesus pelo modo como tratamos os irmãos ungidos. O próprio Jesus disse que julgaria as pessoas com base em como tratariam os irmãos dele. (Mat. 25:31-40) Podemos apoiar os irmãos de Cristo por ajudar no trabalho de fazer discípulos. (Mat. 28:18-20) Por isso, queremos usar bem o novo livro de estudo, Seja Feliz Para Sempre!. Se você ainda não dirige um estudo, que tal ter o alvo de oferecer um estudo ao maior número de pessoas possível?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer agora para nos prepararmos para viver no novo mundo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não é preciso esperarmos pelo Paraíso para nos esforçarmos para ser pessoas melhores. Desde já, podemos ser pessoas honestas em tudo o que fazemos e dizemos, e podemos esforçar-nos para ter uma vida equilibrada. Também podemos ser leais a Jeová, ao nosso cônjuge e aos irmãos. Se obedecermos a Jeová agora neste mundo mau, vai ser muito mais fácil obedecer-lhe quando vivermos no Paraíso. Por isso, temos de desenvolver qualidades que mostram que nos estamos a preparar para viver lá. — Veja nesta revista o artigo “Está pronto para ‘herdar a Terra’?”.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não nos devemos sentir culpados por pecados cometidos no passado?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também é muito importante esforçarmo-nos para não carregar um sentimento de culpa por causa de um pecado grave que cometemos no passado. É claro que não vamos ‘praticar o pecado deliberadamente’ só porque temos o sacrifício de resgate. (Heb. 10:26-31) Mas podemos ter a certeza de que, se nos tivermos arrependido sinceramente, procurado a ajuda de Jeová e dos anciãos, e mudado o nosso proceder, Jeová vai perdoar-nos completamente. (Isa. 55:7; Atos 3:19) Lembre-se do que Jesus disse aos fariseus: “Eu não vim chamar os justos, mas os pecadores.” (Mat. 9:13) O sacrifício de resgate é grande o suficiente para cobrir todos os nossos pecados.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ PODE VIVER NO PARAÍSO PARA SEMPRE",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que gostaria de perguntar ao homem que morreu ao lado de Jesus?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente imaginar-se no Paraíso a conversar com aquele criminoso que morreu ao lado de Jesus. Com certeza, vocês vão falar sobre como são gratos pelo resgate. Talvez lhe queira perguntar como foram as últimas horas ao lado de Jesus e como ele se sentiu quando Jesus lhe disse que estaria no Paraíso. Pode ser que ele lhe pergunte como foi viver nos últimos dias deste mundo mau. Sem dúvida, será um grande privilégio estudar a Palavra de Deus com pessoas assim. — Efé. 4:22-24.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a vida no Paraíso não vai ser entediante? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A vida no Paraíso nunca vai ser entediante. Vamos ter sempre trabalho para fazer e diferentes pessoas para conhecer. E o melhor de tudo é que a cada dia que passa vamos conhecer melhor o nosso Pai celestial e usufruir de todas as coisas boas que ele preparou para nós. Nunca vamos parar de descobrir coisas sobre o nosso Deus e aprender sobre a criação. Quanto mais vivermos, mais forte será o nosso amor por Jeová. Certamente, somos muito gratos a Jeová e a Jesus pela promessa de vida eterna no Paraíso!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como vai ser a vida no Paraíso?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os ungidos vão ajudar a transformar a Terra num paraíso?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que as “outras ovelhas” precisam de fazer desde já para viver no Paraíso?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 22 “Venha o Teu Reino”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Costuma imaginar como vai ser a vida no Paraíso? Fazer isso é muito bom. Quanto mais pensamos nas coisas que Jeová está a preparar para nós, mais empolgados ficamos ao falar sobre o novo mundo com outros. Este estudo vai ajudar-nos a fortalecer a nossa fé na promessa que Jesus fez de um futuro paraíso aqui na Terra.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Um irmão idoso prega. Ele tem a esperança de pregar aos ressuscitados, e já se está a preparar para isso.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 dezembro p. 14",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Quando escreveu o Salmo 61:8, será que David estava a exagerar ou a ser irrealista quando disse que iria louvar a Deus “para sempre”?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não. Na verdade, o que David escreveu fazia sentido.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o que ele disse nesse e noutros versículos: “Vou cantar louvores ao teu nome para sempre, ao cumprir os meus votos dia após dia.” “Louvo-te de todo o coração, ó Jeová, meu Deus; glorificarei o teu nome para sempre.” “Vou louvar o teu nome para todo o sempre.” — Sal. 61:8; 86:12; 145:1, 2.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "David não estava a exagerar, pensando que nunca iria morrer. Ele sabia que todos os humanos morrem por causa do pecado. O próprio David admitiu que era pecador. (Gén. 3:3, 17-19; Sal. 51:4, 5) Ele sabia que até homens fiéis como Abraão, Isaque e Jacó tinham morrido, e ele não seria uma exceção. (Sal. 37:25; 39:4) Mas as palavras do Salmo 61:8 mostram o desejo e a determinação de David de louvar a Deus para sempre, ou seja, por toda a sua vida. — 2 Sam. 7:12.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algumas das coisas que David escreveu não eram profecias, apenas falavam sobre experiências que ele teve. Encontramos alguns exemplos disso nos cabeçalhos dos Salmos 18, 51 e 52. No Salmo 23, David descreve a Jeová como um pastor que cuida, protege e orienta as suas ovelhas. David também era um pastor amoroso, e queria servir a Deus ‘todos os dias da sua vida’. — Sal. 23:6.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "É bom lembrarmo-nos de que tudo o que David escreveu foi inspirado por Jeová, isso inclui profecias sobre o futuro. Por exemplo, no Salmo 110, David falou de um dia em que o seu Senhor ‘se sentaria à direita’ de Deus nos céus e receberia poder. Poder para fazer o quê? Para dominar os inimigos de Deus e ‘executar julgamento contra as nações’ da Terra. David foi um antepassado do Messias, aquele que iria governar do céu e ser “sacerdote para sempre”. (Sal. 110:1-6) Jesus disse que a profecia do Salmo 110 se referia a ele próprio e teria um cumprimento no futuro. — Mat. 22:41-45.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sob inspiração, David escreveu não só sobre o seu tempo, mas também sobre o futuro, quando ele seria ressuscitado e teria a alegria de louvar o seu Deus para sempre. Por isso, o Salmo 37:10, 11, 29 aplica-se tanto à época em que foi escrito no antigo Israel como ao futuro, quando Deus cumprir as suas promessas. — Veja o parágrafo 8 do estudo “Estarás comigo no Paraíso” nesta revista.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "As palavras do Salmo 61:8 e de versículos similares deixam claro que David queria louvar a Jeová pelo resto da sua vida. Essas palavras mostram de forma realista o que David vai fazer no futuro quando Jeová o trouxer de volta à vida.",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        },
        {
            "referencia": "w22 dezembro p. 15",
            "titulo": "Lembra-se?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Lembra-se?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "resumo",
                    "texto": "Leu com atenção os números de A Sentinela deste ano? Então, tente responder às seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como seremos beneficiados se tirarmos tempo para conversar com Jeová, escutá-lo e pensar sobre ele?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Vamos tomar melhores decisões, tornar-nos melhores instrutores, fortalecer a fé e aumentar o nosso amor por Jeová. — w22.01, pp. 30-31.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como seremos beneficiados se aprendermos a confiar em Jeová e nos homens que ele escolheu para liderar o seu povo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quando começar a grande tribulação, precisaremos de estar prontos para obedecer, mesmo que as orientações sejam difíceis de entender. Por isso, agora é o momento de confiarmos no modo de Jeová fazer as coisas, seguindo as orientações e as decisões dos anciãos. — w22.02, pp. 4-6.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significavam as palavras do anjo quando falou sobre o “prumo na mão de Zorobabel”, o governador dos judeus? (Zac. 4:8-10)",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O anjo quis dizer que, apesar de o templo parecer simples, seria terminado e estaria dentro dos padrões de Jeová. — w22.03, pp. 16-17.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ser um ‘exemplo no falar’? (1 Tim. 4:12)",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por falar com bondade e respeito no nosso ministério, dar comentários nas reuniões e cantar com entusiasmo nelas. Também temos de dizer a verdade, encorajar os nossos irmãos e não podemos ser sarcásticos. — w22.04, pp. 6-9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que a fera de Apocalipse 13:1, 2 tem as características encontradas nas quatro feras (governos) mencionadas no capítulo 7 de Daniel?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "A fera de Apocalipse capítulo 13 não representa um governo específico, como Roma. Representa todos os governos da humanidade até agora. — w22.05, p. 9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como mostramos a nossa confiança na justiça de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Se alguém nos ofender ou pecar contra nós, não vamos guardar ressentimento nem ficar zangados. Deixamos o assunto nas mãos de Jeová. Ele vai desfazer todo o mal causado pelo pecado. — w22.06, pp. 10-11.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que é que um irmão que faz uma oração numa reunião se deve lembrar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "As orações não devem ser feitas para dar conselhos ou fazer anúncios. O irmão que faz uma oração não precisa de usar “muitas palavras”, principalmente, se for na oração inicial. (Mat. 6:7) — w22.07, pp. 24-25.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que sentido é que “os que praticaram coisas ruins” terão “uma ressurreição de julgamento”? (João 5:29)",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Eles não terão um julgamento negativo baseado no que fizeram antes de morrer. Serão avaliados de acordo com a maneira como vão reagir ao treino que receberão no novo mundo. — w22.09, p. 18.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que palavras empolgantes é que o irmão Rutherford disse num congresso em setembro de 1922?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Num congresso em Cedar Point, Ohio, EUA, ele disse: “O Rei reina! Vós sois os seus agentes de publicidade. Portanto, anunciai, anunciai, anunciai o Rei e o seu Reino!” — w22.10, pp. 3-5.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que três maneiras é que o capítulo 30 de Isaías mostra que Jeová nos ajuda a perseverar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Esse capítulo mostra que Jeová (1) escuta com atenção as nossas orações e responde-lhes, (2) dá-nos orientações e (3) abençoa-nos agora e, também, no futuro. — w22.11, p. 9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque podemos dizer que as palavras do Salmo 37:10, 11, 29 tiveram um cumprimento no passado e terão um cumprimento futuro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "As palavras de David descrevem as bênçãos que o povo de Israel teve, como durante o reinado de Salomão. Jesus citou o versículo 11 e disse que haveria um paraíso no futuro. (Mat. 5:5; Luc. 23:43) — w22.12, pp. 8-10, 14.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 dezembro pp. 16-21",
            "titulo": "Tenha paz, mesmo em épocas difíceis",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não se aflija o vosso coração, nem fiquem com medo.” — JOÃO 14:27.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 112 Jeová, Deus de Paz",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é “a paz de Deus”, e como nos beneficiamos quando temos essa paz? (Filipenses 4:6, 7)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "EXISTE um tipo de paz que as pessoas do mundo não conhecem: “a paz de Deus”. Essa paz é um sentimento de calma e tranquilidade que só aqueles que têm uma amizade achegada com Jeová podem ter. Quando temos a paz que vem de Deus, sentimo-nos seguros. (Leia Filipenses 4:6, 7.) É essa paz que nos ajuda a ter amizades achegadas com outras pessoas que amam a Jeová, e o mais importante, a sermos amigos do “Deus de paz”. (1 Tes. 5:23) Quando conhecemos e obedecemos a Jeová, e confiamos nele, a paz que vem dele vai acalmar o nosso coração ao enfrentarmos situações desafiadoras.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que é possível ter a paz de Deus?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que é realmente possível ter a paz de Deus quando enfrentamos problemas na vida, como surtos de doenças, desastres, conflitos civis ou perseguição? Qualquer um desses problemas pode deixar-nos com muito medo. Apesar disso, temos de nos lembrar do conselho de Jesus: “Não se aflija o vosso coração, nem fiquem com medo.” (João 14:27) Muitos irmãos e irmãs seguem o conselho de Jesus e, com a ajuda de Jeová, têm conseguido ter paz, mesmo quando enfrentam grandes desafios.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO TER PAZ AO ENFRENTAR SURTOS DE DOENÇAS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma epidemia ou uma pandemia nos pode afetar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma epidemia ou uma pandemia pode ter um grande impacto na nossa vida. Por exemplo, a COVID-19 afetou a vida de muitas pessoas. Uma pesquisa mostrou que, por causa da pandemia, mais de metade das pessoas entrevistadas disseram que tinham problemas para dormir. A pandemia também causou um grande aumento em casos de ansiedade, depressão, uso de drogas e álcool, violência doméstica e tentativas de suicídio. Se onde você mora está a acontecer um surto, como pode controlar a ansiedade e ter a paz de Deus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que conhecer a profecia de Jesus sobre os últimos dias nos dá paz?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que, nos últimos dias, haveria pestilências, ou epidemias, “num lugar após outro”. (Luc. 21:11) Como é que saber isso pode dar-nos paz? Não ficamos surpreendidos quando ocorrem surtos de doenças. Sabemos que as coisas estão a acontecer exatamente como Jesus disse. Por causa disso, vemos a importância de seguir o conselho que Jesus deu àqueles que vivessem nos últimos dias: “Cuidado para não ficarem apavorados.” — Mat. 24:6.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Filipenses 4:8, 9, pelo que devemos orar quando enfrentamos um surto? (b) Como é que ouvir a Bíblia em áudio pode ajudá-lo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando ocorre um surto, podemos ficar preocupados e até com medo. Foi isso o que se passou com uma irmã chamada Desi.b Depois de o tio, o primo e até o médico dela morrerem de COVID-19, ela ficou com medo de contrair o vírus e de contagiar a mãe idosa. Além disso, por causa da pandemia, ela ficou preocupada com perder o emprego e não ter como sustentar a família e pagar a renda da casa. Ela ficou tão preocupada com essas coisas que nem sequer conseguia dormir. Mas Desi recuperou a paz. Ela orou a pedir especificamente a Jeová para a ajudar a ter pensamentos positivos e a ficar calma. (Leia Filipenses 4:8, 9.) Quando escutava a Bíblia em áudio, sentia como se Jeová estivesse a falar com ela. Desi diz: “A voz tranquila dos leitores acalmava-me e lembrava-me que Jeová se preocupa comigo.” — Sal. 94:19.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o estudo pessoal e as reuniões vão ajudá-lo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma epidemia pode alterar a nossa rotina, mas não podemos deixar que isso interfira no nosso estudo pessoal e assistência às reuniões. As experiências que encontramos nas publicações e nos vídeos da organização mostram que os nossos irmãos estão a conseguir manter a integridade, apesar de desafios. (1 Ped. 5:9) Além disso, as reuniões podem ajudá-lo a encher a mente com os pensamentos positivos da Bíblia. Nessas ocasiões, temos a oportunidade de encorajar e de sermos encorajados. (Rom. 1:11, 12) Quando medita em como Jeová tem apoiado os seus servos ao enfrentarem doenças, medo ou solidão, a sua fé torna-se mais forte e você tem a certeza de que ele também o vai apoiar.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição podemos aprender do apóstolo João?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mantenha-se em contacto com os irmãos da congregação. Por causa de uma epidemia, talvez não possamos estar juntos de forma presencial com os irmãos. Em momentos assim, podemos sentir-nos como o apóstolo João. Ele queria muito ver o seu amigo Gaio pessoalmente. (3 João 13, 14) No entanto, João sabia que, naquele momento, não seria possível fazer isso. Por isso, ele manteve-se em contacto da maneira que pôde e escreveu uma carta a Gaio. Se não for possível visitar os irmãos pessoalmente, tente falar com eles por telefone, videochamada ou mensagem. Quando nos mantemos em contacto com os nossos irmãos, temos paz e não nos sentimos sozinhos. Se você se sentir ansioso, procure os anciãos e aceite a ajuda amorosa deles. — Isa. 32:1, 2.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO TER PAZ AO ENFRENTAR UM DESASTRE?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um desastre pode afetá-lo?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se já passou por um desastre, como uma inundação, um terramoto ou um incêndio, pode ser que se tenha sentido ansioso durante muito tempo. Além disso, se alguém que amava morreu nesse desastre ou se você perdeu as coisas que tinha, deve ter ficado desesperado ou até revoltado. Sentir-se assim não quer dizer que seja materialista ou que tenha pouca fé. Você passou por algo muito difícil e é normal ter uma reação negativa. (Jó 1:11) Mas, apesar de uma situação tão stressante, é possível ter paz.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que palavras de Jesus podem preparar-nos para um desastre?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se de que Jesus disse que haveria “grandes terramotos” e outros desastres antes de o fim chegar. (Luc. 21:11) Por isso, ao contrário das pessoas do mundo, que imaginam que nunca terão de enfrentar um desastre, nós sabemos que vão ocorrer mais desastres e que podemos ser afetados por isso. Jesus também profetizou que haveria um “aumento do que é contra a lei”, e isso fica claro quando vemos tanto crime, violência e terrorismo. (Mat. 24:12) Jesus nunca disse que se passássemos por essas coisas seria porque Jeová nos abandonou. Na verdade, muitos servos fiéis de Jeová são vítimas de desastres. (Isa. 57:1; 2 Cor. 11:25) Talvez Jeová não nos proteja milagrosamente de um desastre. Mesmo assim, ele vai dar-nos tudo o que precisarmos para manter a calma e encontrar a paz.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que se nos prepararmos agora para um desastre mostramos que temos fé? (Provérbios 22:3)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao enfrentarmos uma emergência, vai ser mais fácil mantermo-nos calmos se já tivermos planeado com antecedência o que fazer. Mas será que se fizermos isso estamos a mostrar falta de fé em Jeová? Claro que não. Na verdade, quando nos preparamos para um possível desastre, mostramos que temos fé na capacidade de Jeová cuidar de nós. Como assim? A Palavra de Deus diz para nos prepararmos para possíveis perigos. (Leia Provérbios 22:3.) Além disso, a organização de Jeová, através das publicações, reuniões e anúncios que chegam na hora certa, vez após vez, tem-nos lembrado da necessidade de nos prepararmos para uma emergência.c Será que confiamos em Jeová? Se confiarmos, vamos seguir as orientações agora – antes de um desastre acontecer.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que você aprendeu do exemplo de Margaret?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a uma irmã chamada Margaret. Por causa de um incêndio perto de onde ela morava, Margaret teve de sair de casa à pressa. Como muitas pessoas estavam a tentar sair daquela área ao mesmo tempo, formou-se um enorme engarrafamento nas estradas. O ar ficou cheio de um fumo escuro e denso, e Margaret não podia sair do carro. Mas ela estava preparada. Na sua mala, tinha um mapa que mostrava outro caminho para sair do local. Ela até já tinha seguido esse caminho antes para se preparar para uma emergência. Margaret conseguiu sobreviver a essa situação porque estava bem preparada.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que obedecemos às orientações de segurança?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o objetivo de nos proteger, as autoridades podem pedir-nos para irmos para um local seguro, não sairmos de casa depois de uma certa hora ou tomarmos outra medida prática. Algumas pessoas não obedecem logo a essas instruções porque não querem deixar as coisas materiais para trás. Mas como é que os cristãos agem? A Bíblia diz: “Por causa do Senhor, sujeitem-se a toda a criação humana, quer a um rei, como superior, quer a governadores, como enviados por ele.” (1 Ped. 2:13, 14) A organização de Jeová também nos dá orientações para a nossa segurança. Por exemplo, somos incentivados a dar o nosso número de telefone e endereço aos anciãos. Assim, eles podem entrar em contacto connosco quando surgir uma emergência. Será que os anciãos têm as suas informações de contacto atualizadas? Além disso, a organização pode orientar-nos a ficar em casa, ir para um local seguro ou conseguir mantimentos. Também podemos receber instruções de quando e como ajudar outros. Se não obedecermos, podemos colocar a nossa vida e até a vida dos anciãos em risco. Lembre-se de que esses queridos irmãos têm a responsabilidade de cuidar de nós. (Heb. 13:17) Margaret disse o seguinte: “Eu realmente acho que ter seguido as orientações dos anciãos e da organização me salvou a vida.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que tem ajudado muitos irmãos que tiveram de fugir das suas casas a terem paz e alegria?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos irmãos que tiveram de deixar as suas casas por causa de desastres, guerra ou conflitos civis adaptaram-se às novas circunstâncias e não deixaram de participar em atividades espirituais. Assim como os primeiros cristãos que tiveram de fugir por causa da perseguição, os nossos irmãos continuam ‘a declarar as boas novas da palavra’. (Atos 8:4) A pregação ajuda esses irmãos a concentrarem-se no Reino, e não nas circunstâncias difíceis. Por causa disso, eles têm conseguido ter paz e alegria.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO TER PAZ AO ENFRENTAR PERSEGUIÇÃO?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a perseguição pode afetar-nos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa de perseguição, podemos perder coisas que normalmente nos dão paz. Por exemplo, sentimo-nos muito felizes quando temos liberdade para nos reunirmos com os irmãos, pregar e levar a nossa vida normalmente, sem medo de sermos presos. Se perdermos a liberdade para fazer essas coisas, podemos sentir-nos ansiosos, com medo do que talvez aconteça. Esses sentimentos são normais. Apesar disso, precisamos de ter cuidado. Jesus disse que a perseguição poderia fazer-nos tropeçar. (João 16:1, 2) Então, como podemos ter paz ao enfrentar perseguição?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não devemos ter medo da perseguição? (João 15:20; 16:33)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz: “Todos os que desejarem levar uma vida de devoção a Deus, em união com Cristo Jesus, também serão perseguidos.” (2 Tim. 3:12) Um irmão chamado Andrei achou difícil acreditar que todas as Testemunhas de Jeová do seu país seriam perseguidas. Ele pensou: ‘Aqui há muitas Testemunhas de Jeová. É impossível as autoridades prenderem toda a gente.’ Mas essa maneira de pensar não deixou Andrei mais calmo, pelo contrário, ele ficou mais ansioso. Outros irmãos decidiram confiar em Jeová e aceitar a ideia de que poderiam ser presos. Eles sabiam que isso podia acontecer a qualquer momento, mas não ficavam ansiosos como Andrei. Então, ele decidiu ter a mesma atitude dos seus irmãos e confiar em Jeová. Passado pouco tempo, ele começou a sentir paz. Agora, ele está feliz, apesar dos desafios. O mesmo pode acontecer no nosso caso. É verdade que Jesus disse que poderíamos ser perseguidos, mas ele também nos garantiu que podemos manter a nossa lealdade. — Leia João 15:20; 16:33.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A que precisamos de obedecer quando a nossa obra está proibida?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando a nossa obra está proibida ou restrita, podemos receber orientações de Betel e dos anciãos. Essas orientações são para a nossa proteção, para garantir que continuamos a receber alimento espiritual e que podemos continuar a pregar, dentro do possível. Portanto, obedeça a essas orientações, mesmo que nem sempre entenda a razão delas. (Tia. 3:17) Também, nunca revele informações sobre os irmãos ou sobre as atividades da congregação àqueles que não têm o direito de saber essas informações. — Ecl. 3:7.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como os apóstolos, o que está decidido a fazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um dos principais motivos de Satanás se opor às Testemunhas de Jeová é que elas “têm a obra de dar testemunho de Jesus”. (Apo. 12:17) Por isso, não permita que Satanás e o seu mundo lhe causem medo. Pregar e fazer discípulos, apesar de oposição, traz-nos alegria e paz. Os líderes judeus ordenaram que os apóstolos parassem de pregar, mesmo assim, esses homens fiéis escolheram obedecer a Deus. Eles continuaram a pregar, e foram muito felizes por causa disso. (Atos 5:27-29, 41, 42) É claro que, quando a nossa obra está proibida ou restrita, temos de ter cuidado ao pregar. (Mat. 10:16) Mas, se fizermos o nosso melhor na pregação, sentiremos paz por saber que estamos a fazer a vontade de Jeová e a ajudar a salvar vidas.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘O DEUS DE PAZ ESTARÁ CONSIGO’",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem pode dar-nos verdadeira paz?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não tenha dúvidas de que, mesmo em situações muito difíceis, é possível ter paz. É em momentos assim que temos de nos lembrar de que precisamos da paz de Deus, isto é, a paz que só Jeová pode dar. Portanto, confie nele quando enfrentar o surto de uma doença, um desastre ou perseguição. Mantenha-se achegado à organização. Lembre-se sempre do maravilhoso futuro que nos espera. Se fizer isso, ‘o Deus de paz estará consigo’. (Fil. 4:9) No próximo estudo, veremos o que podemos fazer para ajudar os nossos irmãos que passam dificuldades a terem a paz de Deus.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODE TER PAZ APESAR DE...",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "surtos de doenças?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "desastres?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "perseguição?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 38 Jeová Vai Dar-te Força",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová promete dar paz àqueles que o amam. Mas o que é exatamente a paz que vem de Deus, e como podemos encontrá-la? Como é que “a paz de Deus” pode ajudar-nos a enfrentar surtos de doenças, desastres ou perseguição? Neste estudo, vamos ver a resposta a essas perguntas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “Tragédias — O que fazer quando sua vida está em jogo”, na Despertai! n.º 5 de 2017.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Uma irmã conseguiu sair da sua casa com segurança porque se preparou antes.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Um irmão que vive num país onde a nossa obra é proibida continua a pregar, mas faz isso com cuidado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 dezembro pp. 22-27",
            "titulo": "Ajude outros a perseverarem em tempos difíceis",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não deixes de fazer o bem a quem o deves fazer, se estiver ao teu alcance ajudar.” — PRO. 3:27.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 103 Os Anciãos São Um Presente de Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová muitas vezes responde às orações dos seus servos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SABIA que Jeová pode usá-lo para responder à oração de alguém? Não importa se você é um ancião, um servo ministerial, um pioneiro, um publicador, se é jovem, idoso, irmão ou irmã. Quando alguém que ama a Jeová lhe pede ajuda, o nosso Deus usa os anciãos e outros servos fiéis para se tornarem “uma fonte de grande consolo”. (Col. 4:11) Sem dúvida, é um privilégio muito grande servir a Jeová e os irmãos dessa maneira. Podemos ajudar e encorajar os nossos irmãos quando houver o surto de uma doença, um desastre ou perseguição.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OUTROS QUANDO HOUVER UM SURTO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque pode ser um desafio ajudar outros durante um surto?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser difícil ajudar outros durante o surto de uma doença. Por exemplo, pode ser que você queira visitar os seus amigos, mas não seja seguro fazer isso. Talvez tenha vontade de convidar alguém que esteja a passar por um problema financeiro para tomar uma refeição com a sua família. Ou talvez queira ajudar outros, mas alguém da sua própria família está doente. Mesmo assim, nós queremos ajudar os nossos irmãos, e Jeová fica muito feliz quando fazemos o possível por eles. (Pro. 3:27; 19:17) Então, como é que cada um de nós pode ajudar?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do exemplo dos anciãos da congregação de Desi? (Jeremias 23:4)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que os anciãos podem fazer. Se for ancião, faça um esforço para conhecer bem os irmãos da congregação. (Leia Jeremias 23:4.) Desi, uma irmã citada no estudo anterior, disse: “Os anciãos do meu grupo de serviço de campo saíam sempre comigo e com outros irmãos à pregação, e também passavam tempo connosco em outras ocasiões.”b Dessa forma, foi mais fácil para os anciãos ajudarem Desi durante a pandemia da COVID-19, quando alguns familiares dela morreram por causa do vírus.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os anciãos conseguiram ajudar Desi, e qual é a lição?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que Desi também comentou: “Como eu já via os anciãos como amigos, foi muito mais fácil contar-lhes as minhas preocupações e como eu me sentia.” Qual é a lição? Se for um ancião, pastoreie os irmãos antes de surgir uma situação difícil. Seja amigo deles. E se houver um surto e você não conseguir visitar os irmãos pessoalmente, mantenha-se em contacto de outras maneiras. Desi continuou: “Algumas vezes, no mesmo dia, vários anciãos telefonavam-me ou enviavam-me mensagens. Os textos que eles me leram tocaram-me muito, apesar de eu já conhecer esses textos muito bem.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem descobrir de que é que os irmãos precisam, e como é que eles podem ser de ajuda?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma das maneiras de descobrir o que os irmãos estão a precisar é por fazer perguntas, mas sem invadir a privacidade deles. (Pro. 20:5) Será que eles têm alimento suficiente, medicamentos e outras coisas necessárias? Existe o risco de perderem o emprego ou não terem onde morar? Será que precisam de ajuda para conseguirem algum apoio do governo? Desi recebeu ajuda material dos irmãos, mas o que mais a ajudou a passar pelos momentos difíceis foi o apoio espiritual e emocional que recebeu deles. Ela disse: “Os anciãos oravam comigo. Eu não me lembro exatamente do que eles disseram, mas lembro-me de como me senti. Era como se Jeová me estivesse a dizer: ‘Tu não estás sozinha.’” — Isa. 41:10, 13.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que todos nós podemos ajudar os irmãos da congregação? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que todos nós podemos fazer. É verdade que os anciãos devem cuidar dos irmãos da congregação. Mas Jeová quer que todos nos ajudemos e encorajemos uns aos outros. (Gál. 6:10) Mesmo que façamos algo pequeno para ajudar alguém doente, isso pode encorajá-lo muito. Por exemplo, uma criança pode enviar um cartão ou fazer um desenho para animar um irmão. Um jovem pode fazer compras ou qualquer outra coisa para ajudar alguém da congregação que esteja a precisar. Outros podem preparar uma refeição para quem está doente e entregá-la na sua casa. Mas é claro que, durante um surto, todos na congregação precisam de encorajamento. Seria possível ficar mais um pouco depois das reuniões para conversar com os irmãos, seja pessoalmente ou pela Internet? Além disso, é bom lembrarmo-nos de que os anciãos também precisam de ser encorajados. Em tempos difíceis, eles ficam mais ocupados do que nunca, e alguns irmãos enviam-lhes um cartão de agradecimento. Realmente, é muito bom quando ‘continuamos a encorajar-nos e a edificar-nos uns aos outros’! — 1 Tes. 5:11.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OUTROS QUANDO HOUVER UM DESASTRE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um desastre pode afetar a vida de alguém?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um desastre pode mudar a vida de uma pessoa num piscar de olhos. Alguns podem perder os seus bens, a sua casa e até alguém que amam. Infelizmente, tragédias assim acontecem aos nossos irmãos. Então, o que podemos fazer para ajudar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos e os chefes de família podem preparar-se para um desastre?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que os anciãos podem fazer. Anciãos, ajudem os irmãos a preparar-se antes de um desastre. Garantam que todos na congregação sabem o que fazer para ficarem seguros e como podem entrar em contacto convosco. Margaret, citada no estudo anterior, disse: “Numa reunião, na parte das necessidades locais, os anciãos deram o aviso de que ainda havia o risco de incêndios florestais na nossa zona. Eles disseram que, caso as autoridades nos mandassem sair de casa ou a situação se tornasse perigosa, deveríamos sair imediatamente.” Margaret reconheceu que essas informações vieram na hora certa porque cinco semanas depois começou um grande incêndio. Se você for chefe de família, aproveite a Adoração em Família para considerar o que cada um na sua família pode fazer nessas situações. Se vocês estiverem preparados, será mais fácil manter a calma durante um desastre.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem organizar-se antes e depois de um desastre?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for um superintendente de grupo, tenha sempre uma lista atualizada com os contactos dos irmãos do seu grupo. Não espere que uma tragédia aconteça para fazer isso. Se houver um desastre, entre em contacto com todos os publicadores para saber de que é que precisam. A seguir, envie imediatamente essa informação ao coordenador do corpo de anciãos, que vai entrar em contacto com o superintendente de circuito. É esse trabalho em equipa que pode fazer a diferença. Depois do incêndio, o superintendente de circuito de Margaret ficou acordado durante 36 horas. Ele teve de organizar o trabalho dos anciãos, que estavam a entrar em contacto com 450 irmãos que tiveram de deixar as suas casas e que precisavam de ajuda. (2 Cor. 11:27) Assim, todos os irmãos tiveram onde ficar.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que cuidar dos irmãos é algo tão importante para os anciãos? (João 21:15)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dar ajuda espiritual e emocional faz parte do trabalho dos anciãos. (1 Ped. 5:2) Quando ocorre um desastre, a primeira coisa que eles fazem é verificar se os irmãos estão seguros, têm alimento, roupa e abrigo. Mas, depois disso, nos meses que se seguem, os irmãos vão precisar de ajuda emocional e espiritual. (Leia João 21:15.) Harold, um irmão que serve numa Comissão de Filial e conhece muitos irmãos que passaram por um desastre, diz: “É preciso tempo para uma pessoa se recuperar. Aos poucos, eles vão retomando a vida, mas a saudade de alguém que morreu, um objeto de família que foi perdido ou o trauma de quase ter morrido são sentimentos e lembranças que persistem. São essas coisas que podem fazer a dor ressurgir. Mas isso não é falta de fé, é simplesmente uma reação natural.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que ajudas é que uma família precisa depois de passar por um desastre?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Anciãos, sigam o conselho de Romanos 12:15: “Chorem com os que choram.” Consolem os irmãos que passaram por uma situação trágica e lembrem-nos de que são muito amados por Jeová e pelos irmãos. Também é preciso ajudar as famílias a continuarem com a sua rotina espiritual, o que inclui oração, estudo, ir às reuniões e pregar. Além disso, incentivem os pais a consolar os filhos. E pais, ajudem os vossos filhos a concentrarem-se naquilo que não pode ser perdido num desastre. Lembrem os vossos filhos de que Jeová vai ser sempre amigo deles e nunca vai abandoná-los. Não se esqueçam de relembrá-los de que eles podem contar sempre com a ajuda de uma família mundial de irmãos que farão tudo para os ajudar. — 1 Ped. 2:17.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para ajudar quando ocorre um desastre? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que todos nós podemos fazer. Se houver um desastre perto de onde você mora, pergunte aos anciãos como pode ajudar. Talvez possa oferecer hospedagem àqueles que tiveram de sair das suas casas ou aos voluntários de construção. Também pode distribuir alimentos e outras coisas necessárias pelos publicadores que precisam. Mas como podemos ajudar se houver um desastre longe de onde moramos? Ore por aqueles que foram afetados. (2 Cor. 1:8-11) Além disso, podemos apoiar a ajuda humanitária por fazermos donativos para a obra mundial. (2 Cor. 8:2-5) E se você tiver condições de viajar para ajudar num local onde ocorreu um desastre, converse com os anciãos. Se for convidado para ajudar, provavelmente vai receber treino para fazer isso da melhor maneira possível.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OS IRMÃOS DURANTE PERSEGUIÇÃO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que os irmãos enfrentam onde a nossa obra é proibida?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em lugares onde a nossa obra é proibida, a vida dos irmãos pode tornar-se ainda mais difícil. Eles passam por problemas económicos, doenças e a morte de alguém amado, e ainda têm de enfrentar perseguição. Além disso, pode ser que os anciãos não consigam visitar os irmãos e seja mais difícil entrar em contacto com eles para lhes dar encorajamento. Foi isso o que aconteceu a Andrei, mencionado no estudo anterior. Uma irmã do seu grupo estava com sérios problemas financeiros e, para piorar a situação, ela teve um acidente de carro. Ela precisou de várias cirurgias e não podia trabalhar. Apesar da perseguição e da pandemia, Jeová estava a ver a situação da irmã e motivou os irmãos a fazerem tudo o que podiam para a ajudar.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo é que os anciãos podem dar aos irmãos da congregação?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que os anciãos podem fazer. Andrei orou e fez o que estava ao seu alcance. Como é que Jeová respondeu às orações de Andrei? Ele usou vários irmãos da congregação que tinham mais condições de ajudar aquela irmã. Alguns levaram-na a consultas médicas e outros deram-lhe dinheiro para a ajudar. Jeová motivou esses irmãos a fazerem o que podiam, e ele abençoou a união e a coragem deles. (Heb. 13:16) Anciãos, se a obra onde vocês moram está proibida, deleguem responsabilidades. (Jer. 36:5, 6) Acima de tudo, confiem em Jeová. Ele vai ajudar-vos a cuidar dos irmãos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos manter a união quando a nossa obra está proibida?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que todos nós podemos fazer. Quando sofrermos perseguição, talvez tenhamos de nos reunir em grupos mais pequenos. Por isso, mais do que nunca, é importante manter a paz com os irmãos. A nossa luta é contra Satanás, não contra os irmãos. Não espere perfeição dos outros. Se tiver algum problema com alguém, seja rápido a resolvê-lo. (Pro. 19:11; Efé. 4:26) Tome a iniciativa em ajudar outros. (Tito 3:14) A ajuda que os irmãos deram àquela irmã teve um impacto muito positivo no grupo de serviço de campo a que ela pertencia. Todos ficaram ainda mais unidos, como uma família. — Sal. 133:1.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Colossenses 4:3, 18, como podemos ajudar os irmãos que sofrem perseguição?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos dos nossos irmãos servem a Jeová, apesar de perseguição do governo. Alguns chegam a ser presos por causa da sua fé. Mas como podemos ajudar? Podemos orar por eles, pelas suas famílias e por aqueles que colocam em risco a própria liberdade para ajudarem esses irmãos em sentido espiritual, físico e jurídico.c (Leia Colossenses 4:3, 18.) Nunca se esqueça de que as suas orações podem fazer a diferença para esses irmãos! — 2 Tes. 3:1, 2; 1 Tim. 2:1, 2.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode preparar-se desde já para a perseguição?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você e a sua família podem preparar-se já agora para enfrentarem perseguição. (Atos 14:22) Não tente imaginar todas as coisas más que podem acontecer. Em vez disso, fortaleça a sua amizade com Jeová e ajude os seus filhos a fazerem o mesmo. Quando ficar ansioso, abra o coração a Jeová. (Sal. 62:7, 8) Em família, conversem sobre os muitos motivos que têm para confiar em Jeová.d Assim como acontece num desastre, a sua confiança em Jeová e a sua boa preparação vão dar aos seus filhos coragem e paz quando forem perseguidos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer no futuro?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A paz de Deus faz-nos sentir seguros e protegidos. (Fil. 4:6, 7) É por meio dessa paz que Jeová acalma o nosso coração, mesmo que enfrentemos doenças, desastres ou perseguição. Ele usa os anciãos, que se esforçam muito para nos pastorear. Também dá a todos nós o privilégio de nos ajudarmos uns aos outros. A paz que sentimos hoje vai ajudar-nos a enfrentar dificuldades ainda maiores, o que inclui a “grande tribulação”. (Mat. 24:21) Quando isso acontecer, vamos precisar de manter a nossa paz e ajudar outros a fazerem o mesmo. Mas, depois da grande tribulação, todas as dificuldades serão coisas do passado, porque vamos ter aquilo que Jeová sempre quis: paz perfeita e eterna. — Isa. 26:3, 4.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODE AJUDAR OUTROS A SENTIREM PAZ, APESAR DE...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "surtos de doenças?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "desastres?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "perseguição?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 109 Demonstra Verdadeiro Amor",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Muitas vezes, Jeová usa os seus servos para ajudar aqueles que estão a passar por momentos difíceis. Ele pode usar-nos para sermos uma fonte de encorajamento para os irmãos. Vamos ver que coisas podemos fazer quando outros precisam de ajuda.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Nem Betel nem a sede mundial reencaminham cartas enviadas por publicadores para irmãos e irmãs que estão presos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja o estudo “Prepare-se agora para a perseguição”, na Sentinela de julho de 2019.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Um casal traz comida a uma família que passou por um desastre e está num abrigo temporário.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 dezembro pp. 28-30",
            "titulo": "Está pronto para ‘herdar a Terra’?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Está pronto para ‘herdar a Terra’?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "DESEJAMOS muito que as palavras de Jesus em Mateus 5:5 se cumpram: “Felizes os de temperamento brando, porque herdarão a terra.” Os ungidos herdarão a Terra quando se tornarem reis com Jesus no céu. (Apo. 5:10; 20:6) Mas a maioria dos cristãos hoje vai herdar a Terra no sentido de que viverá nela para sempre com perfeição, paz e felicidade. Para que isso aconteça, terão muito trabalho para fazer. Vão transformar a Terra num Paraíso, cuidar dos ressuscitados e ensiná-los sobre Jeová. Pense em como pode, desde já, mostrar que quer participar nessas atividades no Paraíso.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTÁ PRONTO PARA TRANSFORMAR A TERRA NUM PARAÍSO?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando Jeová ordenou que os humanos ‘enchessem e dominassem a terra’, deu a entender que a Terra inteira, pouco a pouco, iria tornar-se um paraíso. (Gén. 1:28) Aqueles que herdarem a Terra também vão ter de obedecer a essa ordem. Mas, visto que o jardim do Éden já não existe, vamos ter de começar do zero para transformar a Terra num paraíso. Logo depois do Armagedon, teremos muito trabalho para limpar partes da Terra arruinadas pelo homem.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Isso lembra-nos do trabalho que os israelitas tiveram de fazer quando voltaram de Babilónia para Israel. Há 70 anos que ninguém vivia naquela terra. Mas o profeta Isaías predisse que, com a ajuda de Jeová, eles iriam voltar a transformar aquela terra num lugar bonito. A profecia dizia o seguinte: “Fará o seu deserto igual ao Éden, e a sua planície desértica igual ao jardim de Jeová.” (Isa. 51:3) Isso realmente aconteceu. Do mesmo modo, com a ajuda de Jeová, aqueles que herdarem a Terra vão transformá-la num paraíso. Você pode fazer algumas coisas agora para mostrar que quer participar nesse trabalho.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma coisa que pode fazer desde já é manter a sua casa limpa e arrumada. Pode fazer isso mesmo que os seus vizinhos não achem que isso seja importante. Também pode ajudar na limpeza e manutenção do seu Salão do Reino e Salão de Assembleias. E se as suas circunstâncias permitirem, pode colocar-se à disposição para prestar ajuda humanitária. Assim, vai mostrar que está pronto para ajudar os seus irmãos e irmãs. Seria bom perguntar-se: ‘Que habilidade é que eu posso aprender hoje que poderia ser útil no novo mundo?’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTÁ PRONTO PARA CUIDAR DOS RESSUSCITADOS?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Logo depois de ressuscitar a filha de Jairo, Jesus pediu que lhe dessem algo para comer. (Mar. 5:42, 43) Não foi difícil cuidar daquela menina de 12 anos. No entanto, pense no trabalho que vamos ter quando Jesus cumprir a sua promessa de que “todos os que estão nos túmulos memoriais ouvirão a sua voz e sairão”. (João 5:28, 29) Apesar de a Bíblia não conter muitos detalhes, é bem provável que os ressuscitados precisem de comida, roupa e um lugar para morar. Você pode mostrar desde já que quer ajudar. Vamos ver algumas coisas que pode fazer.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que pode fazer hoje para mostrar que está pronto para herdar a Terra?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando a sua congregação estiver com a visita do superintendente de circuito, pode colocar-se à disposição para lhe oferecer uma refeição. Quando um betelita for designado para o campo ou um viajante terminar o seu serviço no circuito, você pode oferecer-se para ajudá-lo a encontrar um lugar onde morar. E, se um congresso regional ou especial for feito perto de si, pode oferecer-se como voluntário para receber os irmãos que vêm de longe ou talvez trabalhar antes ou depois do evento.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTÁ PRONTO PARA ENSINAR OS RESSUSCITADOS?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "De acordo com Atos 24:15, é provável que milhares de milhões de pessoas sejam ressuscitadas. Muitas delas não tiveram a oportunidade de conhecer a Jeová antes de morrerem. Essas pessoas vão ter essa oportunidade depois da ressurreição.a Deus vai usar servos fiéis e experientes para ensinar os ressuscitados. (Isa. 11:9) Uma irmã chamada Charlotte, que já pregou na Europa, na América do Sul e em África, quer muito participar nesse trabalho. Ela diz: “Eu tenho muita vontade de pregar aos ressuscitados. Quando leio sobre alguém que viveu há muito tempo, penso: ‘A vida dessa pessoa teria sido muito diferente se ela tivesse conhecido a Jeová.’ Estou desejosa de falar com essas pessoas sobre o nosso Deus.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Até servos fiéis de Jeová que viveram antes de Jesus vir à Terra vão ter muita coisa para aprender. Imagine a alegria e o privilégio de poder explicar a Daniel o cumprimento das profecias que ele escreveu, mas que não entendia. (Dan. 12:8) Ou pense em como vai ser bom dizer a Rute e a Noemi que o Messias veio da família delas. Com certeza, participar nesse trabalho mundial de pregação, sem as pressões e distrações deste mundo mau, vai ser uma alegria!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que podemos fazer agora para mostrar que estamos prontos para ensinar os ressuscitados? Podemos esforçar-nos para melhorar as nossas habilidades de ensino e participar regularmente no trabalho de pregação. (Mat. 24:14) Mesmo que você não consiga pregar tanto como gostaria, por causa da idade ou outros motivos, pode mostrar que deseja muito pregar aos ressuscitados por dar o seu melhor na pregação agora.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por isso, a questão é: quer realmente herdar a Terra? Anseia transformar a Terra num paraíso e cuidar dos ressuscitados e ensiná-los? Desde já, pode mostrar que está preparado por participar em atividades parecidas com as que vai ter quando herdar a Terra!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o estudo “Muitos serão levados à justiça”, na Sentinela de setembro de 2022.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w22 dezembro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no ’site’ JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "MAIS ASSUNTOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que a religião deve envolver-se em assuntos políticos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em todo o mundo, muitas pessoas que dizem seguir Jesus Cristo estão muito envolvidas na política. Estará isso certo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles ofereceram-se – na Albânia e no Kosovo",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que alegrias têm ajudado aqueles que servem no estrangeiro a perseverar apesar dos desafios?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO OS SEUS DONATIVOS SÃO USADOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Canções que nos achegam a Deus",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tem uma canção original favorita? Alguma vez pensou em como é que ela foi produzida?",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        }
    ]
}