{
    "artigos": [
        {
            "referencia": "w25 janeiro pp. 2-7",
            "titulo": "Dê glória a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "TEXTO DO ANO PARA 2025: “Deem a Jeová a glória que o seu nome merece.” — SAL. 96:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender como podemos dar a Jeová a glória que ele merece.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que tipo de coisas é que as pessoas se concentram hoje em dia?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ REPAROU que muitas pessoas hoje em dia só pensam nelas próprias? Por exemplo, nas redes sociais, algumas pessoas fazem de tudo para chamar a atenção e gabar-se das coisas que estão a fazer. No entanto, são poucas as pessoas que dão glória a Jeová. Neste artigo, vamos ver o que significa dar glória a Jeová e o que nos deve motivar a fazer isso. Também vamos ver como é que damos a Jeová a glória que ele merece e como é que ele vai glorificar o seu próprio nome muito em breve.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SIGNIFICA DAR GLÓRIA A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová demonstrou a sua glória no monte Sinai? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, a palavra “glória” pode referir-se àquilo que torna alguém impressionante. Pouco tempo depois de libertar a nação de Israel da escravidão no Egito, Jeová fez uma grande demonstração da sua glória. Imagine: milhões de israelitas estão reunidos ao redor do monte Sinai para ouvir o que Deus lhes quer dizer. Uma nuvem escura cobre o monte. De repente, há um grande terramoto e, pelos vistos, algo semelhante a uma erupção vulcânica. O chão começa a tremer violentamente. Ao mesmo tempo, eles veem relâmpagos, ouvem trovões e o som muito alto de uma buzina. (Êxo. 19:16-18; 24:17; Sal. 68:8) Consegue imaginar quão impressionados os israelitas ficaram com esta demonstração incrível da glória de Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa dar glória a Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que os humanos podem dar glória a Jeová? Sim. Uma das maneiras de darmos glória a Jeová é por falarmos com outros sobre o seu poder e as suas maravilhosas qualidades. Outra maneira de fazermos isso é por lhe darmos todo o mérito por aquilo que ele nos ajuda a fazer. (Isa. 26:12) O rei David é um excelente exemplo de alguém que deu glória a Jeová. Numa oração que ele fez em frente à congregação de Israel, David disse a Jeová: “Teus, ó Jeová, são a grandeza, o poder, a glória, o esplendor e a majestade; pois tudo o que há nos céus e na terra te pertence.” Depois de David terminar a sua oração, “toda a congregação louvou a Jeová”. — 1 Cró. 29:11, 20.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus deu glória a Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando esteve na Terra, Jesus deu glória ao seu Pai. Quando realizava milagres, Jesus dava o mérito a Jeová como a Fonte de todo o poder que tinha recebido. (Mar. 5:18-20) Além disso, a forma como Jesus falava sobre o seu Pai e a forma como ele tratava os outros também dava glória a Jeová. Em certa ocasião, Jesus estava a ensinar numa sinagoga. Entre os presentes, estava uma mulher que estava possuída por um demónio há 18 anos. Por causa disso, o corpo dela estava encurvado e ela não se conseguia endireitar. Que situação angustiante! Mas Jesus viu o sofrimento daquela mulher e quis ajudá-la. Movido por compaixão, ele disse-lhe com carinho: “Mulher, estás livre da tua fraqueza.” Depois, colocou as mãos sobre ela e, instantaneamente, ela endireitou-se e “começou a glorificar a Deus”. Aquela mulher ficou muito grata a Jeová por voltar a ter saúde e dignidade! (Luc. 13:10-13) Ela tinha bons motivos para dar glória a Jeová, e nós também temos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOTIVOS PARA DARMOS GLÓRIA A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos é que temos para respeitar Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós damos glória a Jeová porque temos profundo respeito por ele. Temos muitos motivos para respeitarmos Jeová. Ele é o Todo-Poderoso, o que significa que o poder dele é ilimitado. (Sal. 96:4-7) Podemos ver claramente a sua imensa sabedoria na criação. Ele deu-nos a vida e dá-nos tudo aquilo de que precisamos para continuarmos a viver. (Apo. 4:11) Jeová é leal. (Apo. 15:4) Tudo o que ele faz nunca falha e ele cumpre as suas promessas. (Jos. 23:14) Não é de admirar que, ao falar sobre Jeová, o profeta Jeremias tenha dito: “Entre todos os sábios das nações e entre todos os seus reinos não há ninguém igual a ti.” (Jer. 10:6, 7) Com certeza, temos muitos motivos para respeitar o nosso Pai celestial. Mas Jeová merece mais do que o nosso respeito, ele merece o nosso amor.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que amamos Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós damos glória a Jeová porque o amamos muito. Pense nas muitas qualidades de Jeová que nos motivam a amá-lo. Ele é misericordioso e tem compaixão. (Sal. 103:13; Isa. 49:15) Ele mostra empatia, ou seja, sente a nossa dor. (Zac. 2:8) Ele ajuda-nos a conhecê-lo e a sermos amigos dele. (Sal. 25:14; Atos 17:27) Jeová também é humilde e “ele abaixa-se para observar o céu e a terra, levanta o humilde do pó”. (Sal. 113:6, 7) Temos todos os motivos para darmos glória ao nosso Deus maravilhoso, não concorda? — Sal. 86:12.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que todos nós podemos fazer?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós damos glória a Jeová porque queremos que outros o conheçam. Muitos não sabem a verdade sobre Jeová. Porquê? Satanás cega a mente das pessoas por contar mentiras sobre Jeová. (2 Cor. 4:4) O Diabo tem convencido as pessoas de que Jeová é vingativo, indiferente e cruel. Mas nós sabemos a verdade sobre o nosso Deus! Temos a oportunidade de dar glória a Jeová por mostrar aos outros que ele é um Deus maravilhoso. (Isa. 43:10) O Salmo 96 dá muita glória a Jeová. Vamos considerar algumas das palavras inspiradas desse salmo. À medida que fizermos isso, pense em maneiras de dar a Jeová a glória que ele tanto merece.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANEIRAS DE DARMOS A JEOVÁ A GLÓRIA QUE ELE MERECE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 96:1-3, de que maneiras podemos dar glória a Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 96:1-3. Nós podemos dar glória a Jeová por aquilo que dizemos sobre ele. O salmista incentivou-nos a ‘cantar a Jeová’, ‘bendizer o seu nome’, ‘proclamar as boas novas da salvação da parte dele’ e ‘declarar a sua glória às nações’. Podemos dar glória ao nosso Pai celestial de todas estas maneiras. No passado, os servos fiéis de Jeová não tinham medo de falar com outros sobre todas as coisas boas que Jeová tinha feito por eles. Eles também não tinham medo de defender o nome de Jeová. (Dan. 3:16-18; Atos 4:29) Como é que podemos fazer o mesmo?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu com o exemplo de Angelina? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a uma irmã que mora nos Estados Unidos chamada Angelina.a Ela foi corajosa por defender o nome de Jeová na empresa em que trabalha. Quando começou a trabalhar lá, Angelina foi convidada para uma reunião em que os novos funcionários teriam a oportunidade de falar um pouco sobre a sua vida. Angelina preparou uma apresentação que mostrava que ela era feliz por ser Testemunha de Jeová. Mas, antes de começar a falar, um outro funcionário disse que tinha sido criado como Testemunha de Jeová, e começou a criticar-nos e a gozar com as nossas crenças. Angelina disse: “Eu fiquei muito nervosa, mas pensei: ‘Eu não posso deixar que mintam sobre Jeová! Preciso de lhes mostrar quem Jeová realmente é.’”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando o colega dela acabou de falar, Angelina fez uma breve oração silenciosa. Depois, de forma bondosa, ela virou-se para ele e disse: “Temos histórias parecidas, sabes? Eu também fui criada como Testemunha de Jeová e continuo a ser Testemunha de Jeová.” O ambiente ficou pesado, mas Angelina ficou calma e começou a apresentação dela. Enquanto ela explicava e defendia aquilo em que acreditava com respeito, ela mostrou fotografias dela com os amigos em vários eventos espirituais, em momentos alegres. (1 Ped. 3:15) Qual foi o resultado? Quando Angelina terminou a apresentação, o colega dela mudou de atitude. Ele até disse que tinha boas memórias de quando os pais dele o levavam às reuniões, quando ele era mais novo. Angelina diz: “É uma honra poder defender o nome de Jeová. É o que ele merece.” Nós também temos o privilégio de louvar a Jeová e dar-lhe glória, mesmo quando outros desrespeitam o nome dele.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os servos de Jeová ao longo da história têm aplicado o princípio que está no Salmo 96:8?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 96:8. Nós podemos dar glória a Jeová com as nossas coisas valiosas. O povo de Jeová sempre lhe deu honra dessa maneira. (Pro. 3:9) Por exemplo, os israelitas contribuíram para a construção e manutenção do templo. (2 Reis 12:4, 5; 1 Cró. 29:3-9) Alguns discípulos de Cristo contribuíram “com os seus próprios bens” para que Jesus e os seus apóstolos tivessem tudo aquilo de que precisavam. (Luc. 8:1-3) E alguns cristãos do primeiro século também contribuíram para prestar ajuda humanitária aos seus irmãos e irmãs. (Atos 11:27-29) Hoje, nós também podemos dar glória a Jeová por meio dos nossos donativos voluntários.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os nossos donativos podem dar glória a Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja apenas uma experiência que mostra como os nossos donativos dão glória a Jeová. Um relatório de 2020 falou sobre os efeitos de uma seca que durou muito tempo no Zimbabué. Milhões de pessoas corriam o risco de morrer porque não tinham comida, incluindo uma irmã chamada Prisca. Apesar disso, Prisca não mudou a sua rotina. Ela continuou a pregar todas as quartas e sextas, mesmo durante a época de cultivo. Os vizinhos gozavam com ela porque, em vez de trabalhar, ela ia à pregação. Eles diziam: “Vais morrer à fome.” Prisca tinha a certeza de que Jeová ia cuidar dela. Por isso, ela respondia sempre por dizer: “Jeová nunca abandonou os seus servos.” Pouco tempo depois, Prisca recebeu comida e outras coisas de que precisava, graças aos nossos donativos. Os vizinhos de Prisca ficaram impressionados, e disseram: “Deus nunca te abandonou, por isso, queremos aprender mais sobre ele.” Sete desses vizinhos começaram a assistir às reuniões.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 96:9, como é que a nossa conduta pode dar glória a Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 96:9. Nós podemos dar glória a Jeová por meio da nossa conduta. Para servirem no templo de Jeová, os sacerdotes precisavam de estar limpos. (Êxo. 40:30-32) Nós também precisamos de ser limpos, mas não apenas em sentido físico. Temos de ter uma conduta limpa e evitar qualquer coisa que desagrade a Jeová. (Sal. 24:3, 4; 1 Ped. 1:15, 16) Devemos fazer de tudo para nos despirmos da “velha personalidade” – que envolve coisas impuras e erradas aos olhos de Jeová. Depois, precisamos de vestir a “nova personalidade” – que envolve pensar e agir de uma maneira que reflita as qualidades de Jeová. (Col. 3:9, 10) Com a ajuda de Jeová, até as pessoas mais imorais e violentas podem mudar e revestir-se da nova personalidade.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu com a história de Jack? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a Jack, um homem tão violento e perigoso que até lhe deram a alcunha: “O Demónio”. Por causa dos crimes que ele cometeu, Jack foi condenado à morte. Mas, enquanto estava à espera de ser executado, Jack começou a estudar a Bíblia com um irmão que visitava aquela prisão. Apesar de ter feito coisas horríveis, Jack deixou a velha personalidade para trás e, com o tempo, foi batizado como Testemunha de Jeová. A personalidade dele mudou tanto que, no dia da sua execução, alguns guardas despediram-se dele com lágrimas nos olhos. Um sargento que trabalhava na prisão disse: “Antes, o Jack era um dos piores prisioneiros naquele lugar. Agora, é um dos melhores.” Uma semana depois de Jack ter sido executado, os irmãos que dirigiam uma reunião na prisão todas as semanas conheceram um prisioneiro que estava a assistir à reunião pela primeira vez. Porque é que ele decidiu assistir? Ele ficou impressionado com as mudanças que Jack fez e queria saber o que tinha de fazer para adorar a Jeová. Claramente, a nossa conduta pode dar glória ao nosso Pai celestial! — 1 Ped. 2:12.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO JEOVÁ VAI GLORIFICAR O SEU NOME EM BREVE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová vai santificar completamente o seu nome em breve? (Salmo 96:10-13)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 96:10-13. Os últimos versículos do Salmo 96 descrevem Jeová como um Juiz e Rei justo. Como é que Jeová vai glorificar o seu nome? Por fazer justiça. Muito em breve, Jeová vai destruir Babilónia, a Grande, porque ela tem manchado o seu nome. (Apo. 17:5, 16; 19:1, 2) Quando isso acontecer, algumas pessoas talvez decidam juntar-se a nós para adorar a Jeová. Por fim, no Armagedon, Jeová vai destruir todo o sistema de Satanás. Jeová vai eliminar todos os que se opõem a ele e que mancham a reputação dele. Por outro lado, Jeová vai salvar todos os que o amam, que lhe obedecem e que lhe querem dar glória. (Mar. 8:38; 2 Tes. 1:6-10) Depois do Reinado de Mil Anos de Cristo e depois do teste final, o nome de Jeová já terá sido completamente santificado. (Apo. 20:7-10) Quando isso acontecer, “a terra há de encher-se do conhecimento da glória de Jeová, assim como as águas cobrem o mar”. — Hab. 2:14.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que cada um de nós deve estar determinado a fazer? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Consegue imaginar como vai ser viver num mundo onde todas as pessoas vão dar a Jeová a glória que o seu nome merece? Vai ser incrível! Mas até esse dia chegar, podemos dar o nosso melhor para dar glória a Jeová sempre que surgir uma oportunidade. Para nos ajudar a ter isso bem em mente, o Corpo Governante escolheu o Salmo 96:8 como o texto do ano para 2025: “Deem a Jeová a glória que o seu nome merece.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que significa dar glória a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que nos motiva a dar glória a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que podemos dar a Jeová a glória que ele merece?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 159 Vou Viver p’ra Te Louvar",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Encenação da experiência de Angelina.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: Encenação da experiência de Prisca.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d DESCRIÇÃO DA IMAGEM: Encenação da experiência de Jack.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 janeiro pp. 8-13",
            "titulo": "Marido, dê honra à sua esposa",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tu, marido, [...] dá-lhe honra.” — 1 PED. 3:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Explicar como é que o marido pode mostrar amor e respeito pela sua esposa, por meio das suas palavras e ações.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique um dos motivos pelos quais Jeová criou o casamento.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ é o “Deus feliz”, e ele também quer que nós sejamos felizes. (1 Tim. 1:11) Por isso, ele dá-nos muitos presentes para sentirmos a alegria de viver. (Tia. 1:17) Um desses presentes é o casamento. Quando um homem e uma mulher se casam, eles prometem que se vão amar e respeitar, e que vão cuidar um do outro. Tanto a esposa como o marido podem sentir verdadeira alegria se continuarem a esforçar-se para manter e fortalecer a sua relação. — Pro. 5:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que acontece em muitos casamentos hoje em dia?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, muitos casais hoje em dia esquecem-se das promessas que fizeram no dia do casamento. Isso explica porque é que tantos casamentos são infelizes. Um relatório recente da Organização Mundial da Saúde revela que muitas esposas sofrem abusos físicos, verbais ou emocionais por parte do marido. Alguns dos maridos que fazem isso até tratam a esposa com respeito à frente de outras pessoas, mas maltratam-na quando estão a sós. Além disso, muitos casamentos ficam em risco quando o marido vê pornografia.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que leva alguns maridos a terem comportamentos abusivos com a esposa?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que alguns maridos são abusivos com a esposa? Alguns talvez tenham sido criados por um pai violento e, por isso, acham que o seu comportamento é normal. Outros são influenciados pelo ambiente em que vivem. Por exemplo, em algumas culturas, existe a ideia de que “homem que é homem” tem de usar a força para mostrar “quem é que manda”. Ainda outros simplesmente não aprenderam a controlar as suas emoções e, por isso, facilmente perdem o controlo quando se irritam. Além disso, alguns homens têm um ponto de vista distorcido sobre as mulheres e sobre o sexo porque costumam ver pornografia. Como se isso não bastasse, alguns relatórios mostram que, durante a pandemia da COVID-19, estes problemas pioraram significativamente. Mas, como é óbvio, nada disso justifica o comportamento abusivo de um marido.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que cuidado é que um marido cristão deve ter, e porquê?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um marido cristão precisa de ter cuidado para não adotar um ponto de vista errado sobre as mulheres.a Porquê? Um dos motivos é que, muitas vezes, os pensamentos resultam em ações. O apóstolo Paulo disse que os cristãos ungidos em Roma deviam ‘parar de se moldar de acordo com este mundo’. (Rom. 12:1, 2) Quando Paulo escreveu essas palavras aos cristãos em Roma, aquela congregação já existia há alguns anos. Mas as palavras de Paulo dão a entender que alguns irmãos naquela congregação ainda estavam a ser influenciados pelos costumes e pela maneira de pensar do mundo. Foi por isso que Paulo os encorajou a mudarem a sua forma de pensar e o seu comportamento. Este conselho também é válido para os maridos cristãos da atualidade. Infelizmente, alguns maridos são influenciados pela maneira de pensar do mundo, e isso faz com que eles maltratem as suas esposas.b Como é que Jeová espera que o marido trate a esposa? A resposta está no texto temático deste artigo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 3:7, como é que o marido deve tratar a esposa?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Pedro 3:7. Jeová espera que o marido dê honra à sua esposa. A honra está relacionada com a forma como tratamos alguém que respeitamos. O marido que dá honra à sua esposa trata-a com bondade, amor e respeito. Neste artigo, vamos ver como é que os maridos podem fazer isso. Mas, antes disso, vamos ver que tipo de comportamentos não dão honra à esposa.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "EVITE COMPORTAMENTOS QUE MAGOEM A SUA ESPOSA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová pensa de um marido que abusa fisicamente da esposa? (Colossenses 3:19)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abuso físico. Jeová odeia quem é violento. (Sal. 11:5) A Bíblia condena especificamente os maridos que abusam das esposas. (Mal. 2:16; leia Colossenses 3:19.) Como mostra 1 Pedro 3:7, quando o marido não trata bem a esposa, a amizade dele com Jeová é afetada. É possível que Jeová até decida nem ouvir as orações dele.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 4:31, 32, o que é que o marido não deve fazer? (Veja também a nota “Entenda melhor”.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abuso verbal. Alguns maridos gritam com a esposa ou dizem coisas que a magoam. Mas Jeová odeia a “ira, raiva, gritaria e palavras ofensivas”.c (Leia Efésios 4:31, 32.) Jeová ouve tudo. Ele está muito atento à forma como o marido fala com a esposa, mesmo em privado. O marido que fala de modo ríspido prejudica não só o seu casamento, mas também a sua amizade com Jeová. — Tia. 1:26.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová acha da pornografia, e porquê?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pornografia. O que é que Jeová pensa sobre isso? Ele odeia a pornografia. O marido que vê pornografia prejudica a sua relação com Jeová e desrespeita a sua esposa.d Jeová espera que o marido seja leal à sua esposa em ações e pensamentos. Jesus disse que o homem que olha para uma mulher com segundas intenções já cometeu “no coração” adultério com ela.e — Mat. 5:28, 29.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová odeia a atitude de um marido que pressiona a esposa a fazer algo que ela não quer durante as relações sexuais?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pressionar a esposa a praticar atos sexuais contra a vontade dela. Alguns maridos pressionam ou obrigam a esposa a praticar atos sexuais que fazem com que ela se sinta humilhada e desprezada. Jeová odeia esse tipo de comportamento frio e egoísta. Ele espera que o marido trate a esposa com amor e bondade e que respeite os sentimentos e a consciência dela. (Efé. 5:28, 29) Mas e se um marido cristão já tiver caído num destes erros, por exemplo, por ser abusivo com a esposa ou ver pornografia? Será que ele pode mudar? Como é que ele pode corrigir a sua forma de pensar e de agir?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PÔR FIM A COMPORTAMENTOS QUE MAGOAM A ESPOSA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo de Jesus pode ajudar os maridos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que pode ajudar um marido a deixar de ter comportamentos abusivos e humilhantes? Uma maneira é por se esforçar para imitar Jesus. É verdade que Jesus nunca foi casado, mas a forma como ele tratava os seus discípulos é um bom exemplo de como um marido deve tratar a sua esposa. (Efé. 5:25) Vamos ver o que é que um marido pode aprender da maneira como Jesus tratava os discípulos e falava com eles.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus tratava os apóstolos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sempre tratou os apóstolos com bondade, dignidade e respeito. Ele nunca foi duro, cruel ou autoritário. Apesar de ser o Mestre deles e de ter autoridade sobre eles, Jesus nunca usou o seu poder para que os apóstolos se sentissem inferiores ou tivessem medo dele. Em vez disso, ele serviu os apóstolos de forma humilde. (João 13:12-17) A certa altura, Jesus disse: “Aprendam de mim, pois sou de temperamento brando e humilde de coração, e encontrarão revigoramento para vocês mesmos.” (Mat. 11:28-30) Essas palavras ajudam-nos a ver como Jesus era uma pessoa branda. Uma pessoa branda não é fraca. Pelo contrário, ela é forte o suficiente para conseguir controlar-se. Mesmo quando se sente irritada, ela continua calma e controla as suas emoções.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus falava com as pessoas?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus usava as suas palavras para consolar e encorajar as pessoas. Ele não era rude ao falar com os seus seguidores. (Luc. 8:47, 48) Mesmo quando os seus inimigos o provocavam e ofendiam, ele “não respondia com insultos”. (1 Ped. 2:21-23) Em algumas ocasiões, Jesus até preferiu não responder. (Mat. 27:12-14) Que excelente exemplo para os maridos cristãos!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 19:4-6, como é que o marido pode “apegar-se à sua esposa”? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que o marido deve continuar leal à sua esposa. Ele citou as palavras do próprio Jeová, quando disse que o marido deve “apegar-se à sua esposa”. (Leia Mateus 19:4-6.) O verbo grego traduzido nesse texto como “apegar-se” significa literalmente “colar” ou “agarrar”. Isso indica que o amor que existe entre o marido e a esposa deve ser tão forte como se estivessem “colados” um ao outro. Se um deles magoar o outro, os dois vão sofrer. Quando o marido ama profundamente a esposa, ele rejeita todos os tipos de pornografia. Ele ‘desvia os olhos daquilo que não tem valor’ sem pensar duas vezes. (Sal. 119:37) Tal como Jó, ele faz um pacto com os seus olhos e está determinado a não olhar de forma imprópria para outra mulher. — Jó 31:1.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que passos é que um marido abusivo tem de dar para recuperar a sua relação com Jeová e com a sua esposa?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um marido que maltrata a esposa, tanto em sentido físico como verbal, tem muito trabalho pela frente se quiser recuperar a sua relação com Jeová e com a sua esposa. Como é que ele pode fazer isso? Primeiro, precisa de reconhecer que esse é um problema grave que ele tem de resolver. Jeová vê tudo o que ele faz e ouve tudo o que ele diz. (Sal. 44:21; Ecl. 12:14; Heb. 4:13) Segundo, tem de deixar de ser abusivo e mudar de comportamento. (Pro. 28:13) Terceiro, deve pedir desculpa à esposa e a Jeová, e fazer tudo o que estiver ao seu alcance para ser perdoado por eles. (Atos 3:19) Ele também deve implorar a Jeová para ter tanto o desejo de mudar como o poder para controlar os seus pensamentos, palavras e ações. (Sal. 51:10-12; 2 Cor. 10:5; Fil. 2:13) Quarto, tem de agir em harmonia com as suas orações e aprender a odiar todo o tipo de violência e de linguagem ofensiva. (Sal. 97:10) Quinto, precisa de procurar a ajuda dos anciãos imediatamente. (Tia. 5:14-16) Sexto, deve definir um plano que vai ajudá-lo a saber o que precisa de evitar para não voltar a tratar a esposa de modo abusivo. Um marido que vê pornografia também precisa de seguir estes seis passos. Se ele fizer isso, Jeová vai abençoar os seus esforços e ajudá-lo a mudar. (Sal. 37:5) Mas não basta o marido parar de fazer as coisas que magoam a esposa. Ele também tem de aprender a mostrar que a ama e respeita. Vamos ver como é que ele pode fazer isso.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO MOSTRAR AMOR E RESPEITO PELA ESPOSA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o marido pode mostrar carinho pela sua esposa?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja carinhoso. Alguns maridos criam o hábito de fazerem alguma coisa para mostrar o quanto amam a sua esposa todos os dias. Isso contribui para que eles tenham um casamento feliz. (1 João 3:18) O marido pode mostrar o seu amor pela esposa até mesmo com pequenos gestos, como por exemplo, por lhe dar a mão ou um abraço carinhoso. Durante o dia, ele talvez envie uma mensagem a dizer: “Tenho saudades tuas!” Ou talvez pergunte: “Como é que está a correr o teu dia?” De vez em quando, talvez decida oferecer flores ou escrever um cartão com palavras bonitas que expressam o amor que ele sente por ela. Quando o marido faz esse tipo de coisas, ele mostra amor e respeito pela esposa e fortalece o seu casamento.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o marido deve elogiar a esposa?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja grato. O marido que ama e respeita a sua esposa usa as suas palavras para lhe mostrar o quão importante ela é para ele. Por exemplo, ele faz questão de lhe agradecer por tudo o que ela faz por ele. (Col. 3:15) O marido toca o coração da esposa quando lhe diz o que ele mais gosta nela. Isso faz com que ela se sinta segura, amada e respeitada. — Pro. 31:28.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o marido pode ser bondoso com a esposa?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja bondoso. O marido que ama a sua esposa valoriza-a, porque, aos olhos dele, ela é um presente precioso de Jeová. (Pro. 18:22; 31:10) Por isso, trata-a sempre com bondade e respeito, até durante as relações sexuais. Ele não vai pressioná-la a fazer nada que ela considere humilhante, que perturbe a consciência dela ou que a deixe desconfortável.f Além disso, ele vai esforçar-se para manter a sua própria consciência limpa. — Atos 24:16.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os maridos devem estar decididos a fazer? (Veja também o quadro “Quatro maneiras de tratar a esposa com respeito”.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marido, Jeová fica muito feliz quando vê todo o esforço que faz para honrar a sua esposa em palavras e ações. Esteja decidido a não fazer nada que magoe os sentimentos dela. Em vez disso, mostre-lhe amor e respeito por ser carinhoso e bondoso. Assim, ela vai sentir-se amada e valorizada. Se der honra à sua esposa, vai proteger o relacionamento mais importante que você tem: a sua amizade com Jeová. — Sal. 25:14.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUATRO MANEIRAS DE TRATAR A ESPOSA COM RESPEITO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os cristãos devem tratar sempre as outras pessoas com bondade. (Col. 4:6) Como é que o marido pode fazer isso quando estiver a falar com a esposa ou sobre ela?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "1.Imite a Jeová por ser educado ao falar, usando palavras tais como “por favor” e “obrigado”. (Gén. 13:14; 15:5) Fazer isso não é só uma questão de ser educado; é uma maneira de mostrar respeito pela esposa.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "2.Elogie a sua esposa ao mostrar apreço pelas coisas boas que ela faz. (Pro. 31:28, 29) Não fale com outros sobre os erros e as falhas dela. — Sal. 50:20.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "3.‘Deve estar pronto para ouvir, mas não deve precipitar-se em falar.’ — Tia. 1:19.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "4.Fale com a sua esposa de modo brando e bondoso, mesmo quando estiverem a conversar sobre assuntos em que cada um tem uma opinião diferente. — Col. 3:8, 12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE O MARIDO PODE APLICAR O PRINCÍPIO DE...",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "Colossenses 3:19?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Efésios 4:31, 32?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Mateus 19:4-6?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 131 O que Jeová uniu",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Seria bom os maridos lerem o artigo “Trate as mulheres como Jeová quer”, na revista A Sentinela de janeiro de 2024.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O artigo “Ajuda para vítimas de violência doméstica”, na secção “Mais assuntos” do site jw.org ou da aplicação JW Library®, pode ser de ajuda para aqueles que enfrentam este tipo de problemas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c ENTENDA MELHOR: A expressão “palavras ofensivas” inclui coisas maldosas que a pessoa diz a alguém com o objetivo de ofendê-la ou fazê-la sentir-se mal. Também inclui críticas constantes e comentários negativos. Se um marido estiver sempre a apontar as falhas da esposa, a dizer coisas maldosas e a rebaixá-la, isso é abuso verbal.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja o artigo “A pornografia pode destruir o seu casamento”, no site jw.org e na JW Library®.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e O artigo “O que pode fazer se o seu marido vir pornografia?”, na revista A Sentinela de agosto de 2023, pode ser de ajuda para uma esposa cujo marido vê pornografia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f A Bíblia não dá detalhes sobre o tipo de práticas sexuais que deveriam ser consideradas puras ou impuras entre marido e esposa. Cada casal cristão deve tomar as suas próprias decisões. O importante é mostrarem respeito por Jeová, agradarem o outro e manterem a consciência limpa. Por norma, um casal não deveria falar sobre este assunto tão íntimo do seu casamento com outras pessoas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g DESCRIÇÃO DA IMAGEM: Os colegas de trabalho de um irmão incentivam-no a olhar para uma revista com conteúdo pornográfico.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 janeiro pp. 14-19",
            "titulo": "Tome decisões que agradem a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O temor de Jeová é o início da sabedoria, e conhecer o Santíssimo é entendimento.” — PRO. 9:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como podemos usar o conhecimento, o entendimento e o discernimento para tomarmos boas decisões.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio é que todos nós enfrentamos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS os dias, temos de tomar decisões. Algumas são relativamente fáceis, como decidir o que comer ao pequeno-almoço ou a que horas vamos dormir. Já outras decisões são mais difíceis e podem afetar a nossa saúde, a nossa felicidade, as pessoas que amamos ou a nossa adoração a Jeová. Queremos tomar decisões que sejam para o nosso bem e para o bem da nossa família. Acima de tudo, queremos que as nossas decisões agradem a Jeová. — Rom. 12:1, 2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que passos temos de dar para tomarmos boas decisões?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É mais provável que tomemos uma boa decisão se (1) analisarmos os factos, (2) levarmos em conta o que Jeová pensa sobre o assunto e (3) analisarmos as opções disponíveis. Este artigo vai falar sobre estes três passos e vai ajudar-nos a ver como podemos treinar a nossa capacidade de discernimento. — Pro. 2:11.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "ANALISE OS FACTOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante analisarmos os factos antes de tomarmos uma decisão? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A primeira coisa que precisa de fazer para tomar uma boa decisão é analisar os factos. Porque é que isso é importante? Imagine que uma pessoa vai ao médico por causa de um problema de saúde grave. Será que o médico vai passar-lhe uma receita sem o examinar primeiro ou sem lhe fazer perguntas? Claro que não. Da mesma forma, você vai tomar melhores decisões se analisar, primeiro, todos os factos envolvidos na situação. Mas como é que pode fazer isso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos analisar os factos? (Provérbios 18:13) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Normalmente, só conseguimos analisar os factos por fazermos perguntas. Por exemplo, imagine que é convidado para uma festa. Será que deve ir? Se não conhece muito bem a pessoa que está a organizar a festa ou o que está planeado, é importante fazer perguntas, tais como: “Onde e quando é que vai ser? Quem é que foi convidado? Quantas pessoas vão lá estar? Quem é que vai ser o responsável? Que atividades estão planeadas? Vai haver bebidas alcoólicas?” As respostas a estas perguntas vão ajudá-lo a obter conhecimento e a tomar uma boa decisão. — Leia Provérbios 18:13.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois de analisar os factos, o que é que precisa de fazer?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de analisar os factos, tente juntar todas as peças do puzzle. Por exemplo, e se descobrir que algumas pessoas que vão estar na festa não respeitam os princípios bíblicos? E se não houver ninguém responsável para garantir que as pessoas não bebam demasiado? Acha que a festa podia transformar-se numa festa descontrolada? (1 Ped. 4:3) Outra coisa que também pode analisar é se a festa vai interferir com a hora da sua reunião ou com os seus planos de pregação. Depois de ver o quadro completo, vai ter melhores condições para tomar uma boa decisão. Isso já é bom. Mas ainda há mais a levar em conta. Até aqui, vimos como criar as condições para saber qual é o seu próprio ponto de vista sobre a situação, mas o que é que Jeová pensa sobre o assunto? — Pro. 2:6.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEVE EM CONTA O QUE JEOVÁ PENSA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante pedir a ajuda de Jeová em oração? (Tiago 1:5)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Peça a Jeová que o ajude a entender o que é que ele pensa sobre o assunto. Jeová promete dar-nos a sabedoria necessária para entendermos se certa decisão irá agradar-lhe ou não. Jeová dá essa sabedoria “a todos generosamente, sem censurar”. — Leia Tiago 1:5.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode saber o que é que Jeová pensa sobre um assunto? Ilustre.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de orar a pedir orientação, esteja atento à resposta que Jeová lhe der. Pense nesta ilustração: imagine que se perde, enquanto está a fazer uma viagem. O que faria? Com certeza, ia pedir ajuda a alguém que vivesse naquela zona. Mas será que, depois, se ia embora sem ouvir o que a pessoa tinha para dizer? Claro que não! Ficaria a ouvir as orientações dela com atenção. Da mesma maneira, depois de pedir sabedoria a Jeová, tente entender a resposta dele. Pode fazer isso por procurar leis e princípios na Bíblia que se aplicam à sua situação. Por exemplo, ao decidir se vai ou não à festa, você podia analisar o que a Bíblia diz sobre festas, sobre más associações e sobre colocar o Reino à frente dos nossos interesses pessoais. — Mat. 6:33; Rom. 13:13; 1 Cor. 15:33.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode fazer se precisar de ajuda para encontrar alguma informação? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez precise de ajuda para encontrar a informação de que está à procura. Uma maneira de fazer isso é por pedir sugestões a um irmão ou irmã mais experiente. Mas também é bom fazer a sua própria pesquisa. Por exemplo, pode encontrar muita informação útil e prática nas nossas ferramentas de estudo, como o Guia de Pesquisa para Testemunhas de Jeová e o livro Vida Cristã – Textos Bíblicos Úteis. Lembre-se do seu objetivo: tomar uma decisão que agrade a Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos ter a certeza de que a decisão que vamos tomar agrada a Jeová? (Efésios 5:17)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos ter a certeza de que a decisão que vamos tomar agrada a Jeová? Em primeiro lugar, temos de o conhecer muito bem. A Bíblia diz que “conhecer o Santíssimo é entendimento”. (Pro. 9:10) Ou seja, nós adquirimos verdadeiro entendimento por conhecermos as qualidades de Jeová, o que ele gosta, o que não gosta e o seu propósito. Tendo isso em mente, pergunte-se: ‘De acordo com tudo o que sei sobre Jeová, será que ele vai ficar feliz com a decisão que eu tomar?’ — Leia Efésios 5:17.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os princípios bíblicos são mais importantes para nós do que a opinião dos nossos familiares e amigos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, para agradar a Jeová, temos de fazer algo que acaba por desiludir os nossos amigos ou familiares. Por exemplo, alguns pais, com boas intenções, pressionam a sua filha para casar-se com alguém que tem muito dinheiro, mesmo que essa pessoa não esteja muito focada em assuntos espirituais. É natural que os pais estejam preocupados com a filha e queiram que ela tenha uma vida confortável. Mas será que esse futuro marido vai conseguir ajudá-la a progredir em sentido espiritual e a manter uma amizade forte com Jeová? O que é que Jeová pensa sobre esse assunto? Encontramos a resposta em Mateus 6:33, onde os cristãos são incentivados a continuarem a “buscar primeiro o Reino”. É claro que valorizamos e respeitamos a opinião dos nossos pais e das pessoas que são importantes para nós, mas a nossa maior preocupação deve ser sempre agradar a Jeová.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ANALISE AS OPÇÕES DISPONÍVEIS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidade mencionada em Filipenses 1:9, 10 vai ajudar-nos a analisar as opções disponíveis?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de encontrar princípios bíblicos que estão relacionados com a decisão que você tem de tomar, é importante pensar bem nas opções disponíveis. (Leia Filipenses 1:9, 10; veja a nota de estudo “pleno discernimento”.) O discernimento vai ajudá-lo a pensar nas consequências da sua decisão, seja ela qual for. Mas nem sempre é fácil tomar decisões. Algumas decisões são mais simples e outras são mais complexas. Por isso, o discernimento vai ajudá-lo a tomar boas decisões mesmo em situações mais difíceis.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o discernimento pode ajudá-lo a tomar uma boa decisão quanto à escolha de emprego?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine a seguinte situação: você está à procura de um emprego para sustentar a sua família. Tem duas opções. Depois de analisar todos os factos – como o tipo de trabalho, o horário e a distância, entre outras coisas –, chega à conclusão de que nenhum dos dois empregos entra em conflito com os princípios bíblicos. Se calhar, até prefere uma das opções, porque é um tipo de trabalho de que gosta ou porque o salário é melhor. Mas existem outros fatores que deve levar em conta antes de tomar uma decisão.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, será que o trabalho vai interferir com o horário das reuniões? Será que lhe vai tirar tempo para cuidar das necessidades emocionais e espirituais da sua família? Responder a estas perguntas vai ajudá-lo a colocar as “coisas mais importantes” – a adoração a Jeová e as necessidades da sua família – à frente das suas preferências pessoais ou de um salário melhor. Assim, Jeová vai abençoar a sua decisão.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o discernimento e o amor nos vão ajudar a não fazer outros tropeçar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O discernimento também nos motiva a pensar nos outros quando tomamos decisões. Quando temos isso em mente, pensamos em como a nossa decisão os afeta e evitamos ‘fazer outros tropeçar’. (Fil. 1:10) O discernimento é importante para tomarmos decisões pessoais em assuntos tais como a forma como nos vestimos e arranjamos. Por exemplo, talvez gostemos de um certo estilo de roupa ou de nos arranjarmos de uma determinada maneira. Mas e se outras pessoas, tanto dentro como fora da congregação, ficassem chocadas com a nossa escolha? O discernimento vai ajudar-nos a respeitar os sentimentos dos outros; o amor vai motivar-nos a procurar a vantagem “da outra pessoa”; e a modéstia vai ajudar-nos a reconhecer que a nossa liberdade de escolha tem limites, o que inclui a forma como nos vestimos e arranjamos. (1 Cor. 10:23, 24, 32; 1 Tim. 2:9, 10) Desta forma, vamos tomar uma decisão que vai mostrar amor e respeito pelos outros.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que ainda precisa de avaliar antes de tomar uma decisão importante?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se precisar de tomar uma decisão importante, pense em tudo o que está envolvido. Jesus ensinou-nos a ‘calcular a despesa’. (Luc. 14:28) Por isso, seria bom avaliar o tempo, a energia e os recursos que vai ter de gastar para colocar a decisão em prática. Vai haver situações em que talvez seja preciso conversar com a sua família para determinar o que cada um tem de fazer para apoiar a decisão. Porque é que todo esse planeamento é importante? Isso vai ajudá-lo a ver se é preciso fazer alguns ajustes. Além disso, até pode chegar à conclusão de que existe uma opção ainda melhor. Se levar em conta a opinião e as sugestões da sua família ao tomar uma decisão, todos vão trabalhar em equipa. Isso vai trazer bons resultados. — Pro. 15:22.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "TOME UMA BOA DECISÃO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quais são os passos que vão ajudá-lo a tomar uma boa decisão? (Veja também o quadro “Como tomar boas decisões”.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se seguiu os passos que vimos ao longo deste artigo, já está pronto para tomar uma boa decisão. Reuniu os factos e analisou os princípios bíblicos relacionados que vão ajudá-lo a tomar uma decisão que agrade a Jeová. Agora, já pode pedir a Jeová que abençoe a sua decisão e que o ajude a ter bons resultados.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como tomar boas decisões",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Analise os factos: Faça perguntas. Depois, olhe para o quadro completo. (Pro. 18:13)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Leve em conta o que Jeová pensa: Peça a ajuda dele em oração e medite em princípios bíblicos que se aplicam à sua situação. (Efé. 5:17; Tia. 1:5)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Analise as opções disponíveis: Pense em como a decisão pode afetá-lo a si e a outras pessoas. Avalie os fatores que estão envolvidos para que a decisão tenha bons resultados. (Fil. 1:9, 10)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o segredo para tomar boas decisões?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que já tenha tomado boas decisões no passado, lembre-se de que o segredo é confiar, não em si próprio ou na sua experiência de vida, mas na sabedoria de Jeová. Ele é o único que nos pode dar o verdadeiro conhecimento, entendimento e discernimento – os ingredientes da sabedoria. (Pro. 2:1-5) Se fizer isso, vai tomar decisões que agradem a Jeová. — Sal. 23:2, 3.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE ESTES TEXTOS NOS ENSINAM SOBRE TOMAR BOAS DECISÕES?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "resumo",
                    "texto": "Provérbios 18:13",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Efésios 5:17",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Filipenses 1:9, 10",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 28 Quem pode ser amigo de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a DESCRIÇÃO DA IMAGEM: Um grupo de jovens conversa sobre um convite para uma festa que todos receberam por mensagem.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Um dos irmãos pesquisa sobre o assunto para decidir se vai ou não à festa.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 janeiro pp. 20-25",
            "titulo": "O que é que o resgate nos ensina?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Por meio disto, revelou-se o amor de Deus.” — 1 JOÃO 4:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Relembrar o que é que o sacrifício de Jesus nos ensina sobre as bonitas qualidades de Jeová e de Jesus.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante estarmos presentes no Memorial da morte de Cristo todos os anos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "COM CERTEZA concorda que o resgate é um presente muito valioso! (2 Cor. 9:15) Graças ao resgate, podemos ter uma amizade achegada com Jeová. Além disso, o resgate também nos dá a oportunidade de vivermos para sempre. Temos muitos motivos para sermos gratos pelo amor que Jeová mostrou por nós ao entregar o seu Filho amado! (Rom. 5:8) Para nos ajudar a continuarmos gratos e a nunca nos esquecermos do resgate, Jesus pediu que nos lembrássemos todos os anos do sacrifício que ele fez. — Luc. 22:19, 20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Este ano, o Memorial vai ser realizado no sábado, dia 12 de abril de 2025. Sem dúvida, todos nós já estamos a fazer planos para estarmos presentes. Vai ser muito bom para nós tirarmos tempo para meditar no que Jeová e o seu Filho têm feito por nós.a Neste artigo, vamos considerar o que o resgate nos ensina sobre Jeová e o seu Filho. No próximo artigo, vamos ver que bênçãos podemos ter graças ao resgate e como podemos mostrar gratidão por esse presente.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE O RESGATE NOS ENSINA SOBRE JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o sacrifício de um único homem pode libertar milhões de pessoas? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O resgate ensina-nos muito sobre a justiça de Jeová. (Deut. 32:4) Como assim? Pense no seguinte: por causa da desobediência de Adão, nós herdámos o pecado e, por consequência, a morte. (Rom. 5:12) Para nos libertar do pecado e da morte, Jeová enviou o seu Filho para morrer por nós. Mas como é que o sacrifício de um único humano perfeito podia libertar milhões de pessoas? O apóstolo Paulo explicou: “Pois, assim como pela desobediência de um só homem [Adão] muitos se tornaram pecadores, assim também, pela obediência de um só [Jesus], muitos se tornarão justos.” (Rom. 5:19; 1 Tim. 2:6) Ou seja, por causa da desobediência de um único homem, tornamo-nos escravos do pecado e da morte. Da mesma forma, por causa da obediência de um único homem, podemos ser salvos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová simplesmente não deixou os descendentes obedientes de Adão viverem para sempre?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que era mesmo preciso Jesus morrer para nos salvar? Porque é que Jeová simplesmente não decidiu que os descendentes obedientes de Adão vivessem para sempre? De um ponto de vista imperfeito, talvez achemos que essa seria uma boa forma de resolver o problema. Mas, na verdade, se Jeová fizesse isso, ele não estaria a agir de acordo com a sua justiça perfeita. Ele é justo e nunca ia ignorar o pecado descarado de Adão.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos ter a certeza de que Jeová vai fazer sempre o que é certo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se Jeová não tivesse providenciado o resgate? E se ele não tivesse agido de acordo com os seus padrões de justiça? E se tivesse permitido que os filhos imperfeitos de Adão vivessem para sempre? Se assim fosse, com o tempo, as pessoas podiam duvidar se Jeová ia fazer o mesmo em relação a outros assuntos. Por exemplo, alguns talvez pensassem: ‘Será que Jeová vai mesmo cumprir todas as suas promessas?’ Felizmente, não precisamos de nos preocupar com isso. O facto de Jeová ter agido com justiça, e até mesmo ter entregado o seu Filho amado em sacrifício por nós, é uma prova de que ele vai fazer sempre o que é certo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o resgate nos mostra que Jeová nos ama? (1 João 4:9, 10)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de nos ajudar a entender que Jeová é justo, o resgate ajuda-nos a entender o quanto ele nos ama. (João 3:16; leia 1 João 4:9, 10.) O resgate também nos ensina que Jeová quer que vivamos para sempre e que façamos parte da sua família. Pense nisto: quando Adão pecou, ele deixou de fazer parte da família de Jeová. Por isso, quando nascemos, não fazemos parte da família de Deus. Mas graças ao resgate, todos os humanos que têm fé em Deus e que são obedientes poderão fazer parte dessa família. Já hoje, o resgate é a base para Jeová perdoar os nossos pecados e para podermos ter uma amizade achegada com ele e com os nossos irmãos. Não temos nenhuma dúvida de que Jeová nos ama muito! — Rom. 5:10, 11.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o sofrimento de Jesus nos ajuda a entender o quanto Jeová nos ama?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos entender melhor o amor de Jeová por nós por pensarmos na dor que ele sentiu por ver o seu Filho sofrer. Satanás disse que os servos de Jeová deixariam de Lhe ser leais ao passarem por situações difíceis. Para provar que isso é mentira, Jeová permitiu que o seu Filho sofresse antes de morrer. (Jó 2:1-5; 1 Ped. 2:21) Jeová viu tudo o que aconteceu a Jesus: gozaram com ele, espancaram-no e pregaram-no numa estaca. Ele acompanhou cada momento do sofrimento do seu Filho até à sua morte. (Mat. 27:28-31, 39) A qualquer momento, Jeová podia ter acabado com aquilo. Por exemplo, aqueles que se opunham a Jesus disseram: “Que [Deus] o salve agora, se Ele se agrada dele.” Naquele momento, Jeová podia ter feito alguma coisa. (Mat. 27:42, 43) Mas, se ele tivesse feito isso, o resgate não teria sido pago e nós não teríamos esperança. Foi por isso que Jeová permitiu que o seu Filho sofresse até ao último suspiro.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que foi difícil para Jeová ver o seu Filho sofrer? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não devemos achar que Jeová não tem sentimentos só porque ele é o Todo-Poderoso! Ele criou-nos com sentimentos e a Bíblia diz que nós fomos criados à imagem dele. Isso significa que Deus também tem sentimentos. Há vários relatos em que a Bíblia diz que Jeová se sentiu “magoado” e ‘triste’. (Sal. 78:40, 41) Por exemplo, quando o seu Filho morreu, como é que Jeová se sentiu? Pense no que aconteceu a Abraão e Isaque. Jeová pediu a Abraão para oferecer o seu único filho como sacrifício. (Gén. 22:9-12; Heb. 11:17-19) Abraão teve de se preparar para matar Isaque. É difícil de imaginar as diferentes emoções que passaram pela cabeça de Abraão. Se já é difícil imaginar os sentimentos desse pai que teria de matar o seu próprio filho com um golpe rápido, é impossível imaginar a dor de Jeová ao ver o seu Filho a ser lentamente torturado até à morte pelos seus inimigos! — Veja o vídeo Exemplos de Fé – Abraão (Parte 2), no site jw.org.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos em Romanos 8:32, 38, 39 sobre o amor de Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O resgate ensina-nos que ninguém nos ama mais do que Jeová – nem mesmo alguém da nossa família ou o nosso melhor amigo. (Leia Romanos 8:32, 38, 39.) O amor de Jeová por nós é maior do que o amor que temos por nós próprios. Tem o desejo de viver para sempre? Jeová deseja isso ainda mais. Quer que os seus pecados sejam perdoados? Jeová quer isso ainda mais. Tudo o que ele pede é que mostremos gratidão pelo resgate, que tenhamos fé e que sejamos obedientes. O resgate é um presente maravilhoso que mostra o quanto Jeová nos ama. No novo mundo, vamos ter a oportunidade de aprender ainda mais sobre o amor de Jeová por nós. — Ecl. 3:11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE O RESGATE NOS ENSINA SOBRE JESUS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que Jesus estava tão preocupado pouco antes de morrer? (b) Como é que Jesus provou que Satanás é mentiroso? (Veja também o quadro “A lealdade de Jesus provou que Satanás é mentiroso”.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus preocupa-se muito com o que as pessoas pensam sobre o Pai dele. (João 14:31) Pouco antes de morrer, Jesus foi acusado de sedição e blasfémia. Ele ficou muito angustiado só de pensar que essas acusações podiam afetar a reputação do seu Pai. Foi por isso que ele orou: “Meu Pai, se for possível, deixa que este cálice se afaste de mim.” (Mat. 26:39) Jesus continuou fiel até à sua morte e, assim, provou que Satanás é um mentiroso.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A lealdade de Jesus provou que Satanás é mentiroso",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus passou por muitas provações, mas, mesmo assim, permaneceu leal a Jeová. Dessa forma, ele mostrou que Satanás estava a mentir quando disse que os humanos não iam permanecer leais a Jeová. (Jó 2:4, 5) Jesus deixou claro que Jeová tinha criado Adão de maneira perfeita. Por isso, se Adão quisesse, ele poderia ter continuado leal a Jeová, tal como Jesus. Isso mostra que, quando Adão pecou, a culpa foi só dele.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou o profundo amor que tinha pelas pessoas? (João 13:1)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O resgate também nos ensina que Jesus se preocupa muito com as pessoas, especialmente com os seus discípulos. (Pro. 8:31; leia João 13:1.) Por exemplo, Jesus sabia que ia passar por muitas situações difíceis quando estivesse aqui na Terra, incluindo uma morte dolorosa. Mas ele não encarou as coisas que tinha de fazer na Terra como uma simples lista de tarefas que Jeová lhe tinha dado. Pelo contrário, Jesus dedicou-se de todo o coração à sua designação: pregar, ensinar e ajudar as pessoas. Até no dia em que morreu, ele tirou tempo para lavar os pés dos apóstolos e dar-lhes as instruções e o encorajamento de que eles precisavam. (João 13:12-15) Mesmo quando estava pendurado na estaca, Jesus tirou tempo para dar esperança ao criminoso que estava ao seu lado e para pedir a João que cuidasse da sua mãe. (Luc. 23:42, 43; João 19:26, 27) Jesus mostrou o seu profundo amor pelas pessoas, não só por entregar a sua vida, mas também por todas as coisas que ele fez enquanto esteve na Terra.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que Jesus continua a fazer sacrifícios por nós?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que Jesus “morreu de uma vez para sempre”, mas ele continua a fazer sacrifícios por nós. (Rom. 6:10) Como assim? Ele continua a trabalhar para que tenhamos, desde já, as bênçãos que o resgate nos traz. Por exemplo, ele está ocupado a servir como nosso Rei, Sumo Sacerdote e cabeça da congregação. (1 Cor. 15:25; Efé. 5:23; Heb. 2:17) Jesus tem a responsabilidade de reunir os ungidos e a grande multidão. Essa é uma tarefa que vai acabar antes do fim da grande tribulação.b (Mat. 25:32; Mar. 13:27) Ele também está a usar o escravo fiel e prudente para nos dar o alimento espiritual necessário para continuarmos a servir a Jeová fielmente nestes últimos dias. (Mat. 24:45) Durante o Reinado de Mil Anos, Jesus vai governar e continuar a trabalhar em nosso benefício. Quando Jeová deu o seu Filho, não foi só para ele morrer por nós. Jesus tem feito e vai continuar a fazer muitas outras coisas por nós.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A APRENDER COISAS NOVAS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o pode ajudar a continuar a aprender sobre o amor de Jeová e de Jesus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se meditarmos em tudo o que Jeová e Jesus têm feito, podemos continuar a aprender mais sobre o amor que eles sentem por nós. Este ano, na época do Memorial, porque é que não lê um ou mais Evangelhos e presta atenção aos pormenores? Não leia muitos capítulos de uma só vez. Em vez disso, leia com calma e tente encontrar novos motivos para amar ainda mais a Jeová e a Jesus. Não hesite em partilhar aquilo que descobrir com outros.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que fazer pesquisa pode ajudar-nos a continuarmos a aprender sobre o resgate e sobre outros assuntos? (Salmo 119:97 e a nota) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se está na verdade há muitos anos, talvez não acredite que seja possível aprender mais coisas sobre o resgate, a justiça e o amor de Deus. Mas a verdade é que teremos sempre coisas novas para aprender sobre esses assuntos. Então, o que é que pode fazer? Aproveite ao máximo todos os tesouros espirituais que podemos encontrar nas nossas publicações. Se ler alguma coisa na Bíblia e não entender, faça pesquisa. Depois, ao longo do dia, medite naquilo que tiver estudado e aprendido sobre Jeová, sobre o seu Filho e sobre o amor que eles sentem por si. — Leia o Salmo 119:97 e a nota.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante continuarmos à procura de coisas novas na Bíblia?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não fique desanimado se não encontrar algo novo ou emocionante sempre que ler a Bíblia ou fizer pesquisa. De certa forma, é como se estivesse à procura de ouro. Podemos aprender com o exemplo dos garimpeiros, exploradores de metais preciosos. Geralmente, quando eles procuram ouro, eles passam horas, ou até dias, nem que seja só para encontrar uma pequena pepita de ouro. Mas eles não desistem. Para eles, cada bocadinho de ouro é muito valioso. As pérolas espirituais que encontramos na Bíblia valem muito mais do que o ouro! (Sal. 119:127; Pro. 8:10) Seja paciente, não desista e continue a ler a Bíblia todos os dias. — Sal. 1:2.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos imitar Jeová e Jesus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao estudar, pense em como pode aplicar o que aprendeu. Por exemplo, imite a justiça de Jeová e nunca seja preconceituoso. Imite o amor de Jesus pelo seu Pai e pelas pessoas. Uma maneira de fazer isso é por estar disposto a fazer o que Jeová quer e por ajudar outros, mesmo que, às vezes, isso seja difícil. Outra maneira é por pregar para que outras pessoas também tenham a oportunidade de aceitar o presente maravilhoso que Jeová nos deu – o resgate.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quanto mais aprendermos sobre o resgate e o valorizarmos, maior será o nosso amor por Jeová e por Jesus. Em resultado disso, Jeová e Jesus vão amar-nos cada vez mais. (João 14:21; Tia. 4:8) Aproveite tudo aquilo que Jeová nos dá para continuarmos a aprender sobre o resgate. No próximo artigo, vamos ver algumas bênçãos que teremos por causa do resgate e como podemos mostrar a nossa gratidão pelo amor de Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE O RESGATE NOS ENSINA SOBRE...",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "a justiça de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "o amor de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "o amor de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 107 Jeová, o exemplo perfeito de amor",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a ENTENDA MELHOR: Meditar significa concentrar a mente num assunto e estudá-lo de forma mais profunda para entendê-lo melhor.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Em Efésios 1:10, Paulo fala sobre reunir “as coisas nos céus”. Em Mateus 24:31 e Marcos 13:27, Jesus fala sobre reunir os “escolhidos”. Mas Paulo e Jesus referem-se a momentos diferentes. Paulo está a falar do momento em que Jeová escolhe aqueles que vão reinar com Jesus, ungindo-os com espírito santo. Por outro lado, Jesus está a falar do momento em que os ungidos que ainda estiverem na Terra serão reunidos durante a grande tribulação e levados para o céu.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 janeiro pp. 26-31",
            "titulo": "As bênçãos que recebemos graças ao amor de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Cristo Jesus veio ao mundo para salvar pecadores.” — 1 TIM. 1:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver que bênçãos recebemos por causa do resgate e como é que podemos mostrar a nossa gratidão a Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos fazer para que Jeová se sinta feliz?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE que dá um presente muito especial a uma pessoa que ama. Além de bonito, o presente também é útil. Mas a pessoa simplesmente guarda-o numa caixa e nunca mais pensa nele. Você ficaria muito triste com isso, não é? O oposto também é verdade. Se a pessoa usasse o presente e dissesse o quanto gostou dele, você ficaria muito feliz. Como é que esta ilustração se relaciona com o resgate? Jeová deu o seu Filho por nós. Com certeza, ele fica muito feliz quando vê que somos gratos por esse presente tão valioso e pelo amor que ele mostrou ao providenciar o resgate! — João 3:16; Rom. 5:7, 8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, com o tempo, pode ser que deixemos de dar valor ao resgate. Por outras palavras, é como se colocássemos esse presente de Jeová, que é tão valioso, numa caixa. Até ficamos felizes de saber que o presente está na caixa, mas quase nunca pensamos nele. Para que isso não aconteça temos de fortalecer com frequência a nossa gratidão pelo que Jeová e Jesus fizeram por nós. Este artigo vai ajudar-nos a fazer isso. Vamos ver que bênçãos recebemos, já agora, por causa do resgate e as bênçãos que ainda vamos receber no futuro. Também vamos ver o que podemos fazer para mostrar gratidão pelo amor de Jeová, principalmente na época do Memorial.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "BÊNÇÃOS QUE RECEBEMOS AGORA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênção recebemos já agora graças ao resgate?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós já recebemos várias bênçãos por causa do sacrifício de Jesus. Por exemplo, por meio do resgate, Jeová perdoa os nossos pecados. Ele não faz isso por obrigação, mas porque quer perdoar-nos. O salmista sentia gratidão pelo perdão de Jeová, por isso, ele disse: “Porque tu, ó Jeová, és bom e estás sempre pronto a perdoar.” — Sal. 86:5; 103:3, 10-13.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para quem é que Jeová providenciou o resgate? (Lucas 5:32; 1 Timóteo 1:15)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas talvez achem que não merecem o perdão de Jeová. Mas, na verdade, nenhum de nós merece. O apóstolo Paulo sabia que ‘não era digno de ser chamado apóstolo’. Mesmo assim, ele disse: “Pela bondade imerecida de Deus, sou o que sou.” (1 Cor. 15:9, 10) Quando nos arrependemos dos nossos pecados, Jeová perdoa-nos. Porquê? Não porque merecemos, mas porque ele nos ama muito. Por isso, se você se sente triste porque acha que não merece o perdão de Jeová, lembre-se de que ele providenciou o resgate não para pessoas perfeitas, que nunca cometem erros, mas para pecadores arrependidos. — Leia Lucas 5:32; 1 Timóteo 1:15.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que devemos achar que temos o direito de receber o perdão de Jeová? Explique.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, nenhum de nós devia achar que tem o direito de ser perdoado por Jeová, mesmo que já o sirva há muitos anos. É claro que Jeová valoriza o que já fizemos por ele e não se esquece disso. (Heb. 6:10) Mas ele deu-nos o seu Filho como presente, não como um pagamento por algum serviço que lhe prestámos. Se achássemos que merecemos o perdão de Jeová ou que ele nos devia tratar de maneira especial, era como se disséssemos que não era preciso que Jesus morresse por nós. — Veja também Gálatas 2:21.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Paulo se esforçou tanto no serviço a Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo sabia que nunca ia merecer o favor de Deus. Então, porque é que ele se esforçou tanto no serviço a Jeová? Para deixar claro o quanto era grato por toda a bondade e misericórdia que Jeová tinha mostrado por ele. (Efé. 3:7) Assim como Paulo, nós continuamos a servir o nosso Deus com muito zelo, não para merecermos o perdão dele de alguma maneira, mas para mostrarmos o quanto somos gratos por tudo o que ele nos dá.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra bênção recebemos graças ao resgate? (Romanos 5:1; Tiago 2:23)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra bênção que recebemos agora graças ao resgate é a possibilidade de desenvolvermos uma amizade achegada com Jeová.a Como vimos no artigo anterior, quando nascemos, não fazemos parte da família de Deus. Mas, graças ao resgate, podemos desfrutar de “paz com Deus” e de uma amizade com ele. — Leia Romanos 5:1; Tiago 2:23.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que devemos ser gratos a Jeová pelo presente da oração?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos focar-nos apenas num aspeto da nossa amizade com Jeová: o presente da oração. Jeová ouve não só as orações que são feitas quando nos reunimos para o adorar, mas também as orações que fazemos quando estamos sozinhos. A oração pode diminuir a nossa ansiedade e dar-nos paz mental. No entanto, é muito mais do que apenas uma terapia ou um desabafo. A oração ajuda-nos a fortalecer a nossa amizade com Deus. (Sal. 65:2; Tia. 4:8; 1 João 5:14) Quando Jesus estava na Terra, ele orava com frequência porque sabia que Jeová estava a ouvir. Ele também sabia que orar o aproximava mais de Jeová. (Luc. 5:16) Somos muito gratos porque, graças ao sacrifício de Jesus, podemos ser amigos de Jeová e até podemos falar com ele em oração!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "BÊNÇÃOS QUE PODEMOS RECEBER NO FUTURO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênção é que os servos de Jeová vão receber no futuro por causa do resgate?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que bênção é que os servos de Jeová vão receber no futuro por causa do resgate? A vida eterna. Muitas pessoas acham que isso é impossível porque a morte sempre fez parte da nossa realidade. Mas o propósito original de Jeová era que os humanos vivessem para sempre. Se Adão não tivesse pecado, todos viveríamos para sempre, e ninguém iria pensar que isso é demasiado bom para ser verdade. Hoje em dia, essa ideia pode parecer incrível, mas o preço que Jeová pagou para tornar isso possível também é incrível – ele deu-nos o seu próprio Filho. — Rom. 8:32.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os ungidos e as outras ovelhas aguardam?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por enquanto, a vida eterna é uma bênção futura, mas Jeová quer que comecemos a imaginar como é que vai ser a nossa vida nessa altura. Os ungidos aguardam uma vida empolgante no céu com o privilégio de reinar sobre a Terra com Cristo. (Apo. 20:6) As outras ovelhas não veem a hora de viver no Paraíso aqui na Terra, onde já não vai haver dor, sofrimento e tristeza. (Apo. 21:3, 4) Você é uma das outras ovelhas com esperança de viver para sempre na Terra? Essa esperança não é simplesmente um prémio de consolação. É exatamente aquilo que Jeová tinha em mente quando criou os humanos. A vida na Terra vai deixar-nos extremamente felizes.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas das bênçãos que queremos muito receber no Paraíso? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine como é que vai ser a sua vida no Paraíso. Nunca mais vai ter medo de ficar doente ou de morrer. (Isa. 25:8; 33:24) Jeová vai dar-lhe todas as coisas boas que deseja. O que é que quer aprender? Quer aprender mais sobre os animais? Tem vontade de aprender a tocar um instrumento? Quer aprender a pintar? No novo mundo, vamos precisar de arquitetos, construtores e agricultores. Também vamos precisar de pessoas para preparar comida, fazer ferramentas e cuidar das lindas paisagens que teremos. (Isa. 35:1; 65:21) Com a vida eterna pela frente, vai ter tempo para fazer tudo aquilo que sempre quis e muito mais!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine a alegria que vai sentir quando voltar a ver aqueles que forem ressuscitados! (Atos 24:15) Pense também em como vai ser bom aprender mais sobre Jeová por estudar as muitas coisas que ele criou. (Sal. 104:24; Isa. 11:9) Melhor do que tudo isso: vai ser maravilhoso adorar a Jeová sem sentirmos nem um pingo de culpa! Será que vale a pena trocar todas estas bênçãos futuras pelos “prazeres temporários do pecado”? (Heb. 11:25) É claro que não! Qualquer sacrifício que fizermos agora não se compara, nem de perto, com a vida maravilhosa que vamos ter. Lembre-se: o Paraíso na Terra vai deixar de ser uma esperança exclusivamente para o futuro. Em breve, esse Paraíso vai ser a nossa realidade. E isso só será possível porque Jeová nos amou a ponto de dar a vida do seu querido Filho por nós!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE GRATIDÃO PELO AMOR DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos mostrar gratidão a Jeová pelo resgate? (2 Coríntios 6:1)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos mostrar gratidão a Jeová pelo resgate? Uma das maneiras de fazermos isso é por colocarmos o nosso serviço a Jeová em primeiro lugar na vida. (Mat. 6:33) Afinal, Jesus morreu para “que os que vivem não continuassem a viver para si mesmos, mas para aquele que morreu por eles e foi levantado”. (2 Cor. 5:15) Jeová é muito bondoso e perdoa-nos. Quando fazemos tudo o que está ao nosso alcance para servi-lo, mostramos que somos realmente gratos a Jeová e damos valor a tudo o que ele tem feito por nós. — Leia 2 Coríntios 6:1.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que mostramos que confiamos nas orientações de Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra maneira de mostrarmos gratidão pelo amor de Jeová é por confiarmos nas orientações dele e por segui-las. Como é que podemos fazer isso? Ao tomarmos decisões pessoais – por exemplo, se vamos ou não para a universidade ou que tipo de trabalho vamos escolher –, devemos levar em conta o que Jeová quer que façamos. (1 Cor. 10:31; 2 Cor. 5:7) Quando tomamos decisões com base nas orientações de Jeová, acontece uma coisa maravilhosa: a nossa fé, a nossa esperança e a nossa amizade com Jeová ficam ainda mais fortes. — Rom. 5:3-5; Tia. 2:21, 22.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos mostrar gratidão a Jeová durante a época do Memorial?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existe ainda uma terceira maneira de mostrarmos a Jeová que somos gratos pelo seu amor: usarmos a época do Memorial para mostrarmos a nossa gratidão pelo resgate. Não só queremos estar presentes no Memorial, mas também queremos convidar outras pessoas para lá estarem connosco. (1 Tim. 2:4) Explique aos seus convidados o que vai acontecer no Memorial. Talvez seja bom mostrar-lhes os vídeos Porque É Que Jesus Morreu? e Relembre a Morte de Jesus, que estão no site jw.org. Os anciãos devem fazer planos para convidar os inativos. Imagine a alegria que se vai sentir, tanto no céu como na Terra, se alguma ovelha perdida de Jeová voltar para o rebanho! (Luc. 15:4-7) No dia do Memorial, queremos fazer questão de cumprimentar não apenas os irmãos, mas principalmente os novos ou aqueles que já não assistem à reunião há muito tempo. Queremos que eles se sintam bem-vindos! — Rom. 12:13.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque seria bom pensarmos em fazermos mais na pregação durante a época do Memorial?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que pode fazer mais na pregação durante a época do Memorial? Essa é uma excelente maneira de mostrarmos gratidão por tudo o que Jeová e Jesus já fizeram por nós. Quanto mais fazemos para Jeová, mais sentimos o apoio e a ajuda dele e, consequentemente, a nossa confiança nele aumenta. (1 Cor. 3:9) Além disso, não se esqueça de fazer a leitura da Bíblia para a época do Memorial que aparece no Examine as Escrituras Diariamente ou na tabela do Manual de Atividades da Reunião Vida e Ministério. Até pode usar esses relatos bíblicos no seu estudo pessoal.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que faz Jeová feliz? (Veja também o quadro “Como é que podemos mostrar gratidão pelo amor de Jeová?”.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É possível que as suas circunstâncias não lhe permitam colocar em prática todas as sugestões mencionadas neste artigo. Mas lembre-se: Jeová não compara o que você faz com o que os outros fazem. Ele vê o que está no seu coração. Jeová fica feliz quando vê a sua profunda gratidão pelo presente valioso que ele lhe deu – o resgate. — 1 Sam. 16:7; Mar. 12:41-44.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que podemos mostrar gratidão pelo amor de Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ponha Jeová em primeiro lugar na sua vida.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esforce-se para fazer mais na pregação na época do Memorial.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Faça a leitura da Bíblia para a época do Memorial que aparece no Examine as Escrituras Diariamente.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Convide outros para assistirem ao Memorial.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cumprimente os visitantes e faça com que eles se sintam bem-vindos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que somos gratos a Jeová e a Jesus?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O perdão dos nossos pecados, a amizade com Jeová e a esperança de vida eterna só são possíveis graças ao resgate. Por isso, queremos mostrar sempre gratidão pelo amor de Jeová. Foi esse amor que o motivou a dar-nos todas essas bênçãos. (1 João 4:19) Também queremos ser gratos a Jesus, que nos amou ao ponto de dar a sua vida por nós! — João 15:13.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que bênçãos temos agora por meio do resgate?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que bênçãos podemos ter no futuro por causa do resgate?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar gratidão pelo resgate?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 154 Um amor que não acaba",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Será que os servos de Jeová que viveram antes de Jesus vir à Terra recebiam o perdão de Jeová? Sim. Eles podiam ser perdoados porque Jeová tinha a certeza de que o seu Filho seria fiel até à morte. Para Jeová, era como se o resgate já tivesse sido pago, mesmo antes de Jesus morrer. — Rom. 3:25.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 janeiro p. 32",
            "titulo": "Desenhar ajuda a lembrar",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "Acha difícil lembrar-se do que estuda? Isso acontece a muitos de nós. Mas já reparou como é tão fácil lembrarmo-nos das ilustrações de Jesus? Vêm logo umas quantas à mente, não é verdade? É muito fácil visualizar as cenas que Jesus descreveu, quase como se estivéssemos lá, e é difícil esquecer as lições que elas ensinam. Da mesma forma, se criar imagens mentais durante o seu estudo, vai conseguir lembrar-se de mais pormenores. Qual é uma boa maneira de se fazer isso? Desenhos!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pessoas que desenham aquilo que aprendem têm maior facilidade em lembrar-se dessas novas informações. Este método funciona não só com palavras específicas, mas também com ideias e conceitos abstratos. Não é preciso pintar uma grande obra de arte – até rabiscos simples funcionam. Está provado que desenhar o que se aprende pode ser de ajuda, especialmente, para os idosos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Da próxima vez que estudar, experimente fazer alguns desenhos sobre aquilo que tiver aprendido. Talvez se surpreenda com a quantidade de coisas de que se vai lembrar!",
                    "pagina": null,
                    "numero_ref": "3"
                }
            ]
        }
    ]
}