{
    "artigos": [
        {
            "referencia": "w25 março pp. 2-7",
            "titulo": "Não adie o batismo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“De que é que estás à espera? Levanta-te, sê batizado.” — ATOS 22:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como o exemplo dos samaritanos, de Saulo, de Cornélio e dos coríntios o podem motivar a batizar-se.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos recebemos quando nos batizamos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "VOCÊ ama a Jeová? Ele deu-lhe todas as coisas boas que tem, incluindo a vida. Gostava de retribuir esse amor? Como é que pode fazer isso? A melhor maneira é por dedicar a sua vida a Jeová e batizar-se. A partir desse momento, você pertence a Jeová; faz parte da família dele. Por isso, o seu Pai e Amigo vai guiá-lo e cuidar de si. (Sal. 73:24; Isa. 43:1, 2) Além disso, você passa a ter a esperança de viver para sempre. —1 Ped. 3:21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos estudar neste artigo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez gostasse de se batizar, mas ainda não tomou essa decisão. Há alguma coisa que o está a impedir? Se esse for o seu caso, não é o único. Milhões de pessoas tiveram de mudar a sua forma de pensar e agir para se poderem batizar. Agora, elas servem a Jeová com zelo e alegria. No primeiro século, algumas pessoas também tiveram de fazer grandes mudanças antes de se batizarem. O que é que podemos aprender com elas? Vamos ver alguns dos obstáculos que elas ultrapassaram e o que isso nos ensina.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS SAMARITANOS BATIZARAM-SE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajustes é que alguns samaritanos tiveram de fazer antes de se batizarem?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos dias de Jesus, os samaritanos pertenciam a um grupo religioso. Muitos deles viviam perto das cidades de Siquém e Samaria, a norte da Judeia. Antes de se poderem batizar, eles tinham de fazer alguns ajustes. Primeiro, tinham de aprender mais sobre a Palavra de Deus. Porquê? Os samaritanos só aceitavam os livros de Génesis a Deuteronómio – os primeiros cinco livros da Bíblia – e talvez Josué. Para eles, estes livros eram os únicos inspirados por Deus. Apesar disto, os samaritanos estavam à espera do Messias, por causa da promessa em Deuteronómio 18:18, 19. (João 4:25) Agora, eles tinham de fazer um segundo ajuste: aceitar Jesus como o Messias. E foi exatamente isso o que “muitos samaritanos” fizeram. (João 4:39) Além disso, os samaritanos e os judeus não se davam bem. Mas havia muitos cristãos que eram judeus. Isso pode ter sido um problema para alguns samaritanos. Por isso, para se batizarem, eles precisavam de vencer o preconceito que sentiam.— Luc. 9:52-54.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguns samaritanos reagiram à mensagem de Filipe? (Atos 8:5, 6, 14)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que ajudou os samaritanos a batizarem-se? Alguns samaritanos ‘aceitaram a palavra de Deus’, quando Filipe, o evangelizador, ‘lhes pregou sobre o Cristo’. (Leia Atos 8:5, 6, 14.) Filipe era judeu, mas isso não foi um problema para eles. É possível que eles se tenham lembrado de algumas partes do Pentateuco que diziam que Deus não é parcial. (Deut. 10:17-19) Seja como for, os samaritanos ‘prestaram atenção ao que Filipe dizia’ sobre Jesus. Eles aceitaram as provas claras de que Filipe tinha sido enviado por Deus. Ele até fez vários milagres, incluindo curar doentes e expulsar demónios. — Atos 8:7.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos com o exemplo dos samaritanos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O preconceito e a falta de conhecimento podiam ter impedido aqueles samaritanos de fazer progresso. Mas eles não deixaram que isso acontecesse. Assim que ficaram convencidos de que tinham encontrado a verdade, batizaram-se logo. A Bíblia diz que eles “acreditaram em Filipe quando lhes declarou as boas novas a respeito do Reino de Deus e do nome de Jesus Cristo, e tanto homens como mulheres foram batizados”. (Atos 8:12) E você? Está convencido de que a Palavra de Deus é a verdade? Na sua opinião, as Testemunhas de Jeová venceram o preconceito e esforçam-se para mostrar amor por todas as pessoas? Acredita que isso as identifica como cristãos verdadeiros? (João 13:35) Então, não tenha medo de se batizar! Pode ter a certeza de que Jeová o vai abençoar.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo de Ruben o pode ajudar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ruben, que vive na Alemanha, cresceu numa família de Testemunhas de Jeová. Mas, quando era jovem, não tinha a certeza de que Deus existia. Como é que ele ultrapassou as suas dúvidas? Ele percebeu que tinha de aprender mais sobre o assunto. Ele disse: “Eu não ignorei as minhas dúvidas. No meu estudo pessoal, pesquisei mais sobre a teoria da evolução – e fiz isso várias vezes.” O livro Existe um Criador Que Se Importa com Você? foi muito importante para Ruben. Ele começou a pensar: ‘Uau! Jeová existe mesmo.’ Outra coisa que também o impressionou muito foi visitar a sede mundial. Ele viu a união dos irmãos em todo o mundo e percebeu que isso é um milagre. Quando voltou para a Alemanha, Ruben batizou-se com 17 anos. Se você tem dúvidas, pesquise nas nossas publicações. As suas dúvidas podem desaparecer à medida que ganha “conhecimento exato”. (Efé. 4:13, 14) Com o tempo, você vai ouvir experiências que mostram o amor e a união dos irmãos em todo o mundo. Também vai ver isso na sua própria congregação. Tudo isto vai ajudá-lo a amar ainda mais a fraternidade mundial.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "SAULO BATIZOU-SE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajuste é que Saulo tinha de fazer na sua forma de pensar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Saulo de Tarso tinha recebido muita educação e conhecia bem a lei judaica. Ele estava a fazer progresso no judaísmo. (Gál. 1:13, 14; Fil. 3:5) Naquele tempo, muitos judeus achavam que os cristãos eram apóstatas. Por isso, Saulo odiava os cristãos e perseguia-os. Ele até achava que estava a fazer a vontade de Deus. (Atos 8:3; 9:1, 2; 26:9-11) Para seguir Jesus e batizar-se, Saulo tinha de aceitar que podia vir a ser perseguido.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que ajudou Saulo a batizar-se? (b) De acordo com Atos 22:12-16, como é que Ananias ajudou Saulo? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que ajudou Saulo a batizar-se? Saulo ficou cego quando Jesus falou com ele a partir do céu. (Atos 9:3-9) Durante três dias, Saulo não comeu nem bebeu nada. Ele deve ter aproveitado esse tempo para meditar no que tinha acontecido. Ele ficou convencido de que Jesus era o Messias e de que os cristãos tinham a verdade. De certeza que Saulo se sentiu muito culpado por ter participado no assassinato de Estêvão! (Atos 22:20) Depois destes três dias, um discípulo chamado Ananias foi ter com Saulo. Ele foi bondoso, curou-o e incentivou-o a batizar-se rapidamente. (Leia Atos 22:12-16.) Saulo foi humilde, aceitou a ajuda de Ananias e batizou-se. Para ele, isso seria o início de uma nova vida.— Atos 9:17, 18.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos com o exemplo de Saulo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que aprendemos com o exemplo de Saulo? O orgulho e o medo do homem podiam ter impedido Saulo de se batizar. Mas ele não deixou que isso acontecesse. Saulo foi humilde e fez as mudanças necessárias para se tornar seguidor de Cristo. (Atos 26:14, 19) Ele sabia que ia ser perseguido. Mesmo assim, estava disposto a tornar-se cristão. (Atos 9:15, 16; 20:22, 23) Depois de se batizar, Saulo continuou a confiar em Jeová ao enfrentar provações. (2 Cor. 4:7-10) Quando se tornar Testemunha de Jeová, é provável que também enfrente testes de fé. Mas você não vai estar sozinho. Pode ter a certeza de que Jeová e Jesus vão apoiá-lo.— Fil. 4:13.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo de Anna o pode ajudar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Anna cresceu na Europa de Leste e vem de uma família de origem curda. Depois de a sua mãe se ter batizado, Anna começou a estudar a Bíblia com a autorização do pai. Nessa altura, ela tinha 9 anos e vivia com vários familiares. Mas eles não queriam que Anna estudasse a Bíblia. Para eles, abandonar a religião da família era uma vergonha. Quando tinha 12 anos, Anna decidiu batizar-se e pediu autorização ao pai. Ele quis saber se aquela decisão era mesmo dela ou se havia alguém a pressioná-la. Anna disse-lhe: “Eu amo a Jeová.” Por isso, ele deixou-a batizar-se. Mesmo assim, os familiares de Anna continuaram a tratá-la mal. O avô até lhe disse: “Mais valia andares a fumar e a ter uma vida imoral do que seres Testemunha de Jeová.” Como é que Anna lidou com a pressão? Ela explicou: “Jeová deu-me força. O apoio dos meus pais também foi muito importante.” Anna fez uma lista dos momentos em que sentiu a mão de Jeová na sua vida. Às vezes, ela lê essa lista, para não se esquecer de todas as vezes em que Jeová já a ajudou. Se você tem medo de ser perseguido, lembre-se de que Jeová também vai estar ao seu lado.— Heb. 13:6.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "CORNÉLIO BATIZOU-SE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podia ter impedido Cornélio de se batizar?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cornélio era um “centurião” – um oficial que comandava cerca de cem soldados do exército romano. (Atos 10:1, nota) Por isso, ele devia ser uma pessoa muito importante na comunidade e no exército. Ele também “ajudava muito os pobres entre o povo”. (Atos 10:2) Jeová enviou o apóstolo Pedro para pregar as boas novas a Cornélio. Será que a sua posição de destaque impediu Cornélio de se batizar?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que ajudou Cornélio a batizar-se?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que ajudou Cornélio a batizar-se? A Bíblia diz que ele “temia a Deus com todos os da sua casa”. Ele também tinha o hábito de fazer súplicas a Deus. (Atos 10:2) Depois de ouvirem Pedro, Cornélio e a sua família passaram a acreditar em Jesus e, pouco depois, batizaram-se. (Atos 10:47, 48) Sem dúvida, Cornélio estava disposto a fazer qualquer mudança necessária, para adorar a Jeová com a sua família. — Jos. 24:15; Atos 10:24, 33.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos com o exemplo de Cornélio?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tal como no caso de Saulo, ter uma posição de destaque podia ter impedido Cornélio de se batizar. Mas ele não deixou que isso acontecesse. Será que você também tem de fazer grandes mudanças para se batizar? Se essa for a sua situação, Jeová vai ajudá-lo. Esteja decidido a fazer o que for preciso para viver de acordo com os princípios bíblicos e agradar a Jeová. Sem dúvida, ele vai abençoar os seus esforços.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo de Tsuyoshi o pode ajudar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de se batizar, Tsuyoshi, que mora no Japão, teve de fazer alguns ajustes no trabalho. Ele era assistente do diretor de uma escola muito conhecida, chamada Ikenobo. Nessa escola, os alunos aprendem a fazer arranjos de flores. Quando o diretor não podia ir a funerais, Tsuyoshi costumava substituí-lo. O problema é que alguns desses funerais incluíam rituais budistas. Depois de aprender a verdade sobre a morte, Tsuyoshi decidiu deixar de participar nesses rituais. Ele não queria que nada o impedisse de se batizar. (2 Cor. 6:15, 16) Por isso, falou com o diretor. Qual foi o resultado? Tsuyoshi conseguiu manter o emprego – mas agora já não tinha de participar nos rituais! Cerca de um ano depois de ter começado a estudar a Bíblia, Tsuyoshi batizou-se.a Talvez você também precise de fazer algum ajuste no seu emprego para agradar a Deus. Mas pode ter a certeza de que ele vai cuidar de si e da sua família. — Sal. 127:2; Mat. 6:33.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS CORÍNTIOS BATIZARAM-SE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que alguns coríntios tiveram de vencer para se batizarem?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas pessoas da antiga cidade de Corinto faziam coisas que Deus não aprova. Elas eram imorais e materialistas. Era muito difícil começar a servir a Jeová num ambiente assim. Apesar disso, quando o apóstolo Paulo lhes pregou as boas novas, “muitos coríntios que tinham ouvido a palavra passaram a crer e foram batizados”. (Atos 18:7-11) Depois, Jesus apareceu a Paulo numa visão e disse: “Muitas pessoas nesta cidade me pertencem.” Por isso, Paulo continuou a pregar em Corinto durante um ano e meio.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que ajudou os coríntios a batizarem-se? (2 Coríntios 10:4, 5)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que ajudou os coríntios a batizarem-se? (Leia 2 Coríntios 10:4, 5.) A Palavra de Deus e o espírito santo ajudaram os coríntios a fazer grandes mudanças. (Heb. 4:12) Quando aceitaram as boas novas, eles conseguiram abandonar hábitos e práticas, como embriaguez, roubo e homossexualismo. — 1 Cor. 6:9-11.b",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos com o exemplo dos coríntios?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns coríntios tinham de fazer mudanças muito difíceis. Mesmo assim, eles não acharam que era impossível tornarem-se cristãos. Eles esforçaram-se muito para entrar na estrada apertada que conduz à vida eterna. (Mat. 7:13, 14) Você quer batizar-se, mas está a lutar contra um hábito ou uma prática errada? Então, nunca deixe de lutar! Implore a Jeová para lhe dar espírito santo. Isso vai ajudá-lo a resistir a tentações.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo de Monika o pode ajudar?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Monika, que vive na Geórgia, teve de fazer grandes mudanças para se batizar. Ela esforçou-se muito para deixar de ver e dizer coisas de que Jeová não gosta. Ela disse: “Quando era adolescente, foi a oração que me deu força. Jeová sabia que eu queria fazer o que era certo. Por isso, ele nunca deixou de me ajudar e guiar.” Monika batizou-se com 16 anos. E você? Ainda tem de abandonar alguma prática errada para servir a Jeová? Então, continue a pedir-lhe força para fazer mudanças. Jeová dá o seu espírito santo de forma generosa. — João 3:34.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "A SUA FÉ PODE MOVER MONTANHAS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o pode ajudar a mover montanhas? (Veja também a imagem).",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca se esqueça: Jeová ama-o e quer que faça parte da família dele. Isso é sempre verdade, mesmo que esteja a enfrentar muitos desafios para se batizar. Jesus disse aos seus discípulos: “Se tiverem fé do tamanho de um grão de mostarda, dirão a este monte: ‘Move-te daqui para ali’, e ele mover-se-á, e nada vos será impossível.” (Mat. 17:20) Quando disse estas palavras, Jesus estava a falar com pessoas que o seguiam há poucos anos. Por isso, elas ainda precisavam de fortalecer a sua fé. Mas Jesus garantiu-lhes que, se fizessem isso, Jeová ia ajudá-las a vencer obstáculos tão grandes como uma montanha. Jeová vai fazer o mesmo por si!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os exemplos mencionados neste estudo o ajudaram?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se perceber que alguma coisa o está a impedir de se batizar, não perca tempo. Dê os passos necessários para vencer esse obstáculo. Os exemplos dos cristãos do primeiro século e de irmãos dos nossos dias vão dar-lhe a força e o consolo de que precisa. Eles podem motivá-lo a dedicar-se a Jeová e a batizar-se. Essa será a melhor decisão da sua vida!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE ESTES EXEMPLOS PODEM AJUDÁ-LO A ULTRAPASSAR OBSTÁCULOS PARA SE BATIZAR?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Os samaritanos",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Saulo e Cornélio",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Os coríntios",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 38 Jeová vai dar-te força",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A biografia do irmão Tsuyoshi Fujii aparece na Despertai! de 8 de agosto de 2005, pp. 20-23.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o vídeo Porque Está a Adiar o Batismo?, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: Muitos irmãos recebem com carinho e alegria pessoas que acabaram de se batizar.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 março pp. 8-13",
            "titulo": "Pense como Jeová e Jesus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Visto que Cristo sofreu na carne, armem-se também da mesma disposição mental.” — 1 PED. 4:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver o que Pedro aprendeu da maneira de pensar de Jesus e que lições isso nos ensina.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa amar a Jeová? Como é que Jesus mostrou que amava a Jeová de toda a sua mente?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JESUS disse: “Ama a Jeová, teu Deus, de todo o teu coração, de toda a tua alma, de toda a tua força e de toda a tua mente.” (Luc. 10:27) Com estas palavras, Jesus mostrou que este é o mandamento mais importante da Lei mosaica. Ele explicou que amar a Jeová envolve o nosso coração, o que inclui os nossos desejos, sentimentos e emoções. Também envolve servir a Jeová de toda a alma e força, incluindo a nossa energia. Mas, depois, Jesus acrescentou que devemos amar a Jeová de toda a nossa mente. Isso refere-se à forma como pensamos. É claro que nunca vamos entender completamente todos os pensamentos de Jeová. Mas, se estudarmos a “mente de Cristo”, vai ser mais fácil entendermos como Jeová pensa. Afinal, Jesus imitou de forma perfeita o seu Pai – incluindo nos pensamentos. — 1 Cor. 2:16 e a nota de estudo “nós [...] temos a mente de Cristo”.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus amava a Jeová de toda a sua mente. Ele sabia o que Jeová esperava dele e estava decidido a fazer isso, mesmo que tivesse de sofrer. Jesus estava concentrado em fazer a vontade do seu Pai. Essa era a coisa mais importante da sua vida. Por isso, ele não deixou que nada o distraísse.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que privilégio é que o apóstolo Pedro teve? E o que é que ele incentivou os cristãos a fazer? (1 Pedro 4:1)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro e os outros apóstolos passaram muito tempo com Jesus. Isso foi um privilégio, porque conseguiram perceber bem como ele pensava. Mais tarde, quando escreveu a sua primeira carta inspirada, Pedro deu um conselho aos cristãos. Ele incentivou-os a ‘armarem-se da mesma disposição mental’ de Cristo, ou seja, a pensarem como Jesus.a (Leia 1 Pedro 4:1.) Pedro usou uma expressão militar – “armem-se”. Por isso, pensar como Jesus é uma arma poderosa; ajuda-nos a vencer desejos errados e o mundo de Satanás. — 2 Cor. 10:3-5; Efé. 6:12.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver como é que Jesus pensava e como podemos imitá-lo. Vamos aprender (1) a pensar como Jeová, o que nos vai ajudar a ser unidos na mente; (2) a ser humildes; e (3) a ser sensatos por confiar em Jeová e orar.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "PENSE COMO JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação é que Pedro não pensou como Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Certa vez, Pedro não pensou como Jeová. Jesus contou aos apóstolos o que iria acontecer quando fosse a Jerusalém. Ele disse que seria preso pelos líderes religiosos, torturado e morto. (Mat. 16:21) Pedro sabia que Jesus era o prometido Messias e que salvaria o povo de Deus. Então, como é que Jeová iria permitir que o seu Filho fosse morto? Para Pedro, isso era muito difícil de aceitar. (Mat. 16:16) Por isso, ele chamou Jesus e disse-lhe: “Tem compaixão de ti mesmo, Senhor! Isso de modo algum te acontecerá.” (Mat. 16:22) Como Pedro não estava a pensar como Jeová, Jesus não concordou com ele.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou que pensava como Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus pensava exatamente como o seu Pai. Por isso, ele disse a Pedro: “Para trás de mim, Satanás! Tu és uma pedra de tropeço para mim, porque não tens os pensamentos de Deus, mas os de homens.” (Mat. 16:23) Jesus sabia que não teria uma vida fácil. Para fazer a vontade de Jeová, ele tinha de sofrer e morrer. Pedro até podia ter boas intenções, mas Jesus rejeitou o seu conselho. Naquele momento, Pedro percebeu que é muito importante pensar como Jeová. Esta também é uma grande lição para nós hoje.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Pedro mostrou que queria pensar como Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, Pedro mostrou que queria pensar como Jeová. Quando é que isso aconteceu? Quando Jeová decidiu que os gentios, ou seja, os não judeus, podiam fazer parte do seu povo. Nessa altura, Jeová designou Pedro para pregar a Cornélio, um dos primeiros gentios a tornar-se cristão. Isso não era nada fácil, porque os judeus evitavam os gentios. Portanto, Pedro tinha de mudar a sua forma de pensar. E foi mesmo isso o que ele fez, quando percebeu qual era a vontade de Jeová sobre este assunto. Então, Pedro foi visitar Cornélio “sem qualquer objeção” e pregou as boas novas. (Atos 10:28, 29) Qual foi o resultado? Cornélio e as pessoas da sua casa foram batizados. — Atos 10:21-23, 34, 35, 44-48.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que pensamos como Jeová? (1 Pedro 3:8 e a nota)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Anos mais tarde, Pedro incentivou os cristãos a serem “unidos na mente”, ou seja, a pensarem da mesma maneira. (Leia 1 Pedro 3:8 e a nota.) Como é que nós hoje podemos fazer isso? Por aprendermos na Bíblia como Jeová pensa e por o imitarmos. Por exemplo, Jesus incentivou os seus seguidores a pôr o Reino em primeiro lugar. (Mat. 6:33) Isso talvez motive um irmão da nossa congregação a entrar no serviço de tempo integral. Não queremos desanimá-lo, por dizer algo como: “Porque é que não pensas mais em ti e escolhes uma vida melhor?” Em vez disso, devemos elogiá-lo pelos seus alvos e apoiá-lo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA HUMILDE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição de humildade é que Jesus ensinou?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na noite antes de morrer, Jesus ensinou uma grande lição de humildade a Pedro e aos outros apóstolos. Ele queria tomar uma última refeição com eles. Por isso, pediu a Pedro e a João que fizessem os preparativos. É provável que eles tenham arranjado uma bacia e toalhas, porque era habitual lavar-se os pés dos convidados antes da refeição. Mas quem é que seria humilde a ponto de fazer isso?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Normalmente, isso era um trabalho para os escravos. Mas Jesus nem pensou duas vezes! Ele não hesitou em fazer um trabalho tão humilde. Isso deve ter deixado os apóstolos muito impressionados. A Bíblia diz que Jesus tirou a sua capa, atou uma toalha à cintura, colocou água na bacia e começou a lavar os pés deles. (João 13:4, 5) Consegue imaginar o tempo que isso levou? Jesus lavou os pés dos 12 apóstolos, incluindo os de Judas, que mais tarde o traiu. Que grande exemplo de humildade! Depois, com paciência, ele explicou: “Compreendem o que eu vos fiz? Vocês chamam-me ‘Instrutor’ e ‘Senhor’, e estão certos, pois eu o sou. Portanto, se eu, o Senhor e Instrutor, lavei os vossos pés, vocês também devem lavar os pés uns dos outros.” — João 13:12-14.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A verdadeira humildade envolve os nossos pensamentos mais profundos",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Pedro mostrou que tinha aprendido a ser humilde? (1 Pedro 5:5) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro aprendeu com a humildade de Jesus. Depois de Jesus ter voltado para o céu, Pedro curou um homem coxo de nascença. (Atos 1:8, 9; 3:2, 6-8) É claro que esse milagre atraiu a atenção de muitas pessoas. (Atos 3:11) Será que Pedro aproveitou essa situação para ter destaque? Não. É verdade que ele vinha de uma cultura em que isso era muito valorizado, mas Pedro foi humilde. Ele desviou a atenção de si mesmo e deu todo o mérito a Jeová e Jesus. Ele disse: “Foi por meio do nome [de Jesus], e pela nossa fé no nome dele, que este homem que veem e conhecem ficou forte.” (Atos 3:12-16) Numa das suas cartas, Pedro incentivou os cristãos a revestirem-se de humildade. As palavras que ele usou lembram-nos da ocasião em que Jesus atou uma toalha à cintura para lavar os pés dos apóstolos. — Leia 1 Pedro 5:5.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como Pedro, como é que podemos desenvolver humildade?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos imitar o exemplo de Pedro por desenvolver humildade. Mas lembre-se de que a verdadeira humildade é muito mais do que palavras bem escolhidas. Ao usar a expressão “humildade mental”, Pedro mostrou que a humildade envolve os nossos pensamentos mais profundos. Tudo o que fazemos pelos outros é por amor a Jeová e às pessoas – não porque gostamos de elogios. Mesmo que ninguém se aperceba daquilo que fazemos, nós somos verdadeiramente humildes se servirmos a Jeová com alegria e fizermos coisas boas pelos nossos irmãos. — Mat. 6:1-4.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘SEJA SENSATO’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ‘ser sensato’?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que significa ‘ser sensato’? (1 Ped. 4:7) Um cristão sensato toma decisões de acordo com os pensamentos de Jeová. Para ele, não há nada mais importante do que a sua amizade com Deus. Além disso, ele tem um ponto de vista equilibrado sobre si mesmo e reconhece que não sabe tudo. Ele mostra que confia em Jeová por orar a pedir a sua orientação.b",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação é que Pedro não confiou em Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na noite antes de morrer, Jesus disse aos seus discípulos: “Esta noite, todos vocês tropeçarão em relação a mim.” Com excesso de confiança, Pedro respondeu: “Ainda que todos os outros tropecem em relação a ti, eu nunca tropeçarei!” Nessa mesma noite, Jesus aconselhou alguns dos seus discípulos: “Mantenham-se vigilantes e orem continuamente.” (Mat. 26:31, 33, 41) Se Pedro tivesse seguido este conselho, provavelmente teria sido corajoso e teria dito que era discípulo de Jesus. No entanto, ele acabou por negar o seu Senhor. Sem dúvida, ele arrependeu-se muito dessa decisão! — Mat. 26:69-75.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Jesus a manter-se sensato na noite antes de morrer?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus confiava totalmente em Jeová. Apesar de ser perfeito, ele orou várias vezes na noite antes de morrer. Isso deu-lhe a coragem necessária para fazer a vontade de Jeová. (Mat. 26:39, 42, 44; João 18:4, 5) Ver como Jesus se apegou à oração naquela situação tão difícil marcou profundamente a vida de Pedro.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que Pedro se tornou sensato? (1 Pedro 4:7)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o tempo, Pedro passou a orar mais, mostrando mais confiança em Jeová. Depois de ser ressuscitado, Jesus garantiu a Pedro e aos outros apóstolos que iam receber espírito santo para pregar. Mas Jesus pediu-lhes que esperassem em Jerusalém até isso acontecer. (Luc. 24:49; Atos 1:4, 5) O que é que Pedro fez enquanto esperava? Ele e os outros irmãos ‘persistiram em oração’. (Atos 1:13, 14) Mais tarde, na sua primeira carta, Pedro incentivou os cristãos a serem sensatos e a pedirem a orientação de Jeová. (Leia 1 Pedro 4:7.) Pedro aprendeu a confiar em Jeová e tornou-se um grande apoio para a congregação. — Gál. 2:9.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mesmo quando algo parece ser fácil, o que precisamos de continuar a fazer? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para sermos sensatos, temos de orar regularmente a Jeová. Nós sabemos que precisamos da sua orientação, mesmo quando temos de fazer coisas que nos parecem fáceis. No entanto, orar é especialmente importante quando temos de tomar grandes decisões. Temos a certeza de que Jeová sabe sempre o que é melhor para nós.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar melhor a Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ainda bem que Jeová nos criou com a capacidade de imitar as suas qualidades! (Gén. 1:26) É claro que não conseguimos fazer isso de uma forma perfeita. (Isa. 55:9) Mas, assim como Pedro, podemos imitar cada vez melhor a forma de Jeová pensar por sermos humildes e sensatos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "pensar como Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ser humildes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "‘ser sensatos’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 30 Meu Deus, meu Amigo e Pai",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A palavra “disposição” em 1 Pedro 4:1 também pode ser traduzida como “mentalidade, atitude, maneira de pensar”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para saber mais sobre o que significa ser sensato, veja o tópico “Bom senso”, no artigo “Explicação de 2 Timóteo 1:7: ‘O espírito que Deus nos deu não é de medo’”, na secção “Textos Bíblicos Explicados”. Pode encontrar esse artigo no site jw.org ou na aplicação JW Library®.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: Uma irmã ora em silêncio, antes de uma entrevista de emprego.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 março pp. 14-19",
            "titulo": "Imite Jesus e pregue com zelo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O Senhor […] enviou-os dois a dois, à sua frente, a todas as cidades e lugares aonde ele estava para ir.” — LUC. 10:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver quatro formas de imitar o zelo de Jesus na pregação.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que mostra que o povo de Jeová é diferente dos que dizem ser cristãos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PORQUE é que o povo de Jeová é diferente dos que dizem ser cristãos? Um dos motivos é o seu zeloa na pregação. (Tito 2:14) Mesmo assim, se calhar, a ideia de ir à pregação nem sempre o deixa muito entusiasmado. Talvez se sinta como um ancião que, apesar de dar muito de si à congregação, admitiu: “Às vezes, não tenho vontade nenhuma de ir pregar.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nem sempre é fácil manter o zelo na pregação?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há outras formas de serviço a Jeová que podem parecer mais interessantes do que a pregação. Costuma sentir isso? Talvez goste mais de participar na construção e manutenção de Salões do Reino, de prestar ajuda humanitária ou de encorajar outros irmãos. Porque é que isso acontece? Porque, nessas áreas, conseguimos ver logo os resultados do nosso trabalho e isso faz-nos sentir mais realizados. Além disso, quando participamos nesses trabalhos, há um ambiente de amor e paz. Também sentimos que os irmãos valorizam o que fazemos. Por outro lado, a pregação pode ser mais desafiadora. Se calhar, pregamos no mesmo território há anos, mas não temos muitos resultados. Ou, então, as pessoas até reagem mal quando nos veem. Além disso, à medida que nos aproximamos do fim, é provável que enfrentemos mais oposição. (Mat. 10:22) O que é que podemos fazer para manter – e até fortalecer – o nosso zelo na pregação?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Lucas 13:6-9 nos ensina sobre o zelo de Jesus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de Jesus pode ajudar-nos a ter mais zelo na pregação. Ao longo do seu ministério, o zelo de Jesus nunca diminuiu. Na verdade, com o passar do tempo, ele ainda se esforçou mais. (Leia Lucas 13:6-9.) Numa ilustração, Jesus comparou-se a um homem que passou três anos a cuidar de uma figueira. Mesmo assim, ela não dava fruto. Da mesma forma, Jesus passou cerca de três anos a pregar aos judeus, mas a maioria não aceitou a mensagem dele. No entanto, assim como aquele homem não desistiu da figueira, Jesus também não desistiu das pessoas nem abrandou o ritmo. Pelo contrário, ele esforçou-se ainda mais para ajudar as pessoas a aceitarem as boas novas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que quatro áreas podemos imitar Jesus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver como Jesus mostrou zelo, principalmente durante os últimos seis meses do seu ministério. (Veja a nota de estudo “Depois disso”, em Lucas 10:1.) As palavras e o exemplo de Jesus vão ajudar-nos a manter o zelo. Vamos ver quatro áreas em que podemos imitar Jesus: (1) ele concentrava-se em fazer a vontade de Jeová, (2) deixava que as profecias da Bíblia influenciassem a sua vida, (3) confiava na ajuda de Jeová e (4) tinha uma atitude positiva na pregação.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELE CONCENTROU-SE EM FAZER A VONTADE DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou que estava concentrado em fazer a vontade de Deus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que Jesus pregou “as boas novas do Reino” com zelo? Porque sabia que era exatamente isso o que Deus queria que ele fizesse. (Luc. 4:43) A pregação era a prioridade de Jesus. Mesmo durante os últimos meses do seu ministério, “ele viajava de cidade em cidade e de aldeia em aldeia” para ensinar as pessoas. (Luc. 13:22) Jesus também treinou outros para pregarem as boas novas. — Luc. 10:1.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a obra de pregação está relacionada com outras designações que talvez tenhamos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Jeová e Jesus dão-nos muitas designações, mas a pregação das boas novas continua a ser a mais importante de todas. (Mat. 24:14; 28:19, 20) Na verdade, todos os trabalhos que fazemos para Jeová estão diretamente relacionados com a obra de pregação. Por exemplo, construímos Salões do Reino, para que as pessoas a quem pregamos se possam reunir e adorar a Jeová. Além disso, todo o trabalho feito em Betel serve para apoiar a pregação. Quando prestamos ajuda humanitária, estamos a cuidar das necessidades materiais dos irmãos. Mas não só: também estamos a ajudá-los a voltarem à sua rotina espiritual, incluindo à pregação. A pregação é o trabalho mais importante que Jeová quer que façamos. Se nos lembrarmos disso, vamos ter mais vontade de pregar. János, um ancião da Hungria, diz: “Tento lembrar-me sempre de que, mesmo que façamos outros trabalhos para Jeová, nenhum substitui a pregação. Esta é a nossa designação principal.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová quer que continuemos a pregar? (1 Timóteo 2:3, 4)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos fortalecer o nosso zelo no ministério por aprendermos a ver as pessoas como Jeová vê. Ele quer que o maior número de pessoas possível ouça e aceite as boas novas. (Leia 1 Timóteo 2:3, 4.) Por isso, ele ajuda-nos a partilhar essa mensagem de forma mais eficaz. Por exemplo, a brochura Ame as Pessoas – Faça Discípulos dá-nos sugestões práticas para iniciar conversas. Ela ajuda-nos a começar estudos bíblicos e a fazer discípulos. Mesmo que as pessoas não aceitem a mensagem agora, talvez ainda tenham a oportunidade de o fazer antes do fim da grande tribulação. O que lhes dizemos agora talvez as motive a mudar de atitude no futuro. Mas isso só poderá acontecer se continuarmos a pregar.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELE DEIXOU QUE AS PROFECIAS DA BÍBLIA INFLUENCIASSEM A SUA VIDA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as profecias da Bíblia influenciaram a forma como Jesus usava o tempo?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia como as profecias bíblicas iriam cumprir-se. Por exemplo, ele sabia que o seu ministério ia durar só três anos e meio. (Dan. 9:26, 27) Ele também sabia como e quando ia morrer. (Luc. 18:31-34) Jesus deixava que essas profecias influenciassem a forma como ele usava o tempo. Isso motivou-o a pregar com zelo para terminar a sua designação.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as profecias da Bíblia nos motivam a pregar com zelo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Compreendermos as profecias da Bíblia também nos motiva a pregar com zelo. Sabemos que falta pouco tempo para o fim deste sistema. Os acontecimentos mundiais e a atitude das pessoas estão a cumprir as profecias sobre os últimos dias. A Bíblia também predisse que, “no tempo do fim”, o rei do sul e o rei do norte iam lutar um contra o outro. Como é que isto se está a cumprir? Hoje, esses reis representam a Potência Mundial Anglo-Americana e a Rússia e os seus aliados. Tal como a profecia diz, eles estão em conflito. (Dan. 11:40) Também percebemos que os pés da estátua da profecia de Daniel 2:43-45 representam a Potência Mundial Anglo-Americana. Temos a certeza de que em breve – muito em breve – o Reino de Deus vai destruir os governos humanos. Todas estas profecias mostram onde estamos na linha do tempo e incentivam-nos a pregar com urgência.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outros motivos é que as profecias nos dão para pregarmos com zelo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As profecias da Bíblia também contêm uma mensagem de esperança. Nós queremos muito partilhá-la com outras pessoas. Carrie, uma irmã que serve na República Dominicana, diz: “As promessas de Jeová são tão maravilhosas que sinto que tenho de partilhá-las com outros. Eu vejo que as pessoas estão cheias de problemas. Elas precisam das promessas de Jeová – não as posso guardar só para mim.” Além disso, as profecias da Bíblia mostram que é Jeová quem está por trás da obra de pregação, e isso encoraja-nos a não desistir. Leila, que vive na Hungria, explica: “Isaías 11:6-9 lembra-me de que, com a ajuda de Jeová, qualquer pessoa pode mudar. Por isso, quero falar das boas novas com todos, até com aqueles que aparentemente não vão aceitar a mensagem.” Christopher, um irmão da Zâmbia, diz: “Marcos 13:10 menciona que as boas novas seriam pregadas no mundo inteiro. Para mim, é um grande privilégio ajudar a cumprir esta profecia.” E no seu caso? Quais são as profecias da Bíblia que o motivam a continuar a pregar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELE CONFIOU NA AJUDA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus precisava de confiar em Jeová para continuar a pregar com zelo? (Lucas 12:49, 53)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus confiava que Jeová o ia ajudar a continuar a pregar com zelo. Ele falava com respeito e escolhia bem as palavras. Mesmo assim, sabia que as boas novas iam provocar muitas discussões e oposição. (Leia Lucas 12:49, 53.) Por exemplo, os líderes religiosos tentaram matá-lo várias vezes. (João 8:59; 10:31, 39) Apesar disso, Jesus continuou a pregar, porque sabia que Jeová estava ao seu lado. Ele disse: “Não estou sozinho, mas o Pai, que me enviou, está comigo. [...] Ele não me deixou só, porque faço sempre o que lhe agrada.” — João 8:16, 29.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus preparou os seus discípulos para continuarem a pregar quando enfrentassem perseguição?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ensinou aos seus discípulos que também podiam confiar na ajuda de Jeová. Ele garantiu-lhes muitas vezes que, mesmo quando enfrentassem perseguição, Jeová ia ajudá-los. (Mat. 10:18-20; Luc. 12:11, 12) Mas também lhes pediu para serem cautelosos. (Mat. 10:16; Luc. 10:3) Disse-lhes que não deveriam forçar ninguém a ouvir a mensagem do Reino. (Luc. 10:10, 11) Além disso, aconselhou-os a fugir quando fossem perseguidos. (Mat. 10:23) Embora fosse zeloso e confiasse em Jeová, Jesus não corria riscos desnecessários. — João 11:53, 54.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você pode ter a certeza de que Jeová o vai ajudar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, nós também enfrentamos oposição. Por isso, precisamos da ajuda de Jeová para continuarmos a pregar com zelo. (Apo. 12:17) Porque é que você pode ter a certeza de que Jeová o vai ajudar? Pense no que Jesus pediu na oração registada no capítulo 17 de João. Jesus pediu a Jeová para cuidar dos apóstolos. Será que Jeová respondeu a essa oração? Sim. O livro de Atos mostra como ele os ajudou a enfrentar perseguição e a pregar com zelo. Nessa oração, Jesus também pediu a Jeová para cuidar de todos os que aceitassem a mensagem dos apóstolos. E isso inclui-o a si! Jeová ainda está a responder a essa oração nos nossos dias. Ele vai ajudá-lo, assim como ajudou os apóstolos. — João 17:11, 15, 20.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que vamos conseguir manter o zelo na pregação? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À medida que o fim se aproxima, pode tornar-se cada vez mais difícil pregar as boas novas com zelo. No entanto, Jesus garantiu-nos que teremos a ajuda necessária. (Luc. 21:12-15) Assim como Jesus e os seus discípulos, deixamos que as pessoas decidam se nos vão ouvir ou não, e evitamos entrar em conflito com elas. Mesmo em países onde a nossa obra está proscrita, os irmãos continuam a pregar as boas novas. Eles conseguem fazer isso, porque confiam em Jeová, não na sua própria força. Tal como fez com os primeiros cristãos, Jeová dá-nos poder para que ‘se realize plenamente a pregação’, segundo a sua vontade. (2 Tim. 4:17) Por isso, não duvide: se confiar em Jeová, ele vai ajudá-lo a continuar a pregar com zelo!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELE MANTEVE UMA ATITUDE POSITIVA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Jesus tinha uma atitude positiva sobre a pregação?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tinha uma atitude positiva sobre a obra de pregação. Isso ajudou-o a não perder o entusiasmo e a continuar a dar o seu melhor. Por exemplo, cerca de um ano depois de ter começado a pregar, Jesus percebeu que muitas pessoas estavam dispostas a ouvir as boas novas. Por isso, ele comparou-as a um campo pronto para a colheita. (João 4:35) Mais ou menos um ano depois, ele disse aos seus discípulos: “A colheita, realmente, é grande.” (Mat. 9:37, 38) Mais tarde, voltou a dizer: “A colheita, realmente, é grande. [...] Peçam ao Senhor da colheita que mande trabalhadores para a Sua colheita.” (Luc. 10:2) Jesus nunca deixou de acreditar que as pessoas podiam aceitar as boas novas. E, quando isso acontecia, ele ficava muito feliz. — Luc. 10:21.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as ilustrações de Jesus ajudaram os discípulos a terem uma atitude positiva sobre a pregação? (Lucas 13:18-21) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ajudar os seus discípulos a não perderem o zelo, Jesus mostrou-lhes que a pregação ia trazer bons resultados. Como é que ele fez isso? Por exemplo, contou-lhes duas ilustrações. (Leia Lucas 13:18-21.) Numa delas, Jesus falou de um pequeno grão de mostarda que se transforma numa grande árvore. Assim, mostrou que a mensagem do Reino ia crescer de uma forma impressionante e que nada poderia impedir isso. Na outra ilustração, ele comparou a mensagem do Reino ao fermento. Ele quis ensinar que as boas novas se iam espalhar pelo mundo e mudar a vida de muitas pessoas. Essas mudanças até podiam passar despercebidas durante algum tempo, mas iam acontecer. Com estas ilustrações, Jesus mostrou aos discípulos que a pregação ajudaria muitas pessoas.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para manter uma atitude positiva sobre a pregação?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos fortalecer o nosso zelo na pregação? Por pensarmos em como esta obra está a ajudar tantas pessoas ao redor do mundo. Todos os anos, milhões de pessoas interessadas assistem ao Memorial e estudam a Bíblia connosco. Além disso, centenas de milhares de pessoas são batizadas e juntam-se à obra de pregação. Quantos é que ainda vão aceitar as boas novas? Não sabemos. O que sabemos é que Jeová está a juntar uma grande multidão, que vai sobreviver à grande tribulação. (Apo. 7:9, 14) Jeová, o Senhor da colheita, continua a ver potencial no campo. Por isso, temos bons motivos para continuar a pregar.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que queremos que as pessoas percebam em nós?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os verdadeiros discípulos de Jesus sempre se distinguiram pelo seu zelo na pregação. Quando as pessoas viram a coragem e o entusiasmo dos apóstolos, “perceberam que eles tinham andado com Jesus”. (Atos 4:13) Hoje, quando as pessoas nos veem a pregar, queremos que elas tenham a certeza de que nós também imitamos o zelo de Jesus.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jesus via a pregação, e como podemos imitá-lo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jesus mostrou que confiava em Jeová, e como podemos imitá-lo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que atitude é que Jesus tinha na pregação, e como podemos imitá-lo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 58 Vamos procurar os amigos da paz",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a ENTENDA MELHOR: Neste estudo, a palavra “zelo” refere-se ao entusiasmo e ao empenho que os cristãos mostram ao adorar a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Enquanto abastece o carro, um irmão prega a um homem de forma discreta.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 março pp. 20-25",
            "titulo": "Continue a andar pela fé",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Andamos pela fé, não pela vista.” — 2 COR. 5:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como podemos continuar a andar pela fé quando temos de tomar decisões importantes.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Paulo se sentia feliz quando pensava na sua vida?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O APÓSTOLO Paulo sabia que seria morto dentro de pouco tempo. No entanto, ele sentia-se muito feliz quando pensava nas escolhas que tinha feito na vida. Ao olhar para trás, ele disse: “Terminei a corrida, vivi de acordo com a fé.” (2 Tim. 4:6-8) Paulo tomou a decisão sábia de usar a sua vida para servir a Jeová. Por isso, sabia que Jeová estava muito feliz com ele. Nós também queremos tomar boas decisões e ter a aprovação de Deus. Como é que podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa andar pela fé?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo falou sobre si mesmo e sobre outros cristãos fiéis, quando disse: “Andamos pela fé, não pela vista.” (2 Cor. 5:7) O que é que isto significa? Às vezes, na Bíblia, a palavra “andar” refere-se a como uma pessoa decide levar a sua vida. Quando alguém anda pela vista, toma decisões baseadas apenas no que consegue ver, ouvir e sentir. Por outro lado, quando uma pessoa anda pela fé, toma decisões com base no que Jeová pensa. As suas ações mostram que ela tem a certeza de que seguir os conselhos da Bíblia é sempre o melhor, e que Deus vai recompensá-la por isso. — Sal. 119:66; Heb. 11:6.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom andar pela fé? (2 Coríntios 4:18)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que todos nós tomamos algumas decisões baseadas no que vemos, ouvimos e sentimos. No entanto, vamos ter problemas se tomarmos decisões importantes baseadas apenas nos nossos sentidos. Porquê? Porque nem sempre podemos confiar no que vemos, ouvimos e sentimos. Se andarmos apenas pela vista, mais tarde ou mais cedo, vamos acabar por fazer alguma coisa de que Jeová não gosta. (Ecl. 11:9; Mat. 24:37-39) Mas, se andarmos pela fé, vamos tomar decisões que ‘agradam ao Senhor’. (Efé. 5:10) Seguirmos os conselhos de Deus também nos vai dar paz interior e verdadeira felicidade. (Sal. 16:8, 9; Isa. 48:17, 18) Além disso, se continuarmos a andar pela fé, vamos poder viver para sempre. — Leia 2 Coríntios 4:18.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos se estamos a andar pela fé ou pela vista?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos saber se estamos a andar pela fé ou pela vista? É importante perguntarmo-nos: ‘O que é que orienta as minhas decisões? Baseio-me apenas no que consigo ver? Ou será que levo em conta os conselhos de Jeová?’ Neste artigo, vamos ver como podemos continuar a andar pela fé em três situações importantes: ao escolher um emprego, ao decidir com quem casar e ao receber uma orientação da organização de Jeová. Para cada uma destas situações, vamos ver o que devemos levar em conta para tomar boas decisões.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "AO ESCOLHER UM EMPREGO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que devemos pensar quando escolhemos um emprego?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós queremos cuidar das nossas necessidades materiais e da nossa família. (Ecl. 7:12; 1 Tim. 5:8) Alguns empregos têm um salário melhor do que outros. Nesses casos, é possível ganhar o suficiente para as despesas do dia a dia e até poupar algum dinheiro para o futuro. No entanto, noutros empregos, o salário só chega para cuidar das necessidades básicas da família. É claro que, quando escolhemos um emprego, pensamos em quanto vamos ganhar. Mas, se essa for a única coisa que levamos em conta, estaremos a andar pela vista.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos andar pela fé ao escolher um emprego? (Hebreus 13:5)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se andarmos pela fé, também vamos pensar em como o emprego que escolhemos pode afetar a nossa amizade com Jeová. Podemos perguntar-nos: ‘Será que, neste trabalho, vou ter de fazer alguma coisa que Jeová odeia?’ (Pro. 6:16-19) ‘Vou perder reuniões ou ter menos tempo para pregar e estudar a Bíblia? Será que vou ter de estar longe da minha família durante muito tempo?’ (Fil. 1:10) Se a resposta a qualquer uma destas perguntas for “sim”, o mais sábio será não aceitar esse emprego, mesmo que seja difícil encontrar um trabalho. Quando andamos pela fé, as nossas decisões mostram que confiamos plenamente que Jeová, de alguma forma, vai cuidar das nossas necessidades. — Mat. 6:33; leia Hebreus 13:5.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um irmão na América do Sul andou pela fé? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um irmão na América do Sul, chamado Javier,a reconheceu como é importante andar pela fé. Ele disse: “Eu concorri a um emprego muito bom, onde ia receber o dobro do salário. Nesse trabalho, eu ia sentir-me muito realizado.” Mas Javier também queria muito ser pioneiro. Ele conta: “Marcaram-me uma entrevista com o gerente nacional. Antes da entrevista, eu pedi ajuda a Jeová, porque tinha a certeza de que ele sabia sempre o que era melhor para mim. Eu queria ter um emprego melhor e receber mais. Mas eu nunca iria aceitar aquele trabalho se não me ajudasse a alcançar os meus alvos espirituais.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Javier explica: “Durante a entrevista, o gerente disse-me que eu ia ter de fazer, muitas vezes, horas extraordinárias. De forma educada, eu expliquei que não poderia fazer isso por causa das minhas atividades espirituais.” Javier decidiu não aceitar o emprego e, duas semanas depois, tornou-se pioneiro. No mesmo ano, ele encontrou um emprego a part-time. Ele disse: “Jeová ouviu as minhas orações e ajudou-me a encontrar um emprego que me permite ser pioneiro. Estou muito feliz, porque este trabalho dá-me mais tempo para Jeová e para os meus irmãos.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu com a experiência de Trésor?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas e se nos apercebermos de que o nosso emprego atual nos está a impedir de andar pela fé? O que devemos fazer? Veja o que aconteceu a um irmão do Congo, chamado Trésor. Ele diz: “Eu tinha o emprego dos meus sonhos. Ganhava três vezes mais do que antes e era muito respeitado.” No entanto, Trésor faltava a muitas reuniões, porque tinha de fazer horas extras. Ele também era pressionado a mentir para esconder coisas desonestas que a empresa fazia. Trésor quis deixar esse trabalho, mas teve medo de não arranjar outro emprego. O que é que o ajudou? Ele diz: “O texto de Habacuque 3:17-19 ajudou-me a perceber que, mesmo que eu deixasse de receber aquele ordenado, Jeová ia cuidar sempre de mim. Por isso, demiti-me.” Ele explica: “Muitos patrões acham que os empregados estão dispostos a sacrificar tudo para terem um trabalho bem pago, inclusive o tempo que passam com a família e que usam para adorar a Deus. Sinto-me feliz por ter protegido a relação que tenho com a minha família e com Jeová. Um ano depois, Jeová ajudou-me a encontrar um emprego estável que me permite ter uma vida simples e mais tempo para as atividades espirituais. Quando pomos Jeová em primeiro lugar na nossa vida, podemos passar por algumas dificuldades financeiras. Mas Jeová vai cuidar sempre de nós!” Sem dúvida que, se confiarmos nos conselhos e nas promessas de Jeová, vamos continuar a andar pela fé, e ele vai abençoar-nos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "AO DECIDIR COM QUEM CASAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguém mostra que anda pela vista quando decide com quem casar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O casamento é um presente de Jeová e é normal ter o desejo de casar. Quando pensa em casar, é natural que uma irmã olhe para a personalidade do irmão em questão, o aspeto físico, a reputação e a forma de ele gerir o dinheiro. Ela também leva em conta se o irmão tem responsabilidades familiares e se a faz feliz.b Todas estas coisas são importantes. Mas, se ela apenas pensar nestes fatores, pode estar a andar pela vista.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos andar pela fé quando escolhemos com quem vamos casar? (1 Coríntios 7:39)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová está muito orgulhoso dos irmãos e irmãs que seguem os seus conselhos quando escolhem com quem vão casar! Por exemplo, eles aplicam o conselho de só começar a namorar depois de estarem “além da flor da juventude”. (1 Cor. 7:36) Na Bíblia, Jeová também diz quais são as qualidades que um bom marido ou uma boa esposa deve ter. Quando andam pela fé, os irmãos procuram uma pessoa com essas características. (Pro. 31:10-13, 26-28; Efé. 5:33; 1 Tim. 5:8) Eles não namoram com alguém que não seja Testemunha de Jeová. Em vez disso, seguem o conselho de se casarem “somente no Senhor”, tal como diz 1 Coríntios 7:39. (Leia.) Eles continuam a andar pela fé e confiam que Jeová – melhor do que ninguém – vai cuidar sempre deles em sentido emocional. — Sal. 55:22.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu com o exemplo de Rosa?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de uma pioneira chamada Rosa, que vive na Colômbia. No trabalho, ela conheceu um homem que não era Testemunha de Jeová e que mostrou interesse nela. Rosa também começou a gostar dele. Ela conta: “Ele parecia ser um homem muito bom. Fazia trabalho voluntário e levava um estilo de vida saudável. Ele também me tratava muito bem. Tinha tudo o que eu queria num marido, só não era Testemunha de Jeová. Foi muito difícil dizer-lhe que não, porque o meu coração dizia outra coisa. Naquela altura, eu sentia-me sozinha e queria casar. Mas não tinha encontrado ninguém de quem eu gostasse na organização.” Mesmo assim, Rosa não se deixou levar pela situação e não andou pela vista. Ela começou a pensar em como a sua amizade com Jeová ficaria afetada se se envolvesse com aquele homem. Por isso, decidiu cortar todo o contacto que tinha com ele e concentrar-se nas atividades espirituais. Pouco depois, ela foi convidada para a Escola para Evangelizadores do Reino e hoje serve como pioneira especial. Ela disse: “Jeová deu-me tantas bênçãos que o meu coração transborda de alegria.” É verdade que nem sempre é fácil andar pela fé, principalmente quando os nossos sentimentos estão tão envolvidos. Mas esse sacrifício vale sempre a pena.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "AO RECEBER UMA ORIENTAÇÃO DA ORGANIZAÇÃO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma pessoa que anda pela vista pode reagir quando recebe uma orientação da organização?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós recebemos regularmente orientações da organização que nos ajudam a servir a Jeová. Essas orientações podem vir por meio dos anciãos locais, do superintendente de circuito, de Betel ou do Corpo Governante. Mas, às vezes, podemos não entender porque é que recebemos certa instrução. Nesse caso, o que vamos fazer? Será que nos vamos concentrar nas dificuldades que essa orientação vai trazer? Vamos focar-nos nas imperfeições dos irmãos que deram essa instrução?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos ajuda a andar pela fé quando recebemos uma orientação da organização? (Hebreus 13:17)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando andamos pela fé, confiamos que Jeová está a orientar a sua organização e que conhece as nossas circunstâncias. Por isso, obedecemos rapidamente às instruções que recebemos – e com uma atitude positiva. (Leia Hebreus 13:17.) Sabemos que, se formos obedientes, vamos contribuir para a união da nossa congregação. (Efé. 4:2, 3) Embora os irmãos que estão na dianteira sejam imperfeitos, nós confiamos que Jeová vai abençoar a nossa obediência. (1 Sam. 15:22) Também sabemos que, se for necessário fazer alguma mudança, Jeová vai tratar disso na altura certa. — Miq. 7:7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Kevin a andar pela fé, apesar de ter algumas dúvidas sobre uma orientação? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver um exemplo que mostra os benefícios de andar pela fé e de obedecer às orientações da organização. No Peru, a língua oficial é o espanhol, mas também existem várias pessoas que falam outras línguas nativas. Uma dessas é o quíchua. Durante muitos anos, os irmãos procuravam no território pessoas que falavam esse idioma. No entanto, para cumprir as leis do governo, foi necessário fazer ajustes. Os irmãos tiveram de mudar o método de encontrar essas pessoas. (Rom. 13:1) Alguns até começaram a perguntar-se se isso não ia dificultar a pregação. Mesmo assim, eles obedeceram às novas orientações e, por isso, Jeová abençoou os seus esforços para encontrar quem fala quíchua.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Kevin, um ancião que serve numa congregação de língua quíchua, foi um dos irmãos que ficaram preocupados com essa mudança. Ele explica: “Eu perguntava-me: ‘Então e agora? Como é que vamos encontrar pessoas que falam quíchua?’” O que é que Kevin fez? Ele conta: “Eu pensei nas palavras de Provérbios 3:5 e no exemplo de Moisés. Jeová também lhe tinha dado orientações que pareciam não fazer sentido. Ele disse a Moisés para tirar os israelitas do Egito e levá-los até ao mar Vermelho. Para eles, isso era um beco sem saída, porque achavam que nunca conseguiriam escapar dos egípcios. Apesar disso, Moisés obedeceu e Jeová abençoou-o por realizar um milagre impressionante para salvar os israelitas.” (Êxo. 14:1, 2, 9-11, 21, 22) Kevin estava preocupado com aquela mudança, mas, mesmo assim, estava disposto a ajustar-se. Qual foi o resultado? Ele diz: “Jeová abençoou-nos de uma forma espetacular. Antes, andávamos muito a pé e só encontrávamos uma ou duas pessoas que falavam quíchua. Agora, concentramo-nos em territórios onde muitos falam essa língua. Assim, nós conseguimos conversar com mais pessoas e fazer mais revisitas e estudos. Além disso, mais pessoas assistem às reuniões.” Sem dúvida, quando andamos pela fé, somos sempre recompensados por Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu neste artigo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vimos como podemos andar pela fé em três áreas importantes. Mas temos de continuar a tomar decisões baseadas na vontade de Jeová em todas as áreas da nossa vida. Isso envolve, por exemplo, decisões sobre diversão, uso do tempo livre, educação e como criar filhos. Sempre que temos de tomar uma decisão, devemos pensar na nossa amizade com Jeová, nos seus conselhos e na sua promessa de cuidar de nós. Dessa forma, não nos vamos concentrar apenas no que podemos ver. Em vez disso, “andaremos no nome de Jeová, nosso Deus, para todo o sempre”. — Miq. 4:5.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS ANDAR PELA FÉ QUANDO...",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "escolhemos um emprego?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "decidimos com quem casar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "recebemos uma orientação da organização de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 156 Eu tenho fé",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para simplificar, este parágrafo refere-se a uma irmã que quer casar. No entanto, este conselho também se aplica a um irmão que tenha o mesmo desejo.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 março pp. 26-31",
            "titulo": "A mão de Jeová nunca é demasiado curta",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Será que a mão de Jeová é demasiado curta?” — NÚM. 11:23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Confiar mais em Jeová e ter a certeza de que ele vai cuidar sempre das nossas necessidades materiais.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Moisés mostrou que confiava em Jeová ao guiar os israelitas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O LIVRO de Hebreus fala sobre muitas pessoas que tinham fé em Jeová. Uma delas foi Moisés, um homem com uma fé extraordinária. (Heb. 3:2-5; 11:23-25) Ele demonstrou essa fé quando tirou os israelitas do Egito. Nessa altura, ele não se deixou intimidar pelo Faraó e o seu exército. Ele confiou totalmente em Jeová ao guiar o povo pelo mar Vermelho e pelo deserto. (Heb. 11:27-29) Mais tarde, a maioria dos israelitas começou a duvidar de Jeová. Eles achavam que ele não ia conseguir cuidar deles. Mesmo assim, Moisés continuou a confiar no seu Deus – e Jeová não o desapontou. De forma milagrosa, ele deu comida e água aos israelitas. Assim, eles conseguiram sobreviver no deserto, onde não havia quase nada.a — Êxo. 15:22-25; Sal. 78:23-25.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová perguntou a Moisés: “Será que a mão de Jeová é demasiado curta?” (Números 11:21-23)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cerca de um ano depois de os israelitas terem saído do Egito, Jeová prometeu que lhes ia dar carne. Moisés era um homem de fé, mas começou a questionar a capacidade de Jeová cumprir essa promessa. Eles eram milhões de pessoas e estavam no meio do deserto. Como é que Jeová ia dar carne a tanta gente? Para o fazer pensar, Jeová perguntou a Moisés: “Será que a mão de Jeová é demasiado curta?” (Leia Números 11:21-23.) Neste versículo, a expressão “a mão de Jeová” refere-se ao espírito santo, ou seja, ao poder de Deus em ação. Por outras palavras, Jeová estava a perguntar a Moisés: “Achas mesmo que eu não consigo fazer o que prometo?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que devemos meditar no exemplo de Moisés e dos israelitas?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguma vez se perguntou se Jeová vai mesmo cuidar de si e da sua família? Já ficou preocupado com as suas necessidades materiais? Talvez sim, talvez não; mas, seja como for, a pergunta que Jeová fez a Moisés pode ajudá-lo. Neste artigo, vamos considerar o exemplo de Moisés e dos israelitas, que duvidaram do que Jeová poderia fazer por eles. Também vamos ver alguns princípios bíblicos que aumentam a nossa confiança na mão de Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA COM MOISÉS E OS ISRAELITAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que terá levado muitos israelitas a perderem a confiança em Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que tantos israelitas começaram a ter dúvidas? Quando saíram do Egito, eles não foram sozinhos. A Bíblia diz que “um grande número de não israelitas” partiu com eles em direção à Terra Prometida. (Êxo. 12:38; Deut. 8:15) Eles já estavam a viajar há algum tempo, quando os não israelitas ficaram fartos de comer maná e começaram a reclamar. Muitos israelitas acabaram por fazer o mesmo. (Núm. 11:4-6) O povo começou a lembrar-se dos alimentos que havia no Egito. Moisés sentiu-se pressionado e achou que ele próprio tinha a obrigação de lhes arranjar carne. — Núm. 11:13, 14.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os israelitas foram influenciados por outros, e o que é que aprendemos disso?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Parece que os israelitas foram influenciados pela ingratidão e falta de apreço dos não israelitas. O mesmo pode acontecer connosco. Podemos ser influenciados pela ingratidão das pessoas à nossa volta e acabar por ficar insatisfeitos com o que Jeová nos dá. Talvez comecemos a sentir falta do que tínhamos antes ou a ficar com inveja das coisas que os outros têm. No entanto, vamos ser mais felizes se aprendermos a estar satisfeitos com o que temos, seja qual for a nossa situação.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os israelitas deviam ter-se lembrado das promessas de Jeová. Ele tinha garantido que lhes ia dar uma vida muito boa. Mas isso só ia acontecer na Terra Prometida, não enquanto estivessem no deserto. Da mesma forma, não nos devemos concentrar nas coisas que não temos hoje, mas sim no que Jeová promete dar-nos no novo mundo. Também podemos meditar em textos bíblicos que aumentem a nossa confiança em Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos ter a certeza de que a mão de Jeová não é demasiado curta?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas porque é que Jeová fez questão de destacar que a sua mão não é “demasiado curta”? Talvez Jeová quisesse ajudar Moisés a pensar não só no poder da sua mão, mas também no seu alcance. É verdade que os israelitas estavam no deserto, no meio do nada. Mesmo assim, Jeová conseguia dar-lhes toda a carne que quisesse. Ele mostrou-lhes a sua força “com mão poderosa e com braço estendido”. (Sal. 136:11, 12) Por isso, quando enfrentar dificuldades, lembre-se: não importa onde estejamos, nenhum de nós está fora do alcance da mão de Jeová. — Sal. 138:6, 7.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que erro é que muitos cometeram no deserto? E como podemos evitar fazer o mesmo? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová fez exatamente o que prometeu e enviou uma grande quantidade de codornizes. No entanto, os israelitas não agradeceram a Jeová por este milagre. Em vez disso, muitos deles deixaram-se levar pela ganância. Até passaram um dia e meio, sem parar, a juntar codornizes. Como é que Jeová se sentiu? Ele ficou furioso e castigou “os que tiveram desejos egoístas”. (Núm. 11:31-34) Este exemplo ensina-nos uma lição muito importante: precisamos de ter cuidado para não cair na armadilha da ganância. Não importa se somos ricos ou pobres, a nossa prioridade deve ser fortalecer a nossa amizade com Jeová e Jesus. Se fizermos isso, vamos acumular “tesouros no céu”. (Mat. 6:19, 20; Luc. 16:9) Assim, podemos ter a certeza de que Jeová vai cuidar das nossas necessidades materiais.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que podemos ter a certeza?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Jeová também nos estende a sua mão. Será que isso significa que nunca vamos ficar sem dinheiro ou passar fome? Não.b Mas Jeová nunca nos vai abandonar. Ele vai dar-nos força para aguentar qualquer dificuldade. Como é que podemos mostrar que confiamos em Jeová? Vamos ver duas situações: (1) ao lidarmos com dificuldades financeiras e (2) ao fazermos planos para o futuro.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "DIFICULDADES FINANCEIRAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que problemas económicos é que talvez enfrentemos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À medida que nos aproximamos do fim, é provável que enfrentemos mais problemas económicos. O mundo vai ficar cada vez mais instável, devido a crises políticas, conflitos armados, desastres naturais ou novas pandemias. Por causa disso, as nossas despesas podem aumentar ou podemos perder o emprego, a casa ou outros bens materiais. Para encontrar trabalho, talvez até tenhamos de nos mudar para outro local com a nossa família. O que é que nos pode ajudar a tomar decisões que mostram que confiamos na mão de Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o pode ajudar a lidar com dificuldades financeiras? (Lucas 12:29-31)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, ore a Jeová e conte-lhe todas as suas preocupações. Isso vai ajudá-lo muito. (Pro. 16:3) Peça-lhe sabedoria para tomar boas decisões e paz mental para não ficar ‘excessivamente preocupado’. (Leia Lucas 12:29-31.) Continue a pedir a Jeová que o ajude a estar contente com as coisas essenciais. (1 Tim. 6:7, 8) Além disso, faça pesquisa. As nossas publicações dão muitas sugestões sobre como lidar com dificuldades financeiras. O site jw.org também tem artigos e vídeos que já ajudaram muitas pessoas, e também o podem ajudar a si.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Antes de aceitar um emprego, que perguntas nos podem ajudar a tomar uma boa decisão?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para conseguirem um emprego, algumas pessoas mudaram-se para longe da família. Com o tempo, na maioria dos casos, ficou evidente que essa decisão não foi a melhor. Antes de aceitar um trabalho, não pense só nas possíveis vantagens financeiras – pense também no preço que vai pagar em sentido espiritual. (Luc. 14:28) Pergunte-se: ‘Se eu for para longe, como é que isso vai afetar o meu casamento? Será que vou ter tempo para ir a todas as reuniões, para pregar e para estar com os irmãos?’ Se você tiver filhos, também é importante pensar no seguinte: ‘Como é que vou criar os meus filhos “na disciplina e na instrução de Jeová” se eu não estiver com eles?’ (Efé. 6:4) Quando tomar decisões, deixe-se guiar pela maneira de pensar de Jeová, não pelas opiniões de familiares ou amigos que não respeitam os princípios bíblicos.c Tony, que vive num país da Ásia, recebeu várias propostas para trabalhar no estrangeiro. Ele ia ter um bom salário. Mas, depois de orar e conversar com a esposa, escolheu recusar essas propostas. Ele decidiu fazer mudanças para conseguir viver com menos dinheiro. Hoje, Tony reconhece: “Tive o privilégio de ajudar várias pessoas a conhecerem a Jeová, e os nossos filhos amam muito a verdade. A nossa família aprendeu que, enquanto seguirmos as palavras de Mateus 6:33, Jeová vai continuar a cuidar de nós.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "PLANEAR O FUTURO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos fazer para termos o necessário quando formos idosos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa confiança em Jeová também pode ser testada ao fazermos planos para quando formos idosos. A Bíblia incentiva-nos a sermos pessoas trabalhadoras, para que, mais tarde, tenhamos o suficiente para as nossas necessidades materiais. (Pro. 6:6-11) Se possível, é bom pouparmos algum dinheiro para usar no futuro. A verdade é que o dinheiro nos dá uma certa medida de proteção. (Ecl. 7:12) No entanto, não queremos que os bens materiais se tornem a coisa mais importante na nossa vida.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Hebreus 13:5 nos ajuda a não estarmos demasiado preocupados com o nosso futuro?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus contou uma ilustração que mostra que não é sábio acumular dinheiro sem ser “rico para com Deus”. (Luc. 12:16-21) Ninguém sabe o dia de amanhã. (Pro. 23:4, 5; Tia. 4:13-15) E, como seguidores de Cristo, temos ainda outro desafio. Jesus disse que devemos estar dispostos a “abdicar” de todos os nossos bens para sermos discípulos dele. (Luc. 14:33, nota) Os cristãos do primeiro século na Judeia estavam dispostos a fazer exatamente isso. Eles perderam os seus bens, mas continuaram felizes. (Heb. 10:34) Hoje, muitos irmãos perderam o emprego e os bens, por não apoiarem nenhum partido político. Eles mantêm a sua neutralidade, apesar dos desafios. (Apo. 13:16, 17) O que é que os tem ajudado? Esses irmãos têm total confiança na promessa de Jeová: “Nunca te deixarei e nunca te abandonarei.” (Leia Hebreus 13:5.) Nós esforçamo-nos para ter o necessário no futuro. Ao mesmo tempo, confiamos em Jeová e sabemos que ele irá cuidar de nós se acontecer alguma coisa inesperada.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conceito equilibrado é que os pais devem ter sobre os filhos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em algumas culturas, os casais têm filhos principalmente para terem apoio financeiro quando forem mais velhos. É como se vissem os filhos como um “plano de reforma”. Mas a Bíblia diz que os pais devem cuidar das necessidades dos filhos. (2 Cor. 12:14) É claro que os pais talvez precisem de ajuda quando forem idosos – e, geralmente, os filhos gostam de os ajudar. (1 Tim. 5:4) No entanto, quando confiam em Jeová, os pais não criam os filhos à espera de ajuda financeira. Para eles, a maior alegria é ajudar os filhos a ter uma amizade com Jeová. — 3 João 4.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem preparar os filhos para o futuro? (Efésios 4:28)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pais, preparem os vossos filhos para o futuro e ensinem-nos a sustentarem-se. À medida que fazem isso, deem o exemplo e mostrem que confiam em Jeová. Desde pequenos, ensinem-lhes que ser trabalhador é muito importante. (Pro. 29:21; leia Efésios 4:28.) Além disso, ajudem-nos a darem o melhor na escola. Pesquisem princípios bíblicos e ajudem-nos a tomar boas decisões sobre educação. Assim, vão preparar os vossos filhos para que eles se consigam sustentar, enquanto dão o máximo na pregação – talvez até como pioneiros.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que podemos ter a certeza?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os servos leais de Jeová têm a certeza de que ele quer e pode cuidar das suas necessidades materiais. À medida que o fim se aproxima, vamos ter de confiar cada vez mais em Jeová. Aconteça o que acontecer, não temos dúvida nenhuma de que Jeová vai usar o seu poder para cuidar de nós. Sabemos que a mão poderosa de Jeová e o seu braço estendido nunca serão demasiado curtos para nos alcançar.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos aprender com Moisés e os israelitas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que mostramos que confiamos em Jeová quando passamos por dificuldades financeiras?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que devemos levar em conta ao planear o futuro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 150 Procurem a Deus para obter livramento",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja “Perguntas dos Leitores”, na revista A Sentinela de outubro de 2023.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja “Perguntas dos Leitores”, na revista A Sentinela de 15 de setembro de 2014.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “Ninguém pode servir a dois amos”, na revista A Sentinela de 15 de abril de 2014.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d DESCRIÇÃO DA IMAGEM: Um casal de Testemunhas de Jeová faz uma videochamada com a sua filha, que serve com o marido na construção de um Salão do Reino.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 março p. 32",
            "titulo": "Use bem o espelho",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "O discípulo Tiago comparou a Bíblia a um espelho que nos ajuda a ver quem realmente somos no íntimo. (Tia. 1:22-25) Como é que podemos usar bem esse espelho?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia com atenção. Quando nos vemos ao espelho, não chega dar uma vista de olhos. Senão, podemos nem reparar que temos de corrigir alguma coisa na nossa aparência. Da mesma forma, para conseguirmos ver em que aspetos do nosso interior precisamos de melhorar, é importante ler a Bíblia com atenção e sem pressa.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Olhe para si próprio, não para os outros. Quando inclinamos um espelho, talvez consigamos ver outras pessoas, e isso pode levar-nos a ficarmos concentrados nos seus defeitos. Da mesma maneira, quando lemos a Bíblia, poderíamos pensar no que os outros precisam de melhorar. Mas é pouco provável que isso nos ajude a tornarmo-nos pessoas melhores.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja equilibrado. Se nos virmos ao espelho e nos concentrarmos apenas nas características de que não gostamos, podemos ficar desanimados. Quando lemos a Bíblia, também temos de ser equilibrados. Não espere mais de si mesmo do que Jeová espera. — Tia. 3:17.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}