{
    "artigos": [
        {
            "referencia": "w25 abril pp. 2-7",
            "titulo": "‘Escolham a quem servirão’",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quanto a mim e aos da minha casa, serviremos a Jeová.” — JOS. 24:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Relembrar os motivos que nos fizeram escolher servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para sermos mesmo felizes? E porquê? (Isaías 48:17, 18)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O NOSSO Pai celestial, Jeová, ama-nos muito. Ele quer que tenhamos uma vida feliz agora e no futuro. (Ecl. 3:12, 13) Jeová criou-nos com capacidades incríveis. No entanto, não nos deu a capacidade de nos governarmos a nós mesmos nem de decidirmos o que é certo ou errado. (Ecl. 8:9; Jer. 10:23) Jeová sabe que, para sermos mesmo felizes, precisamos de o servir e de obedecer ao que ele diz. — Leia Isaías 48:17, 18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que Satanás quer que acreditemos? Como é que Jeová respondeu à mentira de Satanás?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás quer que acreditemos que podemos ser felizes sem Jeová. Ele quer que os humanos achem que se conseguem governar a si próprios. (Gén. 3:4, 5) Para provar que Satanás é mentiroso, Jeová tem permitido que os humanos se governem durante algum tempo. Quando vemos como está o mundo, é fácil perceber que isso não tem resultado. Por outro lado, a Bíblia fala de muitos homens e mulheres que foram felizes, porque escolheram servir a Jeová. O melhor exemplo de todos é o de Jesus. Neste estudo, vamos ver porque é que Jesus escolheu servir a Jeová. Também vamos considerar porque Jeová merece a nossa adoração. Por fim, vamos relembrar alguns dos motivos que nos levaram a servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE JESUS ESCOLHEU SERVIR A JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Satanás ofereceu a Jesus, e que decisão é que Jesus tomou?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto esteve na Terra, Jesus mostrou claramente que tinha escolhido servir a Jeová. Pouco depois de Jesus se batizar, Satanás ofereceu-lhe todos os reinos do mundo em troca de um único ato de adoração. Jesus respondeu: “Vai-te embora, Satanás! Pois está escrito: ‘Adora a Jeová, teu Deus, e presta-lhe serviço sagrado apenas a ele.’” (Mat. 4:8-10) Porque é que Jesus tomou essa decisão? Vamos ver alguns motivos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus escolheu servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que Jesus escolheu servir a Jeová? O principal motivo foi o amor – um amor muito forte pelo seu Pai. (João 14:31) Além disso, Jesus sabe que essa é a coisa certa a fazer. (João 8:28, 29; Apo. 4:11) Ele sabe que Jeová é a Fonte da vida, que é generoso e confiável. (Sal. 33:4; 36:9; Tia. 1:17) Jeová sempre lhe disse a verdade. Tudo o que Jesus tinha vinha de Jeová. (João 1:14) Já Satanás é totalmente o oposto de Jeová. Foi ele que provocou o pecado e a morte. Ele é um mentiroso, e tudo o que faz é motivado pelo egoísmo e pela ganância. (João 8:44) Jesus sabia tudo isto. Por isso, nunca se quis virar contra Jeová e ser como Satanás. — Fil. 2:5-8.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas Jesus também serviu a Jeová por outro motivo. Ele sabia que a sua lealdade iria trazer bons resultados. (Heb. 12:2) Ele tinha a certeza de que, se continuasse fiel, iria santificar o nome do seu Pai. Além disso, todo o sofrimento causado pelo Diabo iria acabar.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE JEOVÁ MERECE A NOSSA ADORAÇÃO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que muitas pessoas hoje não servem a Jeová? Mas porque é que ele merece a nossa adoração?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas pessoas hoje não servem a Jeová, porque não o conhecem. Elas não reparam nas qualidades maravilhosas de Jeová e em tudo o que ele faz por nós. Esse também era o caso das pessoas a quem Paulo pregou em Atenas. — Atos 17:19, 20, 30, 34.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo explicou-lhes que o Deus verdadeiro “dá a todos vida, fôlego e todas as coisas”. Ele também disse: “Por meio dele temos vida, movemo-nos e existimos.” Deus é o Criador, que “fez de um só homem todas as nações dos homens”. Portanto, ele tem todo o direito de receber a nossa adoração. — Atos 17:25, 26, 28.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová nunca vai fazer, e como é que ele mostra que nos ama muito?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é o Criador e o Soberano do Universo. Por isso, ele poderia obrigar as pessoas a servi-lo. Mas Jeová não faz isso – ele quer que tomemos as nossas próprias decisões. Para nos ajudar, ele dá-nos provas de que existe e de que nos ama muito. Ele quer que todas as pessoas sejam suas amigas para sempre. (1 Tim. 2:3, 4) Para isso acontecer, elas têm de conhecer as coisas maravilhosas que ele vai fazer pela humanidade. É por essa razão que ele nos treina para partilharmos as suas promessas. (Mat. 10:11-13; 28:19, 20) Ele também organizou as congregações, onde o podemos adorar e receber a ajuda de anciãos amorosos. — Atos 20:28.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostra que ama todas as pessoas?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De que outra maneira é que Jeová demonstra o seu amor? Ele faz isso por tratar bem quem não quer acreditar nele. Por exemplo, durante milhares de anos, muitas pessoas têm escolhido viver de acordo com o que acham ser certo ou errado. Elas não levam em conta a opinião de Jeová. Apesar disso, Jeová é bondoso e dá-lhes o necessário para viver e desfrutar da vida. (Mat. 5:44, 45; Atos 14:16, 17) Graças a ele, elas podem ter uma família amorosa e criar filhos. Também podem fazer bons amigos e usufruir dos resultados do seu trabalho. (Sal. 127:3; Ecl. 2:24) Tudo isto prova que o nosso Pai celestial ama todas as pessoas. (Êxo. 34:6) Agora, vamos relembrar alguns motivos que nos levaram a servir a Jeová. Também vamos ver como ele nos abençoa quando fazemos isso.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE ESCOLHEMOS SERVIR A JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é a razão principal de servirmos a Jeová? (Mateus 22:37) (b) Como é que se sente por saber que Jeová o compreende e perdoa? (Salmo 103:13, 14)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tal como Jesus, nós servimos a Jeová, sobretudo, porque o amamos muito. (Leia Mateus 22:37.) Quanto mais conhecemos as qualidades de Jeová, mais nos aproximamos dele. Por exemplo, pense na paciência de Jeová. Apesar de os israelitas desobedecerem várias vezes, Jeová implorou: “Recuem, por favor, dos vossos maus caminhos.” (Jer. 18:11) Mesmo que cometamos muitos erros, Jeová lembra-se de que somos pó. (Leia o Salmo 103:13, 14.) Como é que se sente quando pensa na paciência e nas outras qualidades maravilhosas de Jeová? Não fica com vontade de o servir para sempre?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outras razões temos para servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também servimos a Jeová, porque sabemos que isso é a coisa certa a fazer. (Mat. 4:10) Além disso, a nossa lealdade a Jeová vai ter bons resultados. Nós podemos ajudar a santificar o nome de Jeová, provar que o Diabo é um mentiroso e alegrar o coração do nosso Pai. E, se escolhermos servir a Jeová hoje, vamos poder servi-lo para sempre! — João 17:3.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com a experiência de Jane e Pam?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde bem pequenos, podemos desenvolver um amor forte por Jeová; um amor que vai continuar a aumentar com o tempo. Veja o exemplo de duas irmãs chamadas Jane e Pam.a Quando começaram a estudar a Bíblia, Jane tinha 11 anos e Pam tinha 10. Os pais delas não estavam interessados, mas deixaram que elas estudassem a Bíblia com uma condição: elas tinham de ir com a família à igreja aos fins de semana. Jane diz: “O que as Testemunhas de Jeová me ensinaram ajudou-me a resistir à pressão dos meus colegas. Aprendi que a imoralidade e o uso de drogas são coisas erradas e isso protegeu-me.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No fim da adolescência, Jane e Pam tornaram-se publicadoras. Mais tarde, elas iniciaram o serviço de pioneiro, enquanto cuidavam dos pais idosos. Como é que elas se sentem hoje? Jane diz: “Eu percebi que Jeová cuida dos seus amigos e que ‘conhece os que lhe pertencem’, como diz 2 Timóteo 2:19.” Sem dúvida, Jeová cuida sempre daqueles que o escolhem amar e servir!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que defendemos o nome de Jeová? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também queremos ajudar a limpar o nome de Jeová. Imagine que você tem um grande amigo que é bondoso, generoso e perdoador. Mas, um dia, você ouve alguém dizer que ele é uma pessoa má e desonesta. O que é que faria? De certeza que ia defendê-lo. Da mesma forma, Satanás e as pessoas influenciadas por ele contam mentiras sobre Jeová. Qual é a nossa reação? Nós defendemos o nome de Jeová com coragem e dizemos a verdade. (Sal. 34:1; Isa. 43:10) Por meio das nossas palavras e ações, mostramos que queremos servir a Jeová de toda a alma.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos é que Paulo recebeu por fazer mudanças? (Filipenses 3:7, 8)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós estamos dispostos a fazer mudanças na vida, para agradar a Jeová ou até para fazer mais no serviço. Por exemplo, o apóstolo Paulo tinha uma posição de destaque, mas abandonou tudo para seguir Cristo e servir a Jeová. (Gál. 1:14) Por causa disso, ele teve uma vida feliz e recebeu o privilégio de reinar com Cristo no céu. Paulo nunca se arrependeu da decisão de servir a Jeová – e nós também nunca nos vamos arrepender. — Leia Filipenses 3:7, 8.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com o exemplo de Julia? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se o serviço a Jeová vier em primeiro lugar na nossa vida, podemos ter muitas bênçãos agora e no futuro. Veja o exemplo de uma irmã chamada Julia. Desde pequena, ela cantava no coro da igreja. Ela tinha tanto talento que começou a ter aulas para ser cantora de ópera. As pessoas ficavam impressionadas por ela cantar tão bem, apesar de ser tão jovem. Julia ficou famosa e dava concertos em palcos importantes. Mais tarde, começou a estudar numa escola de música conhecida. Nessa altura, um colega costumava falar-lhe sobre Deus e mostrou-lhe qual era o nome dele: Jeová. Pouco tempo depois, Julia começou a estudar a Bíblia duas vezes por semana. Por fim, decidiu dedicar a vida a servir a Jeová, em vez de ser uma cantora de ópera. Mas isso não foi uma decisão fácil. Julia conta: “Houve muita gente que me disse que eu estava a desperdiçar o meu talento. Mas eu queria usar a minha vida para servir a Jeová.” Como é que Julia se sente hoje, passados mais de 30 anos? Ela diz: “Eu sinto-me feliz e em paz por ter escolhido servir a Jeová. Tenho a certeza de que, no futuro, ele vai satisfazer todos os desejos do meu coração.” — Sal. 145:16.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A SERVIR A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que aqueles que ainda não servem a Jeová devem fazer e porquê? (b) Que certeza têm os que já decidiram servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Este mundo mau está quase a acabar. O apóstolo Paulo escreveu: “Pois, mais ‘um pouquinho de tempo’, e ‘aquele que vem chegará, e não se demorará’.” (Heb. 10:37) O que é que isto significa? As pessoas já têm pouco tempo para decidir se querem servir a Jeová – elas precisam de agir depressa. (1 Cor. 7:29) Então, e se já escolhemos servir a Jeová? Nesse caso, sabemos que só falta mais “um pouquinho de tempo” para os nossos desafios acabarem.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus e Jeová querem que façamos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus incentivou os seus discípulos a seguirem-no. Mas não podiam ficar por aí: eles tinham de continuar a fazer isso. (Mat. 16:24) Por isso, se você já serve a Jeová há muitos anos, esteja decidido a não desistir. Jeová quer que continuemos a viver de acordo com a decisão que tomámos. É verdade que isso pode exigir muito esforço, mas essa decisão traz muitas alegrias e bênçãos já agora! — Sal. 35:27.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu com a experiência de Gene?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns acham que, para servir a Jeová, têm de fazer muitos sacrifícios. Se és jovem, achas que estás a perder alguma coisa por servires a Jeová? Um jovem chamado Gene diz: “Eu achava que não me podia divertir por ser Testemunha de Jeová. Parecia que os meus colegas podiam fazer tudo. Iam a festas, namoravam e gostavam de jogos violentos. E eu não fazia outra coisa a não ser ir às reuniões e à pregação.” Como é que isto afetou Gene? Ele conta: “Comecei a ter uma vida dupla e, no início, até era divertido. Mas isso não durou muito tempo, porque eu não era feliz. Comecei a pensar nos princípios da Bíblia, que tinha escolhido ignorar. Então, decidi voltar a servir a Jeová de todo o coração. Desde então, sinto que Jeová tem respondido a todas as minhas orações.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual deve ser a nossa determinação?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um salmista cantou a Jeová: “Feliz aquele a quem tu escolhes e trazes para junto de ti, para morar nos teus pátios.” (Sal. 65:4) Queremos continuar a ter a mesma determinação de Josué, que disse: “Quanto a mim e aos da minha casa, serviremos a Jeová.” — Jos. 24:15.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que Jesus escolheu servir a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que Jeová merece a nossa adoração?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que você decidiu servir a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 28 Quem pode ser amigo de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: À frente de um local de um congresso, há uma manifestação contra as Testemunhas de Jeová. Uma mulher passa por essa manifestação e dirige-se aos nossos irmãos, junto a um carrinho de publicações. Ela escuta a mensagem da Bíblia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: Uma encenação da escolha que Julia fez para dar o máximo a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 abril pp. 8-13",
            "titulo": "‘Achegarmo-nos a Deus’ é bom para nós!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quanto a mim, é bom achegar-me a Deus.” — SAL. 73:28.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como nos podemos achegar a Jeová e porque isso é bom para nós.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que precisamos de fazer para desenvolver uma forte amizade com alguém? (b) O que é que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PENSE no seu melhor amigo. Como é que vocês se tornaram amigos? Talvez tenham passado tempo juntos. Aos poucos, você soube dos desafios que ele enfrentou no passado. Também descobriu do que é que ele gosta ou não. Além disso, viu que o seu amigo tem qualidades bonitas que você gostava de imitar. E, com o tempo, passou a amar esse amigo.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desenvolver uma amizade forte com alguém exige tempo e esforço. E o mesmo acontece se quisermos ser amigos de Jeová. Neste artigo, vamos ver como podemos achegar-nos cada vez mais a Deus. Mas, primeiro, vamos ver porque é bom aproximarmo-nos do nosso melhor Amigo, Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que devemos meditar nos benefícios de nos aproximarmos de Jeová? Ilustre.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, concorda que achegarmo-nos a Jeová é bom. Mas é importante meditarmos em porque é que isso é bom. Isso vai motivar-nos a fortalecermos a nossa amizade com Deus. (Sal. 63:6-8) Por exemplo, sabemos que ter uma dieta equilibrada, fazer exercício físico, dormir o suficiente e beber bastante água é bom para a saúde. Mas algumas pessoas não pensam muito nessas coisas. Por isso, deixam de cuidar da sua saúde. Qual é o ponto? Quanto mais pensarmos nos benefícios, mais motivação vamos ter para manter bons hábitos. Da mesma forma, sabemos que ter uma amizade com Jeová é bom para nós. Mas, se meditarmos nos benefícios dessa amizade, vamos sentir-nos ainda mais motivados a aproximarmo-nos do nosso Amigo, Jeová. — Sal. 119:27-30.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o salmista disse no Salmo 73:28?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 73:28. O Salmo 73 foi escrito por um levita que servia como músico no templo de Jeová. É provável que ele já servisse fielmente a Jeová há muitos anos. Mesmo assim, ele sabia que era importante fazer uma coisa: lembrar-se de que ‘achegar-se a Deus’ era bom. Ele também queria que os outros se lembrassem disso. Quais são os benefícios de fazermos isso?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘ACHEGARMO-NOS A DEUS’ FAZ-NOS FELIZES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que sermos amigos de Jeová nos faz felizes? (b) Dê exemplos específicos que mostram que a sabedoria de Jeová o pode ajudar e proteger. (Provérbios 2:6-16)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quanto mais nos achegarmos a Jeová, mais felizes vamos ser. (Sal. 65:4) Porque é que dizemos isso? Por vários motivos. Por exemplo, quando colocamos em prática o que Jeová diz na Bíblia, tornamo-nos sábios. Isso vai proteger-nos de más influências e ajudar-nos a não cometer pecados graves. (Leia Provérbios 2:6-16.) É por isso que a Bíblia diz: “Feliz o homem que encontra sabedoria e o homem que obtém discernimento.” — Pro. 3:13.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o salmista perdeu a alegria?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que sermos amigos de Jeová não significa que nunca vamos ficar tristes. O escritor do Salmo 73 perdeu a alegria, quando se deixou levar por pensamentos negativos. Ele ficou irritado e com inveja dos maus. Achava que quem não se importava com Deus e as suas leis tinha uma vida mais fácil. Para ele, as pessoas violentas e arrogantes eram sempre mais ricas, mais saudáveis e sofriam menos. (Sal. 73:3-7, 12) Ele ficou tão em baixo que, a certa altura, começou a questionar se valia mesmo a pena servir a Jeová. Ele disse: “Certamente, foi em vão que mantive o meu coração puro e lavei as minhas mãos na inocência.” — Sal. 73:13.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando nos sentimos tristes, o que podemos fazer? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O salmista estava muito triste, mas não deixou que isso o impedisse de agir. Ele ‘entrou no grandioso santuário de Deus’, e foi isso que permitiu que Jeová corrigisse os seus pensamentos. (Sal. 73:17-19) Hoje, Jeová, o nosso melhor Amigo, também sabe quando estamos tristes. Nesses momentos, podemos orar a Jeová e pedir-lhe orientação. Ele vai ajudar-nos por meio da sua Palavra e da congregação. Se aceitarmos essa ajuda, vamos ter forças para lidar com a tristeza. Jeová vai consolar-nos e acalmar-nos, mesmo quando ficamos ansiosos a ponto de não sabermos o que fazer. — Sal. 94:19.a",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘ACHEGARMO-NOS A DEUS’ DÁ-NOS UM OBJETIVO E UMA ESPERANÇA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mencione outros dois benefícios de sermos amigos de Deus.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Achegarmo-nos a Deus é bom para nós por outros dois motivos. Primeiro, dá-nos um verdadeiro objetivo na vida. Segundo, dá-nos uma esperança segura para o futuro. (Jer. 29:11) Vamos analisar estes dois benefícios.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que sermos amigos de Jeová nos dá um objetivo na vida?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas pessoas hoje dizem que Deus não existe. Por isso, elas acham que a vida não tem um propósito e que os humanos vão deixar de existir. No entanto, achegarmo-nos a Deus dá-nos um objetivo. Estudar a Bíblia convence-nos de que Deus “existe e que se torna o recompensador dos que o procuram seriamente”. (Heb. 11:6) Além disso, Jeová criou-nos com a necessidade de o servirmos. Portanto, é normal que, se fizermos isso, sejamos muito mais felizes já agora. — Deut. 10:12, 13.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 37:29, o que é que Jeová promete a quem confia nele?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, muitos não têm uma verdadeira esperança para o futuro. Eles acham que a vida é só trabalhar, casar, ter filhos e tentar poupar algum dinheiro para a reforma. Deus não faz parte da vida deles. Mas os servos de Jeová baseiam a sua esperança nele. (Sal. 25:3-5; 1 Tim. 6:17) Nós confiamos no nosso Deus e Amigo, e temos a certeza de que ele vai cumprir tudo o que prometeu. Nós vamos ter uma vida maravilhosa no Paraíso, onde vamos poder adorar a Jeová para sempre. — Leia o Salmo 37:29.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são outros benefícios de sermos amigos de Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sermos amigos de Deus traz-nos muitos outros benefícios. Por exemplo, Jeová promete perdoar os nossos pecados quando nos arrependemos. (Isa. 1:18) Assim, podemos ter uma consciência tranquila, sem nos sentirmos sobrecarregados com erros do passado. (Sal. 32:1-5) Além disso, ficamos muito contentes quando deixamos Jeová feliz. (Pro. 23:15) Obviamente, as nossas bênçãos não ficam por aqui! De certeza que você consegue lembrar-se de muitas outras. Mas como é que podemos continuar a achegar-nos a Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A ‘ACHEGAR-SE A DEUS’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que você já fez para se tornar amigo de Deus?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você é um cristão batizado, já fez muitas coisas para se tornar amigo de Deus. Aprendeu muitas verdades sobre Jeová e Jesus, arrependeu-se dos seus pecados, demonstrou fé em Deus e esforçou-se para fazer a vontade dele. Mas, para nos achegarmos cada vez mais a Deus, temos de continuar a fazer estas coisas. — Col. 2:6.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Cite três coisas que nos ajudam a achegar-nos cada vez mais a Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que podemos fazer para nos achegarmos cada vez mais a Jeová? (1) Devemos continuar a ler e a estudar a Bíblia. O nosso objetivo não deve ser apenas aprender coisas básicas sobre Deus. Também queremos entender qual é a vontade de Deus e viver de acordo com os princípios bíblicos. (Efé. 5:15-17) (2) Devemos fortalecer a nossa fé por meditar nas muitas provas de que Jeová nos ama. (3) Devemos continuar a odiar as coisas que desagradam a Jeová e não queremos ter amigos que praticam essas coisas. — Sal. 1:1; 101:3.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer no nosso dia a dia para agradar a Jeová? (1 Coríntios 10:31) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Coríntios 10:31. Temos de nos esforçar para fazer aquilo que agrada a Jeová. Mas não basta pregar e assistir às reuniões. O que fazemos no nosso dia a dia também é importante. Por exemplo, quando somos honestos em todas as coisas e partilhamos o que temos com outros, Jeová fica feliz. (2 Cor. 8:21; 9:7) Além disso, ele espera que demonstremos respeito pelo presente da vida. Por isso, também nos achegamos a ele por comermos e bebermos com moderação e por cuidarmos da nossa saúde de outras formas. Jeová ama-nos ainda mais quando vê tudo o que fazemos para o agradar, mesmo as coisas aparentemente pequenas. — Luc. 16:10.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová espera que tratemos os outros?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová trata com bondade os justos e os injustos. (Mat. 5:45) Ele espera que façamos o mesmo. Por exemplo, nós ‘não dizemos mal de ninguém, não somos conflituosos e demonstramos brandura para com todos os homens’. (Tito 3:2) Por isso, mesmo que uma pessoa não acredite em Jeová, nós não nos achamos melhores do que ela. (2 Tim. 2:23-25) Quando tratamos os outros com bondade, achegamo-nos ainda mais ao nosso Deus.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘ACHEGUE-SE A DEUS’, MESMO QUANDO COMETER ERROS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o escritor do Salmo 73 se sentiu por causa dos seus erros?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, por causa dos nossos erros, podemos começar a achar que Jeová já não nos ama. Alguma vez se sentiu assim? O escritor do Salmo 73 passou por isso. Ele lamentou: “Os meus pés quase se desviaram; por pouco, não escorregaram.” (Sal. 73:2) Ele próprio admitiu que “estava amargurado” e que se tinha tornado “insensato [...] como um animal irracional”. (Sal. 73:21, 22) Talvez ele tenha achado que, por causa dos seus erros, era um caso perdido e não merecia o amor de Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que o salmista fez quando estava em baixo? (b) O que é que o exemplo dele nos ensina? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se o salmista achou que tinha perdido a amizade de Jeová, esse sentimento não durou muito tempo. Parece que, quando estava mesmo em baixo, ele reconheceu que tinha de se achegar a Deus. Ele disse a Jeová: “Contudo, agora, estou sempre contigo; seguraste a minha mão direita. Guias-me com os teus conselhos, e depois irás conduzir-me à glória.” (Sal. 73:23, 24) Quando estamos fracos ou desanimados, nós também devemos procurar a ajuda de Jeová. Ele é a Rocha que nos dá estabilidade. (Sal. 73:26; 94:18) Mesmo que nos afastemos de Jeová durante algum tempo, podemos voltar a ser amigos dele. Ele garante-nos que está “pronto a perdoar”. (Sal. 86:5) É nos nossos piores momentos que nos devemos achegar ainda mais a Jeová. — Sal. 103:13, 14.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘ACHEGUE-SE A DEUS’ PARA SEMPRE",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos continuar a achegar-nos a Jeová para sempre?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos continuar a achegar-nos a Jeová para sempre. A Bíblia diz que os caminhos, a sabedoria e o conhecimento de Jeová são “impenetráveis”. (Rom. 11:33) Por isso, nunca vamos parar de aprender sobre Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que garantia é que os Salmos nos dão?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Salmo 79:13 diz: “Nós, o teu povo e rebanho do teu pasto, iremos agradecer-te para sempre, e proclamaremos o teu louvor geração após geração.” Não se esqueça: você também se pode achegar a Deus e ser abençoado por ele eternamente. Sem dúvida, você pode dizer com confiança: “Deus é a rocha do meu coração e a minha porção, para sempre.” — Sal. 73:26.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque devemos meditar nos benefícios de ‘nos achegarmos a Deus’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são os benefícios de ‘nos achegarmos a Deus’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que podemos continuar a ‘achegar-nos a Deus’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 32 Escolhe o lado de Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quem se sente ansioso ou triste durante muito tempo talvez precise de procurar ajuda profissional. Para mais informações, veja a revista A Sentinela N.º 1 de 2023.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 abril pp. 14-19",
            "titulo": "Achegarmo-nos aos irmãos é bom para nós!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Vejam! Como é bom, como é agradável que irmãos vivam juntos em união!” — SAL. 133:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como nos podemos achegar aos nossos irmãos e que bênçãos temos por fazer isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma das coisas mais importantes para Jeová, e o que é que ele quer que façamos?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A FORMA como tratamos os outros é muito importante para Jeová. Jesus ensinou que devemos amar o nosso próximo como a nós mesmos. (Mat. 22:37-39) Isso inclui sermos bondosos, mesmo com quem não serve a Jeová. Quando agimos com bondade, seguimos o exemplo do nosso Deus, que “faz o seu sol levantar-se sobre os maus e sobre os bons, e faz chover sobre os justos e sobre os injustos”. — Mat. 5:45.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de Jeová amar todas as pessoas, ele tem um carinho especial por aqueles que lhe obedecem. (João 14:21) Ele quer que nós sintamos o mesmo. Por isso, incentiva-nos a mostrar “intenso amor” e “sentimentos ternos” pelos irmãos. (1 Ped. 4:8; Rom. 12:10) Estas expressões referem-se ao tipo de amor e carinho que sentimos por um familiar ou por um grande amigo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que nos devemos lembrar sobre o amor?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor é como uma planta que tem de ser regada para crescer. O apóstolo Paulo disse aos cristãos: “Que o vosso amor fraternal continue.” (Heb. 13:1) Jeová quer que continuemos a ‘regar’ o nosso amor pelos irmãos para que este cresça. Este artigo vai mostrar porque devemos fortalecer a nossa amizade com os irmãos e como podemos continuar a fazer isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE DEVEMOS ACHEGAR-NOS AOS NOSSOS IRMÃOS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos continuar a valorizar a nossa união com os irmãos? (Salmo 133:1) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 133:1. O salmista disse que é “bom” e “agradável” sermos amigos dos que servem a Jeová. Nós sentimos o mesmo. No entanto, existe um perigo. Por exemplo, pense numa pessoa que passa todos os dias por uma árvore impressionante. No início, ela talvez até pare para a admirar. Mas, com o passar do tempo, pode acabar por deixar de reparar nela. Da mesma maneira, como estamos com os irmãos várias vezes por semana, podemos deixar de apreciar a união do povo de Deus. O que é que podemos fazer para que isso não aconteça? Devemos tirar tempo para pensar em como cada um dos nossos irmãos é importante para a congregação e para nós. Assim, o nosso amor por eles vai aumentar.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o nosso amor pode influenciar os outros?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas que assistem à reunião pela primeira vez ficam impressionadas com o nosso amor. Às vezes, isso é o suficiente para elas perceberem que encontraram a verdade. Jesus disse: “Por meio disto todos saberão que são meus discípulos: se tiverem amor entre vocês.” (João 13:35) Veja o exemplo de Chaithra, uma aluna universitária que estudava a Bíblia com as Testemunhas de Jeová. Ela aceitou o convite para assistir a um congresso. Depois do primeiro dia, ela disse à instrutora: “Os meus pais nunca me deram um abraço. Mas, neste congresso, recebi 52 abraços num só dia! Senti que Jeová usou todos estes irmãos para mostrar que me ama. Eu também quero fazer parte desta família.” Chaithra continuou a fazer progresso e batizou-se em 2024. Quando as pessoas interessadas veem as nossas boas obras, incluindo o amor que temos entre nós, sentem-se motivadas a servir a Jeová. — Mat. 5:16.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que ter uma boa amizade com os nossos irmãos nos pode proteger?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ter uma boa amizade com os nossos irmãos pode proteger-nos. Paulo aconselhou os cristãos: “Continuem a encorajar-se uns aos outros cada dia, [...] para que nenhum de vocês fique endurecido pelo poder enganoso do pecado.” (Heb. 3:13) Às vezes, ficamos tão desanimados que parece que perdemos a força para fazer o que é certo. Mas Jeová pode usar um irmão que se aperceba disso para nos ajudar. (Sal. 73:2, 17, 23) É muito bom podermos ter esse apoio!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o amor nos ajuda a ter união? (Colossenses 3:13, 14)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os servos de Jeová esforçam-se para mostrar amor uns pelos outros, e isso traz-nos muitas bênçãos. (1 João 4:11) Por exemplo, o amor ajuda-nos a ‘continuarmos a suportar-nos uns aos outros’, o que contribui para a união. (Leia Colossenses 3:13, 14; Efé. 4:2-6) Por isso, as nossas reuniões têm um bom ambiente. Isso é algo único! Nenhum outro grupo aqui na Terra consegue ter isso.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEEM HONRA UNS AOS OUTROS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos ajuda a ser unidos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A união que existe na família de Jeová é um milagre. Nós somos todos imperfeitos. Por isso, só conseguimos manter esta união com a ajuda de Jeová. (1 Cor. 12:25) A Bíblia diz que somos ‘ensinados por Deus a amar-nos uns aos outros’. (1 Tes. 4:9) Por outras palavras, Jeová usa a Bíblia para nos dizer exatamente o que temos de fazer para nos achegarmos uns aos outros. Mas, para sermos “ensinados por Deus”, temos de estudar a Bíblia com atenção e colocar em prática o que aprendemos. (Heb. 4:12; Tia. 1:25) E é mesmo isso o que as Testemunhas de Jeová se esforçam para fazer!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que envolve dar honra uns aos outros? (Romanos 12:9-13)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que a Bíblia nos ajuda a aproximar-nos dos nossos irmãos? Veja, por exemplo, o que Paulo diz em Romanos 12:9-13. (Leia.) Ele aconselhou-nos a ‘tomar a iniciativa em dar honra uns aos outros’. O que é que isto significa? Que temos de dar o primeiro passo e mostrar “sentimentos ternos” pelos nossos irmãos. Podemos fazer isso de várias formas, como, por exemplo, por sermos perdoadores, hospitaleiros e generosos. (Efé. 4:32) Não espere que o outro irmão dê o primeiro passo. Em vez disso, ‘tome a iniciativa’ de se achegar a ele. Assim, tal como Jesus disse, vai ver que “há mais felicidade em dar do que em receber”. — Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos “dar honra uns aos outros” de forma diligente? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É interessante que, logo depois de falar sobre tomar a iniciativa em darmos honra uns aos outros, Paulo disse: “Sejam diligentes, não preguiçosos.” Uma pessoa diligente é trabalhadora e zelosa. Ela leva a sério as tarefas que recebe e esforça-se para cumpri-las. Provérbios 3:27, 28 incentiva-nos: “Não deixes de fazer o bem a quem o deves fazer, se estiver ao teu alcance ajudar.” Por isso, quando vemos que alguém precisa de ajuda, agimos rapidamente. Nós não adiamos nem ficamos à espera de que outra pessoa trate do assunto. — 1 João 3:17, 18.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra forma podemos dar honra aos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De que outra maneira podemos dar honra aos nossos irmãos? Por perdoarmos rapidamente quando eles nos ofendem. Efésios 4:26 diz: “Não deixem que o sol se ponha enquanto ainda estiverem furiosos.” Porque é que isso é importante? Porque, como mostra o versículo 27, se não fizermos isso, podemos ‘dar uma oportunidade ao Diabo’. Na Bíblia, Jeová incentiva-nos, vez após vez, a perdoar-nos uns aos outros. Colossenses 3:13 até diz que devemos ‘continuar a perdoar-nos uns aos outros liberalmente’. Na verdade, uma das melhores maneiras de nos aproximarmos dos outros é por perdoarmos os seus erros. Quando fazemos isso, ajudamos a “manter a unidade do espírito, no vínculo unificador da paz”. (Efé. 4:3) O ponto é: o perdão é essencial para manter a união e a paz do povo de Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos ajuda a perdoar outros?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que pode ser difícil perdoar alguém que nos magoou. Mas, com a ajuda do espírito santo, isso é possível. Depois de dizer que devemos ter “sentimentos ternos uns pelos outros” e ‘ser diligentes’, a Bíblia incentiva-nos: “Sejam fervorosos no espírito.” A palavra “fervorosos” passa “a ideia de transbordar ou irradiar zelo e entusiasmo por causa da ação do ‘espírito’”. (Veja a nota de estudo em Romanos 12:11.) Por outras palavras, o espírito santo pode dar-nos o entusiasmo e a motivação de que precisamos para fazer o que é certo. Pode ajudar-nos a mostrar amor e carinho pelos nossos irmãos e a perdoá-los de coração. É por isso que pedimos a ajuda de Jeová. — Luc. 11:13.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“QUE NÃO HAJA DIVISÕES ENTRE VOCÊS”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode criar divisões na congregação?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As congregações são compostas por “todo o tipo de pessoas”. (1 Tim. 2:3, 4) Cada um de nós foi criado de forma diferente e teve as suas próprias experiências. Por isso, é normal que tomemos decisões diferentes em assuntos pessoais. Isso pode envolver escolhas sobre roupa, diversão ou saúde. Se não tivermos cuidado, essas diferenças podem acabar por criar divisões na congregação. (Rom. 14:4; 1 Cor. 1:10) Jeová ensina-nos a mostrar amor. Portanto, não consideramos a nossa opinião melhor do que a dos outros. — Fil. 2:3.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos devemos esforçar para fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos promover a união da congregação por sermos sempre encorajadores. (1 Tes. 5:11) Recentemente, várias pessoas que estavam inativas ou que tinham sido removidas voltaram para a congregação. Nós recebemo-las de braços abertos! (2 Cor. 2:8) Uma irmã que estava inativa há 10 anos disse: “Todos me cumprimentaram e receberam com um sorriso.” (Atos 3:19) Como é que esta irmã se sentiu com estes pequenos gestos de bondade? Ela disse: “Senti que Jeová me estava a ajudar a voltar a ser feliz.” Quando nos esforçamos para encorajar outros, Jesus pode usar-nos para reanimar aqueles “que estão a trabalhar arduamente e que estão sobrecarregados”. — Mat. 11:28, 29.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra forma podemos contribuir para a união? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aquilo que dizemos também pode contribuir para a união. Jó 12:11 diz: “Não prova o ouvido as palavras, assim como a língua saboreia a comida?” Um bom cozinheiro prova sempre a comida antes de a servir. Ele quer ter a certeza de que está saborosa. Da mesma forma, temos de pensar antes de falar. (Sal. 141:3) Assim, garantimos que aquilo que dizemos vai animar, encorajar e “transmitir aos ouvintes o que é benéfico”. — Efé. 4:29.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que deve ter ainda mais cuidado com o que diz?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os maridos, os pais e as mães têm de ter ainda mais cuidado com o que dizem. Eles precisam de escolher bem as palavras para encorajar a sua família. (Col. 3:19, 21; Tito 2:4) Os anciãos também têm um papel importante: pastoreiam o rebanho de Deus. Por isso, devem esforçar-se para fortalecer e animar os irmãos. (Isa. 32:1, 2; Gál. 6:1) Queremos lembrar-nos sempre do que diz Provérbios 15:23: “Como é boa uma palavra no tempo certo!”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "AME “EM AÇÕES E EM VERDADE”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos amar os nossos irmãos do fundo do coração?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo João incentiva-nos a “amar não em palavras nem com a língua, mas em ações e em verdade”. (1 João 3:18) Queremos amar todos os irmãos do fundo do coração. Como é que podemos fazer isso? Por passarmos mais tempo com eles. Assim, vamos ter uma relação mais achegada e fortalecer o nosso amor uns pelos outros. Por isso, crie oportunidades para estar com os irmãos, como, por exemplo, nas reuniões e na pregação. Também é importante tirar tempo para os visitar. Quando fazemos isso, mostramos que estamos a ser ‘ensinados por Deus a amar-nos uns aos outros’. (1 Tes. 4:9) Além disso, vamos continuar a ver ‘como é bom e agradável que irmãos vivam juntos em união’! — Sal. 133:1.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é bom achegarmo-nos uns aos outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos tomar a iniciativa em dar honra aos outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos contribuir para a união da congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 90 ‘Encorajemo-nos uns aos outros’",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 abril pp. 20-25",
            "titulo": "Nunca estamos sozinhos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Vou ajudar-te.” — ISA. 41:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver quatro maneiras de Jeová cuidar de nós.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que podemos dizer que nunca estamos sozinhos quando enfrentamos problemas? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO enfrentamos grandes dificuldades, podemos sentir-nos totalmente sozinhos. É como se estivéssemos num pequeno barco no meio do mar durante uma forte tempestade. Mas a verdade é que não estamos sozinhos. O nosso amoroso Pai, Jeová, não só vê os nossos problemas, como também promete ajudar-nos a enfrentá-los. Ele garante-nos: “Vou ajudar-te.” — Isa. 41:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver quatro maneiras de Jeová cuidar de nós: (1) ele guia-nos, (2) dá-nos aquilo de que precisamos, (3) protege-nos e (4) consola-nos. Sejam quais forem os desafios que enfrentemos, Jeová promete que nunca se vai esquecer de nós. Ele nunca nos vai abandonar. Por isso, nunca estamos sozinhos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ GUIA-NOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos guia? (Salmo 48:14)",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 48:14. Jeová sabe que não nos conseguimos guiar a nós mesmos e que precisamos da orientação dele. Atualmente, como é que ele guia o seu povo? Uma das maneiras é por meio da Bíblia. (Sal. 119:105) Através da sua Palavra, Jeová ensina-nos a tomar boas decisões e a desenvolver qualidades. Assim, somos mais felizes agora e vamos ter vida eterna no futuro.a Por exemplo, ele ensina-nos a não guardarmos ressentimento, a sermos sempre honestos e a amarmos os outros intensamente, de coração. (Sal. 37:8; Heb. 13:18; 1 Ped. 1:22) Quando mostramos estas qualidades, tornamo-nos melhores pais, maridos, esposas e amigos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além disso, Jeová incluiu na Bíblia histórias de pessoas reais com desafios e sentimentos parecidos com os nossos. (1 Cor. 10:13; Tia. 5:17) Ler esses relatos e colocar em prática o que aprendemos é bom para nós por, pelo menos, dois motivos. Primeiro, percebemos que não estamos sozinhos. Outras pessoas enfrentaram situações parecidas e perseveraram com a ajuda de Jeová. (1 Ped. 5:9) E, segundo, aprendemos a lidar com os nossos desafios. — Rom. 15:4.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que Jeová usa para nos guiar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também usa os irmãos e as irmãs para nos guiar.b Por exemplo, os superintendentes de circuito visitam com regularidade as congregações para nos encorajar. Os discursos que eles fazem fortalecem a nossa fé e ajudam-nos a continuar unidos. (Atos 15:40–16:5) Os anciãos também se esforçam bastante para ajudar cada publicador a manter uma boa amizade com Jeová. (1 Ped. 5:2, 3) Os pais ensinam os filhos a amar a Jeová, a tomar decisões sábias, a ter uma conduta exemplar e uma boa rotina espiritual. (Pro. 22:6) As irmãs mais experientes também ajudam as mais jovens. Elas dão um bom exemplo, conselhos úteis e encorajamento. — Tito 2:3-5.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos mostrar gratidão por aquilo que Jeová faz para nos guiar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová já fez a parte dele para nos ajudar a tomarmos boas decisões. Como é que podemos mostrar gratidão por aquilo que ele faz por nós? Provérbios 3:5, 6 diz: “Confia em Jeová de todo o teu coração; não confies no teu próprio entendimento.” Se fizermos isso, ‘ele endireitará as nossas veredas’. Isso significa que ele vai ajudar-nos a evitar muitos problemas e a ter uma vida mais feliz. Sentimo-nos muito gratos por Jeová nos conhecer tão bem e por nos dar conselhos tão amorosos. — Sal. 32:8.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ DÁ-NOS AQUILO DE QUE PRECISAMOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos dá aquilo de que precisamos? (Filipenses 4:19)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Filipenses 4:19. Além de nos guiar, Jeová dá-nos aquilo de que precisamos. Como? Ele abençoa os esforços que fazemos para ter o que comer, o que vestir e onde morar. (Mat. 6:33; 2 Tes. 3:12) É normal preocuparmo-nos com as nossas necessidades físicas. Mas Jeová diz-nos que não precisamos de ficar demasiado ansiosos. (Veja a nota de estudo em Mateus 6:25.) Ele promete que nunca vai abandonar os seus servos fiéis quando mais precisam. (Mat. 6:8; Heb. 13:5) Jeová diz-nos que vai cuidar das nossas necessidades. Podemos confiar totalmente nele.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová ajudou David?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja como Jeová ajudou David. David passou vários anos a fugir do rei Saul. Nessa época difícil, Jeová deu-lhe a ele e aos seus homens o necessário para sobreviverem. Ao pensar na ajuda que Jeová deu ao longo dos anos, David escreveu: “Fui jovem e agora sou velho, mas nunca vi um justo abandonado nem os seus filhos à procura de pão.” (Sal. 37:25) É provável que você também já tenha sentido o amor de Jeová quando ele cuidou de si ou de outros irmãos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová cuida das nossas necessidades quando acontecem desastres? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também cuida das nossas necessidades quando acontecem desastres. Por exemplo, no primeiro século, quando ocorreu uma grande fome em Jerusalém, os cristãos de outras regiões enviaram ajuda aos irmãos. (Atos 11:27-30; Rom. 15:25, 26) Hoje, o povo de Deus também é generoso. Quando ocorre um desastre, Jeová usa os irmãos para fornecer bens essenciais, tais como comida, água, roupa e medicamentos. Equipas de construção ajudam a reparar casas e Salões do Reino que foram danificados. Além disso, os servos de Jeová, rapidamente, dão apoio emocional e espiritual àqueles que perderam a sua casa ou pessoas amadas.c",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do exemplo de Borys?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é tão generoso que até cuida das necessidades daqueles que ainda não o servem. Nós imitamos o seu exemplo e procuramos oportunidades para sermos bondosos com quem não é nosso irmão. (Gál. 6:10) Quando fazemos isso, damos um ótimo testemunho. Veja o que aconteceu a Borys, o diretor de uma escola na Ucrânia. Mesmo não sendo nosso irmão, ele tratava com bondade os alunos que eram Testemunhas de Jeová e respeitava as crenças deles. Quando Borys decidiu fugir da zona de guerra para uma região mais segura do país, os nossos irmãos ajudaram-no. Mais tarde, ele assistiu ao Memorial. Ao pensar em tudo o que os irmãos fizeram por ele, Borys disse: “As Testemunhas de Jeová foram muito simpáticas e cuidaram de mim. Estou-lhes muito agradecido!”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos imitar a misericórdia de Jeová por mostrar amor a todos os que precisam de ajuda, incluindo os que não servem a Jeová. (Luc. 6:31, 36) Esperamos que a nossa atitude amorosa motive as pessoas a achegarem-se ao nosso Deus. (1 Ped. 2:12) Mas, mesmo que isso não aconteça, vamos sentir muita alegria em ajudar os outros, porque “há mais felicidade em dar”. — Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ PROTEGE-NOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de proteção é que Jeová promete dar ao seu povo como grupo? (Salmo 91:1, 2, 14)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 91:1, 2, 14. Hoje, Jeová promete proteger o seu povo em sentido espiritual. Ele nunca vai permitir que Satanás acabe com a adoração verdadeira. (João 17:15) Também podemos ter a certeza absoluta de que, durante a “grande tribulação”, Jeová vai cumprir a sua promessa de proteger o seu povo não só em sentido espiritual, mas também físico. — Apo. 7:9, 14.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos protege individualmente?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jeová protege os seus servos individualmente? Através da Bíblia, Jeová ajuda-nos a entender a diferença entre o que é certo e o que é errado. (Heb. 5:14) Quando colocamos em prática os princípios da sua Palavra, somos protegidos tanto em sentido espiritual como físico. (Sal. 91:4) Jeová também nos protege por meio da congregação. (Isa. 32:1, 2) Os nossos irmãos amam a Jeová e vivem de acordo com os seus princípios. Quando estamos com eles, recebemos encorajamento e força para lutar contra más influências. — Pro. 13:20.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que Deus não nos protege de todos os problemas? (b) Que garantia é que o Salmo 9:10 nos dá? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que, no passado, Jeová protegeu alguns dos seus servos em sentido físico. Mas não fez isso com todos. A Bíblia ensina que todos nós podemos sofrer por causa de um “imprevisto”. (Ecl. 9:11) Além disso, alguns servos de Jeová enfrentaram perseguição e até mesmo a morte. Jeová tem permitido que isso aconteça para provar que Satanás é mentiroso. (Jó 2:4-6; Mat. 23:34) Hoje, Jeová talvez não nos livre de todos os nossos problemas. Mas a Bíblia garante que ele nunca vai abandonar aqueles que o amam.d — Sal. 9:10.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ CONSOLA-NOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos consola por meio da oração, da sua Palavra e das reuniões? (2 Coríntios 1:3, 4)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 2 Coríntios 1:3, 4. Todos nós podemos ter de lidar com ansiedade, angústia e até a dor de perder alguém na morte. Talvez esteja a passar por uma situação assim neste momento. Isso pode fazer com que se sinta sozinho. Será que alguém entende como você se sente? Sim, Jeová entende. Ele não só sente a nossa dor, como também “nos consola em todas as nossas provações”. Como é que ele faz isso? Quando imploramos a Jeová pela sua ajuda, ele dá-nos “a paz de Deus, que está além de toda a compreensão”. (Fil. 4:6, 7) Ler a Palavra de Deus também nos consola. Através da Bíblia, Jeová mostra que nos ama, ensina-nos a ser mais sábios e dá-nos uma esperança segura. Além disso, quando estamos com os nossos irmãos nas reuniões, sentimos o amor deles e somos encorajados pelo que aprendemos na Bíblia.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o exemplo de Nathan e Priscilla nos ensina?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a Nathan e Priscilla, que moram nos Estados Unidos. O seu exemplo mostra que Jeová nos consola e encoraja por meio da Bíblia. Há alguns anos, eles decidiram mudar-se para uma região onde havia mais necessidade. Nathan conta: “Nós confiávamos que Jeová nos ia abençoar.” Mas, depois de chegarem à sua nova designação, eles começaram a enfrentar problemas de saúde e dificuldades financeiras. Passado algum tempo, eles tiveram de voltar para casa, mas continuaram a ter problemas financeiros. Nathan recorda: “Eu perguntava-me porque é que Jeová não nos tinha abençoado como esperávamos. Eu até pensava: ‘Será que fiz alguma coisa de mal?’” Com o tempo, Nathan e Priscilla perceberam que Deus não os tinha abandonado. Ele diz: “Durante essa fase difícil, ler a Bíblia era como ouvir um bom amigo, que me dava conselhos sábios e encorajamento. Nós concentrámo-nos na ajuda de Jeová, não nos problemas que estávamos a enfrentar. Isso deu-nos a certeza de que Jeová ia continuar ao nosso lado em qualquer desafio futuro.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová consolou Helga? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os nossos irmãos e irmãs também são uma fonte de consolo. Veja o exemplo de Helga, que mora na Hungria. Durante muitos anos, ela passou por muitos problemas. Isso fez com que ela se sentisse desesperada e perdesse a autoestima. Quando olha para trás, Helga consegue perceber que Jeová usou os irmãos para cuidar dela. Ela diz: “Eu tinha de trabalhar, cuidar do meu filho, que estava doente, e lidar com outros problemas. Quando Jeová percebia que eu estava quase sem forças, ele ajudava-me. Durante estes últimos 30 anos, posso dizer que não houve um único dia em que Jeová não tenha cumprido a sua promessa de me consolar. Muitas vezes, ele fez isso por meio das palavras bondosas e encorajadoras dos irmãos. Quando mais precisava, eu recebia uma mensagem, um cartão ou um elogio.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos consolar os outros?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos o privilégio de imitar o nosso Deus por consolar outros. Mas como podemos fazer isso? Por ouvirmos com paciência, falarmos de forma consoladora e darmos ajuda prática. (Pro. 3:27) Nós esforçamo-nos para consolar todos os que estão a sofrer, incluindo aqueles que ainda não servem a Deus. Por exemplo, os nossos vizinhos podem estar doentes, ansiosos ou ter perdido alguém na morte. Quando isso acontece, podemos visitá-los, escutá-los e partilhar com eles um texto bíblico consolador. Se imitarmos a Jeová, “o Deus de todo o consolo”, vamos ter bons resultados. Podemos ajudar os nossos irmãos a perseverar e tocar o coração dos que não servem a Jeová, atraindo-os à verdade. — Mat. 5:16.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ESTARÁ SEMPRE AO NOSSO LADO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová cuida de nós, e como podemos imitá-lo?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová preocupa-se com todos os que o amam. Ele não nos abandona quando enfrentamos dificuldades. Assim como um pai cuida amorosamente do seu filho, Jeová cuida de nós. Ele guia-nos, dá-nos aquilo de que precisamos, protege-nos e consola-nos. Podemos imitá-lo por apoiarmos e encorajarmos aqueles que estão a enfrentar problemas. É verdade que passamos por desafios e sofrimento, mas podemos confiar que Jeová está ao nosso lado. Afinal, ele prometeu: “Não tenhas medo, pois estou contigo.” (Isa. 41:10) Por isso, temos a certeza absoluta de que nunca estamos sozinhos!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JEOVÁ...",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "nos guia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "nos dá aquilo de que precisamos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "nos protege e consola?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 100 Vamos ser hospitaleiros!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o artigo “Tome decisões que honram a Deus”, na revista A Sentinela de 15 de abril de 2011.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja os parágrafos 11 a 14 do artigo “Confie na maneira de Jeová guiar o seu povo”, na revista A Sentinela de fevereiro de 2024.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Pesquise “ajuda humanitária” no site jw.org para ver exemplos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja o artigo “Perguntas dos Leitores”, na revista A Sentinela de fevereiro de 2017.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e DESCRIÇÃO DA IMAGEM: Irmãos no Maláui recebem ajuda espiritual, alimentos e outros bens essenciais depois de uma catástrofe natural.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 abril pp. 26-31",
            "titulo": "Como é que os irmãos jovens podem imitar Marcos e Timóteo?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Traz Marcos contigo, porque ele me é útil no ministério.” — 2 TIM. 4:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como os exemplos de Marcos e Timóteo podem ajudar os irmãos jovens a desenvolverem qualidades e a fazerem mais para Jeová e pelos irmãos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podia ter impedido Marcos e Timóteo de fazerem mais para Jeová?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JOVENS, vocês querem fazer mais para Jeová e ajudar na congregação? Sem dúvida! Ficamos muito felizes por ver tantos irmãos jovens com vontade de servir outros. (Sal. 110:3) Mas talvez aches isso difícil. Será que gostavas de fazer mais para Jeová, mas tens medo do desconhecido? Ou já recusaste alguma designação porque achas que não estás preparado? Se te sentes assim, não és o primeiro.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marcos e Timóteo sentiram o mesmo. Mas eles não deixaram que o medo e a falta de experiência os impedissem de servir outros. É provável que Marcos vivesse com a mãe numa casa confortável, quando o apóstolo Paulo e Barnabé o convidaram para uma viagem missionária. (Atos 12:12, 13, 25) Marcos abdicou de passar tempo com a família para fazer mais para Jeová. Primeiro, ele mudou-se para Antioquia e, depois, foi com Paulo e Barnabé para outros lugares distantes. (Atos 13:1-5) Timóteo provavelmente também vivia com os pais, quando Paulo o convidou a juntar-se a ele como missionário. Por ser jovem e inexperiente, Timóteo poderia ter achado que não estava qualificado. (Veja também 1 Coríntios 16:10, 11 e 1 Timóteo 4:12.) Apesar disso, ele decidiu ir com Paulo e teve muitas bênçãos. — Atos 16:3-5.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que sabemos que Paulo valorizava Marcos e Timóteo? (2 Timóteo 4:6, 9, 11) (Veja também as imagens.) (b) A que perguntas vamos responder neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marcos e Timóteo aprenderam a cuidar de grandes responsabilidades na congregação quando eram jovens. Paulo valorizava tanto estes jovens que, mais tarde, quando estava prestes a morrer, pediu-lhes que o fossem visitar. (Leia 2 Timóteo 4:6, 9, 11.) Que qualidades é que Paulo viu em Marcos e Timóteo? Como é que os jovens hoje podem imitar o exemplo deles? E como é que os conselhos de Paulo podem ajudar os jovens?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "MARCOS ESTAVA DISPOSTO A SERVIR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Marcos mostrou que estava disposto a servir outros?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo uma obra de referência, servir outros envolve “diligência e persistência”. Isto significa esforçar-se para ajudar, mesmo quando é difícil. Marcos foi um bom exemplo nesse sentido. A certa altura, Paulo não o quis levar numa viagem missionária. É possível que Marcos tenha ficado desapontado e frustrado. (Atos 15:37, 38) Mas será que ele deixou de servir os seus irmãos? Claro que não, ele não desistiu.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marcos foi servir noutro lugar com o seu primo Barnabé. Uns 11 anos depois, quando Paulo estava preso em Roma, Marcos estava lá para o encorajar. (Filém. 23, 24) Paulo ficou tão grato que disse que Marcos era “uma fonte de grande consolo”. — Col. 4:10, 11.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais foram os benefícios de Marcos ter passado tempo com irmãos maduros? (Veja a nota.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marcos também se tornou amigo de outros cristãos maduros e isso ajudou-o muito. Por exemplo, depois de passar algum tempo com Paulo em Roma, ele serviu com o apóstolo Pedro em Babilónia. Eles tornaram-se tão bons amigos que Pedro até lhe chamou “meu filho”. (1 Ped. 5:13) Enquanto trabalhavam juntos, é provável que Pedro lhe tenha contado muitos detalhes interessantes sobre a vida e o ministério de Jesus. Mais tarde, Marcos registou esses detalhes no Evangelho que escreveu.a",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o Seung-Woo imitou o exemplo de Marcos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marcos estava bem ativo a servir a Jeová e passava tempo com irmãos mais experientes. Como é que podes imitar o exemplo dele? Se calhar, gostavas de alcançar algum privilégio, mas ainda não conseguiste. Se esse for o teu caso, não desanimes. Tem paciência e procura outras maneiras de servir a Jeová e a congregação. Vê o exemplo de um irmão chamado Seung-Woo, que agora serve como ancião. Quando era mais novo, ele costumava comparar-se com outros jovens. Alguns deles receberam privilégios, mas ele não. Ele achou que se tinham esquecido dele e, mais tarde, decidiu falar com os anciãos sobre o que sentia. Um ancião aconselhou-o a dar o seu melhor para servir os outros, mesmo que ninguém visse o que ele estava a fazer. O Seung-Woo seguiu esse conselho e começou a ajudar os irmãos mais idosos e outros que precisavam de boleia para as reuniões. Ele diz: “Aprendi o que é que realmente significa servir os outros. Também percebi que fazer coisas pelos outros traz muita alegria.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "TIMÓTEO PREOCUPAVA-SE COM OS OUTROS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Paulo escolheu Timóteo para o acompanhar? (Filipenses 2:19-22)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo precisava de companheiros de viagem corajosos para voltar a algumas cidades onde tinha enfrentado perseguição. Primeiro, ele escolheu um irmão chamado Silas, que já servia a Jeová há muitos anos. (Atos 15:22, 40) Depois, convidou Timóteo. Mas porque é que Paulo o escolheu? Um dos motivos era que Timóteo tinha uma boa reputação. (Atos 16:1, 2) Além disso, Timóteo preocupava-se mesmo com as outras pessoas. — Leia Filipenses 2:19-22.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Timóteo se preocupava com os irmãos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde que começou a acompanhar Paulo, Timóteo mostrou que se preocupava mais com os outros do que com ele próprio. Paulo até deixou Timóteo em Bereia, porque sabia que ele ia cuidar muito bem dos novos discípulos. (Atos 17:13, 14) Silas também ficou em Bereia, e de certeza que Timóteo aprendeu bastante com o exemplo dele. Mais tarde, Paulo enviou Timóteo sozinho a Tessalónica para fortalecer a congregação. (1 Tes. 3:2, nota) Durante os 15 anos seguintes, Timóteo aprendeu a ‘chorar com os que choram’. Ele colocava-se no lugar dos irmãos que estavam a sofrer. (Rom. 12:15; 2 Tim. 1:4) Como é que os jovens podem imitá-lo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o Woo Jae aprendeu a mostrar mais interesse pessoal pelos outros?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um irmão chamado Woo Jae aprendeu a mostrar mais interesse pessoal pelos outros. Quando era mais jovem, ele tinha dificuldade em conversar com os irmãos idosos. Limitava-se a cumprimentá-los na reunião e seguia em frente. Um ancião sugeriu-lhe que tentasse meter conversa com esses irmãos por lhes dizer o que mais gostava neles. Também o aconselhou a pensar em assuntos que lhes poderiam interessar. O Woo Jae, que hoje é ancião, seguiu esse conselho. Ele diz: “Agora, consigo ter boas conversas com pessoas de todas as idades. É muito bom conhecer melhor os irmãos e os desafios que eles enfrentam. Assim, é mais fácil ajudá-los.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os jovens podem mostrar interesse pessoal pelos irmãos da congregação? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovem, tu também podes aprender a mostrar interesse pessoal pelos outros. Nas reuniões, fala com pessoas de todas as idades. Pergunta-lhes como estão e, depois, escuta-as com atenção. Assim, vais descobrir como as podes ajudar. Por exemplo, pode ser que te apercebas de que um casal idoso precisa de ajuda para usar a aplicação JW Library®. Ou talvez fiques a saber que eles precisam de companhia para a pregação. Será que tu os podes ajudar? Se tomares a iniciativa e ajudares os irmãos, vais ser um excelente exemplo na congregação.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS CONSELHOS DE PAULO PODEM AJUDAR-TE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os irmãos jovens se podem beneficiar dos conselhos que Paulo deu a Timóteo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como um pai, Paulo deu conselhos a Timóteo que o ajudariam a ser feliz e a dar o seu melhor a Jeová. (1 Tim. 1:18; 2 Tim. 4:5) Se és um irmão jovem, os conselhos de Paulo também te podem ajudar. Como? Lê as duas cartas que Paulo escreveu a Timóteo como se fossem para ti. Tenta ver o que podes colocar em prática. Repara em alguns exemplos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a ser leais a Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Treina-te com a devoção a Deus por alvo.” (1 Tim. 4:7b) O que é a devoção a Deus? É ser leal a Jeová e querer fazer o que lhe agrada. Como não nascemos com esta qualidade, temos de nos esforçar para a desenvolver. Mas como? Em grego, a palavra “treina-te” costumava ser usada para descrever o treino intenso dos atletas quando se preparavam para uma competição. Se quisessem vencer, eles precisavam de ser disciplinados. Nós também temos de ser disciplinados para desenvolver hábitos que nos aproximem de Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual deve ser o nosso objetivo ao ler a Bíblia? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante teres o hábito de ler a Bíblia todos os dias. Mas lembra-te: o teu objetivo é aproximares-te de Jeová. Por exemplo, quando lês o relato do jovem governante rico, o que é que aprendes sobre Jeová? (Mar. 10:17-22) Esse jovem acreditava que Jesus era o Messias, mas não tinha fé suficiente para se tornar seu discípulo. Mesmo assim, Jesus ‘sentiu amor por ele’ e falou com esse jovem de forma bondosa. Dá para perceber que Jesus queria que ele tomasse uma decisão sábia. Jesus refletiu o amor que Jeová tinha por aquele jovem. (João 14:9) Ao meditar neste relato, pensa em ti próprio e faz esta pergunta: ‘O que é que eu tenho de fazer para me aproximar mais de Jeová e servir os outros?’",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um irmão jovem deve dar um bom exemplo? Explique. (1 Timóteo 4:12, 13)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Torna-te um exemplo para os fiéis.” (Leia 1 Timóteo 4:12, 13.) É verdade que Paulo incentivou Timóteo a desenvolver algumas habilidades, como ler e ensinar. Mas ele também o incentivou a desenvolver qualidades, como amor, fé e castidade. Porquê? Porque um bom exemplo tem mais peso do que qualquer coisa que possamos dizer. Imagina que és designado para fazer um discurso sobre como ter mais zelo na pregação. Vai ser mais fácil falares sobre este assunto, se estiveres a dar o teu melhor na pregação. As pessoas vão sentir-se mais motivadas a fazer o que tu disseres se perceberem que dás o exemplo. — 1 Tim. 3:13.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que cinco áreas é que os jovens podem ser um exemplo? (b) Como é que um irmão jovem pode tornar-se um exemplo “no falar”?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1 Timóteo 4:12, Paulo fala de cinco áreas em que um irmão jovem pode ser um exemplo. O que achas de fazer um projeto de estudo pessoal e pesquisar mais sobre cada uma dessas áreas? Por exemplo, se queres melhorar a tua habilidade “no falar”, pensa em como poderias encorajar outros com o que dizes. Se ainda vives com os teus pais, será que podias agradecer-lhes mais vezes por tudo o que fazem por ti? Depois das reuniões, o que achas de conversar com alguém que participou e dares um elogio específico? E se tentares comentar pelas tuas próprias palavras? Se fores um exemplo no falar, o teu progresso vai ser claramente visto por todos. — 1 Tim. 4:15.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudar um irmão jovem a alcançar alvos espirituais? (2 Timóteo 2:22)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Foge dos desejos da juventude, mas empenha-te pela justiça.” (Leia 2 Timóteo 2:22.) Paulo incentivou Timóteo a fugir de desejos que poderiam atrapalhar os seus alvos espirituais ou que poderiam estragar a sua amizade com Jeová. Talvez percebas que algumas coisas, apesar de não serem erradas, estão a roubar-te tempo que podias usar em atividades espirituais. Por exemplo, pensa em quanto tempo gastas com desporto, videojogos ou na Internet. Será que podias usar algum desse tempo em atividades teocráticas? Talvez possas ajudar na manutenção do Salão do Reino ou apoiar o testemunho público. Se participares nessas e noutras atividades, é provável que faças bons amigos. Eles podem ajudar-te a estabelecer e a alcançar alvos espirituais.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVE OS OUTROS E VAIS SER FELIZ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que Marcos e Timóteo tiveram uma vida incrível?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marcos e Timóteo fizeram sacrifícios para servir os outros. Por isso, tiveram uma vida feliz e emocionante. (Atos 20:35) Marcos visitou muitos lugares distantes para ajudar os seus irmãos. Ele também escreveu um relato dinâmico sobre a vida e o ministério de Jesus. Timóteo ajudou Paulo a formar novas congregações e a encorajar os irmãos. Sem dúvida, Jeová ficou muito feliz, porque viu que Marcos e Timóteo estavam dispostos a fazer sacrifícios.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os irmãos jovens devem aplicar os conselhos que Paulo deu a Timóteo, e qual vai ser o resultado?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando lemos as cartas de Paulo a Timóteo, percebemos que ele o amava muito. Essas cartas inspiradas também mostram o grande amor que Jeová tem por ti. Ele quer que sejas feliz. Por isso, faz o máximo para aplicares os conselhos de Paulo e servires os outros ainda mais. Se fizeres isso, vais ter uma vida incrível agora e vais ‘apegar-te firmemente à verdadeira vida’ que nos espera. — 1 Tim. 6:18, 19.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendeu com o exemplo de Marcos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que pode imitar Timóteo e mostrar que se preocupa com os outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que conselhos de Paulo podem ajudar um irmão jovem a fazer progresso espiritual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 80 “Provem e vejam que Jeová é bom”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Pedro era um homem de emoções fortes. Por isso, conseguiu descrever os sentimentos e as ações de Jesus de uma forma vívida. Isso talvez explique porque é que o Evangelho de Marcos contém tantos detalhes sobre como Jesus se sentiu e reagiu em algumas situações. — Mar. 3:5; 7:34; 8:12.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Marcos ajuda Paulo e Barnabé durante uma viagem missionária. Timóteo fica feliz ao visitar uma congregação para encorajar e fortalecer os irmãos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 abril p. 32",
            "titulo": "Aproveite ao máximo as imagens",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "As nossas publicações têm muitas imagens que nos ensinam lições importantes. Como é que você as pode aproveitar ao máximo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de ler o artigo, veja bem as imagens. Talvez isso desperte a sua curiosidade e o motive a ler o artigo. Por exemplo, quando vemos um prato com muito bom aspeto, ficamos cheios de vontade de comer. Da mesma maneira, ver primeiro as imagens vai “abrir o nosso apetite”. Por isso, pergunte-se: ‘O que é que eu estou a ver?’ — Amós 7:7, 8.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto estiver a ler o artigo, tente perceber porque é que aquelas imagens foram escolhidas. Leia as legendas e as descrições das imagens. Pense em como as imagens estão relacionadas com o artigo e nas lições que pode tirar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de terminar a leitura, use as imagens para recapitular os pontos principais do artigo. A seguir, feche os olhos e tente lembrar-se das imagens e do que elas ensinam.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que tal fazer isso com esta revista? Volte a ver as imagens e tente lembrar-se das lições que aprendeu.",
                    "pagina": null,
                    "numero_ref": "1"
                }
            ]
        }
    ]
}