{
    "artigos": [
        {
            "referencia": "w25 maio pp. 2-7",
            "titulo": "Imite o exemplo dos anjos fiéis",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Louvem a Jeová, todos os seus anjos.” — SAL. 103:20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender com o exemplo dos anjos fiéis.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que aspetos somos diferentes dos anjos? (b) Que coisas temos em comum com os anjos?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO o atraiu à verdade, Jeová convidou-o para fazer parte da sua família mundial. Essa família inclui irmãos amorosos de todo o mundo, mas não só. Também inclui milhões de anjos. (Dan. 7:9, 10) Quando pensamos nos anjos, a primeira coisa que talvez nos venha à mente é que eles são diferentes de nós. Por exemplo, os anjos existem há muito mais tempo. (Jó 38:4, 7) Além disso, eles são mais poderosos, santos e justos do que nós, uma vez que somos humanos imperfeitos. — Luc. 9:26.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, apesar dessas diferenças, nós temos muitas coisas em comum com os anjos. Por exemplo, podemos imitar as qualidades de Jeová e temos livre-arbítrio. Assim como nós, cada anjo tem o seu próprio nome, personalidade e designação no serviço a Jeová. E, assim como os anjos, nós temos a necessidade de adorar o nosso Criador. — 1 Ped. 1:12.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos aprender com os anjos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos muitas coisas em comum com os anjos. Por isso, o bom exemplo deles pode motivar-nos e ensinar-nos muitas lições importantes. Neste artigo, vamos aprender a imitar a humildade dos anjos, o amor que têm pelas pessoas, a sua perseverança e o esforço que fazem para manter a congregação limpa.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS ANJOS SÃO HUMILDES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que os anjos mostram que são humildes? (b) Porque é que os anjos são humildes? (Salmo 89:7)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anjos fiéis são humildes. Apesar de terem muita experiência, poder e sabedoria, eles obedecem às instruções de Jeová. (Sal. 103:20) Ao cumprirem as suas designações, nunca se gabam nem usam o seu poder para chamar a atenção. Fazem tudo o que Jeová lhes pede com alegria, mesmo tendo noção de que as outras pessoas não vão saber o nome deles. a (Gén. 32:24, 29; 2 Reis 19:35) Eles recusam-se a aceitar a honra que pertence a Jeová. Porque é que os anjos são tão humildes? Porque eles amam a Jeová e respeitam-no profundamente. — Leia o Salmo 89:7.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um anjo mostrou humildade ao corrigir o apóstolo João? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver uma situação que mostra como os anjos são humildes. Por volta do ano 96 EC, um anjo, que não conhecemos por nome, mostrou ao apóstolo João uma visão impressionante. (Apo. 1:1) Qual foi a reação de João? Ele prostrou-se diante do anjo para o adorar. Mas aquele anjo leal impediu-o rapidamente de fazer isso e disse-lhe: “Cuidado! Não faças isso! Sou apenas um coescravo teu e dos teus irmãos [...]. Adora a Deus!” (Apo. 19:10) Que resposta humilde! O anjo não queria receber glória ou honra. Ele direcionou imediatamente para Jeová a honra que João lhe queria dar. Aquele anjo servia a Jeová há muito mais tempo e era muito mais poderoso do que João. Mesmo assim, não achava que era mais importante do que aquele apóstolo. De forma humilde, ele até se referiu a João como seu “coescravo”. É verdade que o anjo teve de corrigir João, mas não o repreendeu de forma dura. Em vez disso, falou de forma bondosa. O anjo provavelmente entendeu que João só fez aquilo, porque estava impressionado com a visão.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos imitar a humildade dos anjos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos imitar os anjos e ser humildes? Tal como os anjos, nós também queremos esforçar-nos para cumprir as nossas designações. Mas não queremos gabar-nos nem receber crédito pelo que fazemos. (1 Cor. 4:7) Além disso, não nos devemos sentir superiores, só porque servimos a Jeová há mais tempo ou porque temos certos privilégios. A verdade é que, quanto mais responsabilidades temos, mais humildes devemos ser. Devemos considerar-nos ‘menores’ do que os outros. (Luc. 9:48) Queremos servir os outros, assim como os anjos. E não queremos que os outros pensem que somos mais importantes do que eles.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar humildade quando temos de corrigir ou aconselhar alguém?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos mostrar humildade se tivermos de aconselhar ou corrigir alguém – seja um irmão na congregação ou um dos nossos filhos. Pode haver ocasiões em que temos de ser firmes ao dar um conselho. Mas, assim como o anjo aconselhou João de forma bondosa, nós também podemos ser firmes, sem fazer com que a pessoa se sinta desanimada. Se não nos considerarmos superiores a outros, vamos dar conselhos baseados na Bíblia de maneira respeitosa e amorosa. — Col. 4:6.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS ANJOS AMAM AS PESSOAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Lucas 15:10, como é que os anjos mostram que amam as pessoas? (b) Qual é a função dos anjos na pregação? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que os anjos se importam connosco? Claro que sim! Eles amam as pessoas. Eles ficam felizes quando um pecador se arrepende e volta para Jeová ou quando alguém conhece a verdade e decide fazer mudanças para servir a Deus. (Leia Lucas 15:10.) Os anjos também estão ativamente envolvidos na pregação. (Apo. 14:6) Apesar de não pregarem diretamente às pessoas, eles orientam-nos para encontrarmos quem quer aprender sobre Jeová. Obviamente, nunca temos a certeza absoluta de que foram os anjos que nos levaram a pregar a uma determinada pessoa. Jeová também pode usar outros meios para ajudar as pessoas ou para orientar os seus servos. Por exemplo, ele pode usar o seu espírito santo. (Atos 16:6, 7) Ainda assim, ele usa os anjos para nos ajudar quando pregamos. Por isso, quando partilhamos as boas novas com outros, podemos ter a certeza de que os anjos estão lá para nos apoiar. — Veja o quadro “As orações deles foram respondidas”.b",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "As orações deles foram respondidas",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que acha? Será que Jeová usou os anjos para responder às orações mencionadas nas experiências seguintes?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma publicadora com 12 anos, no Peru, estava a dar testemunho por telefone com a mãe. Ela falou com uma mulher que tinha pedido a Deus que enviasse alguém para a ajudar. A mulher percebeu que o telefonema da menina era uma resposta às suas orações e aceitou estudar a Bíblia. Pouco tempo depois, ela começou a assistir às reuniões.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma senhora, na Roménia, estudou a Bíblia durante algum tempo, mas depois parou. Mais tarde, quando estava em Itália a trabalhar para uma família, ela quis voltar a estudar, mas não conhecia nenhuma Testemunha de Jeová naquele sítio. Por isso, ela orou a Jeová e pediu-lhe ajuda. Passado pouco tempo, a família para quem ela trabalhava pediu-lhe que fosse a uma loja. Mas eles disseram-lhe para ter cuidado com o dono da loja, porque ele era Testemunha de Jeová e estava sempre a falar sobre a Bíblia com todos os clientes que lá iam. E foi exatamente isso que aconteceu! O irmão deu testemunho àquela senhora, e ela viu isso como uma resposta às suas orações. Ela voltou a estudar a Bíblia e progrediu espiritualmente. Por causa do seu bom exemplo, um dos seus filhos também começou a estudar a Bíblia e a assistir às reuniões.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um casal de irmãos decidiu vender o carro. Quando outro casal veio ver o carro, os irmãos aproveitaram a oportunidade para explicar que estavam a simplificar a vida e falaram sobre a nossa obra de pregação. O homem que queria comprar o carro disse: “Ontem, eu orei a Deus e implorei-lhe que enviasse alguém para me ajudar. Eu disse-lhe que me estava a sentir vazio e que precisava de encontrar a verdade.” O senhor percebeu que aquele casal era, na verdade, uma resposta à sua oração. Ele e a sua esposa aceitaram estudar a Bíblia, e as duas filhas deles também começaram a estudar. Agora, toda a família assiste às reuniões.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos imitar os anjos e mostrar amor pelas pessoas?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos imitar os anjos e mostrar amor pelas pessoas? Quando ouvimos um anúncio de que alguém foi readmitido, ficamos tão felizes como os anjos. Devemos fazer tudo o que estiver ao nosso alcance para que a pessoa se sinta amada. Podemos dar-lhe as boas-vindas e mostrar que estamos muito felizes por ela ter voltado para Jeová. (Luc. 15:4-7; 2 Cor. 2:6-8) Além disso, imitamos os anjos quando fazemos o nosso melhor na pregação. (Ecl. 11:6) Assim como os anjos nos apoiam quando pregamos, nós também podemos esforçar-nos para apoiarmos os nossos irmãos no ministério. Por exemplo, o que acha de convidar um publicador menos experiente para sair à pregação? Será que pode apoiar irmãos idosos ou doentes na pregação?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos da experiência de Sara?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se as nossas circunstâncias não nos permitem fazer tanto quanto gostaríamos? Ainda assim, podemos procurar maneiras de colaborar com os anjos na pregação. Veja o exemplo de Sara,c uma irmã na Índia. Depois de 20 anos como pioneira, ela ficou doente e acamada. Por causa disso, ela ficou muito deprimida. Mas, graças à leitura da Bíblia e ao apoio amoroso da sua família espiritual, aos poucos, Sara voltou a recuperar a alegria. É claro que ela teve de adaptar a forma como pregava. Como não podia sentar-se para escrever cartas, ela dava testemunho por telefone. Então, começou a ligar às pessoas que costumava revisitar. Por sua vez, elas deram-lhe os contactos de outras pessoas que talvez estivessem interessadas. Qual foi o resultado? Em poucos meses, Sara já tinha 70 estudos bíblicos! Obviamente, ela não conseguia dirigir todos esses estudos. Por isso, passou alguns a outros irmãos da congregação. Muitos desses estudantes já assistem às reuniões. Os anjos devem ficar muito felizes ao trabalharem lado a lado com irmãos e irmãs como Sara, que fazem o seu melhor na pregação!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS ANJOS PERSEVERAM",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações é que os anjos já mostraram perseverança?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anjos são um excelente exemplo de perseverança. Eles tiveram de suportar injustiças e muita maldade durante milhares de anos. Por exemplo, eles viram que Satanás e muitas outras criaturas espirituais se rebelaram contra Jeová. (Gén. 3:1; 6:1, 2; Judas 6) A Bíblia também fala de um anjo fiel que enfrentou oposição direta de um demónio poderoso. (Dan. 10:13) Além disso, ao longo da história humana, os anjos têm visto que poucas pessoas escolhem servir a Jeová. Apesar disso, esses anjos leais continuam a servir a Jeová com alegria e zelo. Eles sabem que, na altura certa, Deus vai acabar com toda a injustiça.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a perseverar?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos imitar os anjos e mostrar perseverança? Assim como os anjos, nós também vemos muitas injustiças e até podemos enfrentar oposição. Mas também temos a certeza de que, na altura certa, Jeová vai acabar com toda a maldade. Por isso, tal como os anjos fiéis, estamos determinados a ‘não desistir de fazer o que é bom’. (Gál. 6:9) Jeová promete que nos vai ajudar a perseverar. (1 Cor. 10:13) Nós podemos orar a Jeová e pedir-lhe que nos dê o seu espírito. Isso vai ajudar-nos a ter paciência e alegria. (Gál. 5:22; Col. 1:11) E se estiver a enfrentar oposição? Confie plenamente em Jeová e não tenha medo. Jeová nunca vai deixar de o ajudar e fortalecer. — Heb. 13:6.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS ANJOS AJUDAM A MANTER A CONGREGAÇÃO LIMPA",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que designação especial é que os anjos receberam durante os últimos dias? (Mateus 13:47-49)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu uma designação especial aos anjos durante os últimos dias. (Leia Mateus 13:47-49.) A obra de pregação atrai milhões de pessoas em todo o mundo. Algumas vão fazer mudanças na vida para servir a Jeová. Outras, não. Os anjos foram designados para ‘separar os maus dos justos’. Isso significa que eles também receberam a designação de proteger a pureza da congregação. Isso não quer dizer que quem se afastou da congregação nunca mais pode voltar. Também não quer dizer que as congregações nunca vão ter problemas. Ainda assim, podemos ter a certeza de que os anjos trabalham muito para manter as congregações limpas.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos imitar os anjos e mostrar que nos preocupamos com a pureza da congregação? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos imitar os anjos e mostrar que nos preocupamos com a pureza da congregação? Podemos fazer a nossa parte para manter a congregação limpa em sentido moral e espiritual. Para isso, temos de nos esforçar muito para protegermos o nosso coração. Fazemos isso por escolhermos amigos que amam a Jeová e por rejeitarmos qualquer coisa que nos possa afastar dele. (Sal. 101:3) Também podemos ajudar os nossos irmãos a continuarem fiéis a Jeová. Por exemplo, o que é que devemos fazer se soubermos que um irmão cometeu um pecado grave? Se amamos mesmo esse irmão, vamos incentivá-lo a contar tudo o que aconteceu aos anciãos o mais rapidamente possível. Se a pessoa não falar com os anciãos, temos de ser nós a fazê-lo. Queremos que o irmão receba a ajuda espiritual de que precisa o quanto antes! — Tia. 5:14, 15.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, algumas pessoas cometem pecados graves e têm de ser removidas da congregação. Nesses casos, nós ‘paramos de ter convivência’ com elas.d (1 Cor. 5:9-13) Isso ajuda a manter a congregação pura. Na verdade, quando deixamos de conviver com uma pessoa que foi removida, estamos a ser bondosos com ela. A nossa posição pode ajudar a pessoa a entender que precisa de voltar para Jeová. E, se ela voltar, vamos ficar muito felizes, assim como Jeová e os anjos. — Luc. 15:7.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras queremos imitar os anjos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É um privilégio muito grande podermos aprender mais sobre os anjos e trabalhar com eles! Tal como os anjos, queremos mostrar humildade, amar as pessoas, desenvolver perseverança e preocuparmo-nos com a pureza moral e espiritual da congregação. Se imitarmos os anjos fiéis, também faremos parte da família de adoradores de Jeová por toda a eternidade!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE PODEMOS IMITAR...",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "a humildade dos anjos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "o amor que os anjos têm pelas pessoas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "o esforço que os anjos fazem para manter a congregação limpa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 123 Obedecemos a Jeová e à sua organização",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Existem centenas de milhões de anjos, mas a Bíblia apenas menciona o nome de dois: Miguel e Gabriel. — Dan. 12:1; Luc. 1:19.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Pode encontrar mais experiências no Índice das Publicações da Torre de Vigia, debaixo do assunto “Anjos”, no tópico “orientação angélica (exemplos)”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c O nome foi mudado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Tal como foi explicado na Atualização do Corpo Governante N.º 2 de 2024, se uma pessoa que foi removida da congregação assistir a uma reunião, um publicador pode decidir se a vai cumprimentar ou dar-lhe as boas-vindas de modo breve. Ele deve tomar essa decisão de acordo com a sua consciência treinada com base na Bíblia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e DESCRIÇÃO DA IMAGEM: Uma irmã conversa com uma amiga e diz-lhe para falar com os anciãos. Ela dá-lhe algum tempo, mas, depois, percebe que a amiga não fez isso. Por isso, ela própria vai falar com os anciãos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 maio pp. 8-13",
            "titulo": "Jeová vai dar-lhe consolo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Louvado seja [...] o Pai de ternas misericórdias e o Deus de todo o consolo.” — 2 COR. 1:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver o que podemos aprender da maneira como Jeová consolou os judeus exilados em Babilónia.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que era a vida dos judeus em Babilónia?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE como se sentiam os judeus que estavam exilados em Babilónia. Eles tinham visto a sua própria terra a ser destruída. Durante muitos anos, eles tinham sido desobedientes e, por causa disso, Jeová permitiu que eles fossem levados cativos. Mas como é que era a vida em Babilónia? (2 Cró. 36:15, 16, 20, 21) É verdade que os judeus tinham alguma liberdade para fazerem as coisas normais do dia a dia. (Jer. 29:4-7) Ainda assim, a vida não era nada fácil e, com certeza, não era em Babilónia que eles queriam estar. Como é que eles se sentiam? Veja o que um deles disse: “Sentados junto aos rios de Babilónia, chorámos quando nos lembrámos de Sião.” (Sal. 137:1) Aqueles judeus estavam muito desanimados. Mas onde é que podiam encontrar consolo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jeová fez pelos judeus que estavam em Babilónia? (b) O que é que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é “o Deus de todo o consolo”. (2 Cor. 1:3) Ele ama muito os seus servos. Por isso, quer consolar todos aqueles que se aproximam dele. Jeová sabia que alguns dos judeus que estavam em Babilónia iam aceitar a disciplina e decidir servi-lo da maneira correta. (Isa. 59:20) Por isso, mais de 100 anos antes de eles serem levados cativos, Jeová pediu ao profeta Isaías para escrever o livro que leva o seu nome. Qual era o objetivo? Isaías explica: “‘Consolem, consolem o meu povo’, diz o vosso Deus.” (Isa. 40:1) Jeová usou as palavras proféticas de Isaías para dar àqueles judeus o consolo de que iriam precisar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como aqueles judeus, de vez em quando, nós também precisamos de consolo. Neste artigo, vamos ver como é que Jeová consolou os judeus. (1) Ele prometeu que perdoaria os que estivessem arrependidos, (2)  deu uma esperança ao seu povo e (3)  acalmou-os quando ficaram com medo. Ao analisar estes três aspetos, vamos ver que, nos nossos dias, Jeová nos consola exatamente da mesma maneira.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É MISERICORDIOSO E PERDOA-NOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostrou que é um Deus misericordioso? (Isaías 55:7)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é “o Pai de ternas misericórdias”. (2 Cor. 1:3) Ele mostrou isso, quando prometeu perdoar os judeus que se arrependessem. (Leia Isaías 55:7.) Ele disse: “Com eterno amor leal terei misericórdia de ti.” (Isa. 54:8) Mas como é que Jeová faria isso? É verdade que, como povo, os judeus sofreriam as consequências das suas ações e ficariam cativos durante algum tempo. Mas Jeová prometeu que não ficariam em Babilónia para sempre. (Isa. 40:2) Estas palavras de Isaías devem ter consolado muito os judeus que se arrependeram!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que temos ainda mais motivos para valorizar a misericórdia de Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que aprendemos? Jeová está disposto a perdoar amplamente os seus servos. Hoje, nós temos ainda mais motivos para sermos gratos pelo perdão de Jeová. Porquê? Porque sabemos tudo o que Jeová fez para perdoar os nossos pecados. Muitos anos depois de Isaías profetizar estas coisas, Jeová enviou o seu Filho amado à Terra. Jesus ofereceu a sua vida como resgate por todos os pecadores que se arrependessem. O seu sacrifício permite que os nossos pecados “sejam apagados”, ou seja, desapareçam por completo. (Atos 3:19; Isa. 1:18; Efé. 1:7) Sem dúvida, servimos um Deus muito misericordioso!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a misericórdia de Jeová nos consola? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As palavras de Jeová em Isaías 55:7 podem ser muito consoladoras se nos sentimos culpados por causa de algum erro do passado. Isso pode acontecer, mesmo que já nos tenhamos arrependido. O sentimento de culpa pode ser ainda mais forte se estamos a sofrer por causa das consequências do nosso erro. Mas, se você já confessou o seu pecado e deixou de fazer o que é errado, pode ter a certeza de que Jeová o perdoou. E, quando perdoa, Jeová escolhe nunca mais voltar a lembrar-se do nosso pecado. (Veja também Jeremias 31:34.) Por isso, se Jeová faz questão de não se lembrar dos seus erros, você também deve fazer o mesmo. Para Jeová, o mais importante é o que está a fazer agora, não os erros que cometeu no passado. (Eze. 33:14-16) Além disso, em breve, o nosso Pai de ternas misericórdias vai eliminar completamente qualquer problema que tenhamos por causa dos erros que cometemos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se cometermos um pecado grave, o que é que nos pode motivar a procurar a ajuda dos anciãos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se tivermos a consciência pesada porque estamos a esconder um pecado grave? O que é que devemos fazer? A Bíblia diz que devemos procurar a ajuda dos anciãos. (Tia. 5:14, 15) É verdade que isso pode ser difícil. Mas Jeová usa esses homens para nos ajudar. Eles vão tratar-nos com amor e misericórdia, assim como Jeová. Se nos lembrarmos disso e estivermos arrependidos, vai ser mais fácil falarmos com os anciãos. Veja um exemplo. Um irmão chamado Arthura estava a sentir-se muito mal por ter cometido um pecado. Mas a misericórdia de Jeová consolou-o. Ele explica: “Durante mais ou menos um ano, eu vi pornografia. Mas, depois de ouvir um discurso que falava sobre a consciência, contei à minha esposa e aos anciãos o que tinha feito. Depois de fazer isso, fiquei aliviado. Mesmo assim, sentia-me culpado. Os anciãos lembraram-me de que Jeová não me tinha rejeitado e de que ele nos disciplina porque nos ama. As palavras dos anciãos tocaram o meu coração e ajudaram-me a entender que Jeová realmente me tinha perdoado.” Hoje, Arthur serve como pioneiro e servo ministerial. É muito consolador saber que Jeová está sempre disposto a perdoar-nos se nos arrependermos!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ DÁ-NOS ESPERANÇA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que esperança é que Jeová deu aos judeus? (b) De acordo com Isaías 40:29-31, como é que a esperança ajudou os judeus?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Do ponto de vista humano, parecia que os judeus em Babilónia estavam num beco sem saída. Normalmente, os babilónios não libertavam os seus prisioneiros. (Isa. 14:17) Mas Jeová deu esperança ao seu povo. Ele prometeu que ia libertá-los – e nada o podia impedir. (Isa. 44:26; 55:12) Aos olhos de Jeová, Babilónia era apenas uma camada fina de pó. (Isa. 40:15) Bastava um sopro, e todo aquele pó desapareceria. Como é que essa esperança ajudou os judeus? Eles sentiram-se consolados. Mas não foi só isso. A esperança teve outro efeito positivo. Isaías escreveu: “Os que esperam em Jeová recuperarão as forças.” (Leia Isaías 40:29-31.) A esperança fez com que os judeus se sentissem poderosos, como se estivessem ‘a voar alto como as águias’.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que fortes motivos é que os judeus tinham para confiar nas promessas de Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os judeus tinham fortes motivos para confiar nas promessas de Jeová. Que motivos eram esses? Pense em todas as profecias que eles conheciam e que já se tinham cumprido. Por exemplo, eles sabiam que a Assíria tinha conquistado o reino de Israel e levado o povo como prisioneiro. (Isa. 8:4) Eles viram os babilónios destruírem Jerusalém e levarem as pessoas cativas. (Isa. 39:5-7) E também sabiam que o rei de Babilónia tinha cegado o rei Zedequias e que o tinha levado como prisioneiro. (Jer. 39:7; Eze. 12:12, 13) Tudo o que Jeová predisse aconteceu. (Isa. 42:9; 46:10) Tudo isto deve ter convencido os judeus de que Jeová iria cumprir a promessa que lhes tinha feito. Sem dúvida, Jeová ia libertá-los!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode ajudar a fortalecer a nossa esperança nestes últimos dias?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que aprendemos? Quando nos sentimos desanimados, a esperança pode consolar-nos e ajudar-nos a recuperar as forças. Nós vivemos em tempos críticos e enfrentamos inimigos poderosos. No entanto, não precisamos de ficar desesperados. Jeová dá-nos a esperança maravilhosa de vida eterna em paz e segurança. Nós temos de nos concentrar nessa esperança e mantê-la bem viva na nossa mente e no nosso coração. Se não fizermos isso, vamos olhar para a nossa esperança como se estivéssemos a olhar para uma linda paisagem através de uma janela suja. Como é que podemos “limpar essa janela” e fortalecer a nossa esperança? É muito importante tirarmos tempo regularmente, para imaginarmos como vai ser incrível viver no novo mundo. Podemos ler artigos, ver vídeos e ouvir canções que falam sobre a nossa esperança. Além disso, podemos conversar com Jeová sobre as coisas que mais desejamos ver e fazer no Paraíso.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que tem ajudado Joy a recuperar as forças?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja como a esperança tem consolado e fortalecido uma irmã chamada Joy, que lida com problemas de saúde crónicos. Ela diz: “Quando me sinto sobrecarregada, digo a Jeová tudo o que estou a sentir. Eu sei que ele me entende. Nesses momentos, sinto que Jeová me dá ‘o poder além do normal’.” (2 Cor. 4:7) Joy também tenta imaginar como é que vai ser a vida dela no novo mundo, quando “nenhum residente dirá: ‘Estou doente’”. (Isa. 33:24) Nós também podemos recuperar as forças por abrirmos o nosso coração a Jeová e por nos concentrarmos na nossa esperança.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para confiar nas promessas de Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como os judeus, nós também temos fortes motivos para confiar nas promessas de Jeová. Pense nas profecias que se estão a cumprir nos nossos dias. Por exemplo, conseguimos ver que a Potência Mundial Anglo-Americana é mesmo “parcialmente forte e parcialmente frágil”. (Dan. 2:42, 43) Além disso, ouvimos muitas notícias sobre “terramotos num lugar após outro” e pregamos a “todas as nações”. (Mat. 24:7, 14) Essas profecias e muitas outras fortalecem a nossa fé nas promessas consoladoras de Jeová que ainda se vão cumprir.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ACALMA-NOS QUANDO FICAMOS COM MEDO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que desafios é que os judeus enfrentariam antes de serem libertados? (b) De acordo com Isaías 41:10-13, como é que Jeová consolou os judeus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora tivesse consolado os judeus com uma esperança maravilhosa, Jeová sabia que eles ainda iam enfrentar desafios quando saíssem de Babilónia. Jeová tinha dito que, perto do fim do exílio, um rei poderoso atacaria Babilónia e as nações vizinhas. (Isa. 41:2-5) Será que os judeus tinham motivos para ficarem preocupados? Não! Jeová consolou o seu povo muito antes disso, quando lhes disse: “Não tenhas medo, pois estou contigo. Não fiques ansioso, pois eu sou o teu Deus.” (Leia Isaías 41:10-13.) O que é que Jeová quis dizer com as palavras “eu sou o teu Deus”? Ele não estava a lembrar os judeus de que tinham de o adorar – isso eles já sabiam. Na verdade, Jeová estava a lembrá-los de que ele ainda estava do lado deles, pronto para os ajudar. — Sal. 118:6.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová fez para tranquilizar os judeus?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também tranquilizou os judeus que estavam com medo por lembrá-los de que ele tem poder e sabedoria ilimitados. Ele pediu aos judeus que olhassem para cima, para o céu estrelado. Jeová disse-lhes que, além de ter criado as estrelas, sabe o nome de todas elas. (Isa. 40:25-28) Se Jeová sabe o nome de cada estrela, é claro que também sabe o nome de todos os seus servos! E, se Jeová teve poder para criar as estrelas, também tem o poder para ajudar o seu povo. Sem dúvida, aqueles judeus não tinham nenhum motivo para se sentirem ansiosos ou para ficarem com medo.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová preparou os judeus para o que ainda iam enfrentar?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também preparou o seu povo para o que eles ainda iam enfrentar. No próprio livro de Isaías, alguns capítulos antes, Jeová tinha dito ao seu povo: “Entra nos teus quartos e fecha as portas atrás de ti. Esconde-te por um instante, até que passe o furor.” (Isa. 26:20) Estas palavras talvez tenham tido um cumprimento inicial, quando Babilónia foi conquistada por Ciro. Um antigo historiador grego disse que, quando Ciro entrou em Babilónia, “ordenou que os [seus soldados] matassem todas as pessoas que encontrassem fora de casa”. Imagine como os habitantes de Babilónia devem ter ficado assustados! Provavelmente, os judeus conseguiram salvar-se, porque obedeceram às instruções de Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não precisamos de nos preocupar demasiado com o futuro? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que aprendemos? Em breve, vamos enfrentar a maior tribulação de sempre. Quando começar a grande tribulação, as pessoas à nossa volta vão ficar confusas e apavoradas. Mas nós não. Nós sabemos que Jeová é o nosso Deus. Vamos continuar confiantes, pois sabemos que isso significa que ‘o nosso livramento se aproxima’. (Luc. 21:28) Mesmo quando uma coligação de nações nos atacar, vamos continuar firmes. Vamos continuar a confiar em Jeová. Jeová vai usar os anjos para nos proteger e também vai dar-nos instruções que vão salvar a nossa vida. Como é que vamos receber essas instruções? Temos de esperar para ver. Mas é provável que venham por meio das congregações. De certa maneira, as congregações talvez sejam como os “quartos” onde estaremos seguros. Como é que nos podemos preparar para tudo o que ainda vai acontecer? Temos de nos aproximar ainda mais dos nossos irmãos, obedecer às orientações que recebemos através da organização e confiar plenamente que Jeová está no controlo. — Heb. 10:24, 25; 13:17.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode recorrer a Jeová em busca de consolo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora a vida dos judeus exilados em Babilónia não fosse nada fácil, Jeová deu-lhes todo o consolo de que precisavam. E ele vai fazer o mesmo por nós. Portanto, independentemente do que aconteça, continue a recorrer a Jeová em busca de consolo. Confie na Sua grande misericórdia e mantenha a sua esperança bem viva na mente. Lembre-se: Jeová é o seu Deus; por isso, não há nada a temer!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE ESTES TEXTOS O CONSOLAM?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Isaías 55:7",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Isaías 40:29-31",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Isaías 41:10-13",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 3 Jeová, minha força e esperança",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Um pequeno grupo de irmãos. Eles não têm nenhuma dúvida de que Jeová tem poder para proteger os seus servos, não importa onde estejam.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 maio pp. 14-19",
            "titulo": "Procure a cidade que vai permanecer para sempre",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Procuramos seriamente aquela [cidade] que vem.” — HEB. 13:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como é que o capítulo 13 de Hebreus nos pode ajudar hoje e no futuro.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus disse que ia acontecer a Jerusalém?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ALGUNS dias antes de morrer, Jesus fez uma profecia detalhada. Ela teve o seu primeiro cumprimento durante os últimos dias do sistema judaico. Jesus avisou que a cidade de Jerusalém seria “cercada por exércitos acampados”. (Luc. 21:20) Ele também disse que, quando os seus discípulos vissem isso a acontecer, deveriam fugir imediatamente. As palavras dele cumpriram-se quando os exércitos romanos cercaram Jerusalém. — Luc. 21:21, 22.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que aviso é que o apóstolo Paulo deu aos cristãos que moravam em Jerusalém e na Judeia?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Poucos anos antes de os exércitos romanos cercarem Jerusalém, o apóstolo Paulo escreveu uma mensagem forte na carta aos cristãos hebreus. Neste livro bíblico, ele deu conselhos aos cristãos em Jerusalém e na Judeia que os ajudariam a estarem preparados para o que estava prestes a acontecer. Mas o que é que ia acontecer? Jerusalém ia ser destruída. Ao falar sobre a cidade, Paulo deixou um aviso: “Não temos aqui uma cidade que permaneça, mas procuramos seriamente aquela que vem.” (Heb. 13:14) Se quisessem sobreviver, os cristãos tinham de estar preparados para deixar para trás as suas casas e os seus negócios.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é “a cidade que tem verdadeiros alicerces” e porque é que nós procuramos essa cidade?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É provável que as pessoas tenham criticado e gozado com os cristãos que decidiram deixar Jerusalém e a Judeia. Mas essa decisão salvou-lhes a vida. Nós também somos criticados, porque não depositamos a nossa confiança em humanos. Nós sabemos que eles não podem resolver os problemas da humanidade. Além disso, não achamos que ter dinheiro ou uma vida confortável nos traz segurança. Nós procuramos “a cidade que tem verdadeiros alicerces”, “aquela que vem”, ou seja, o Reino de Deus.a (Heb. 11:10; Mat. 6:33) Porque é que fazemos isso? Porque sabemos que este sistema vai acabar em breve. Cada subtema deste artigo vai considerar: (1) como os conselhos de Paulo ajudaram os cristãos a procurar “a [cidade] que vem”, (2) como é que isso os preparou para o futuro, e (3) como podemos aplicar o que ele escreveu.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIE EM JEOVÁ, AQUELE QUE NUNCA O VAI ABANDONAR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jerusalém era importante para os cristãos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jerusalém era uma cidade importante para os cristãos. A primeira congregação cristã foi formada lá em 33 EC. Também era lá que estava o corpo governante. Muitos cristãos tinham casas e outros bens materiais em Jerusalém. Mesmo assim, Jesus avisou os seus seguidores de que teriam de sair de Jerusalém e de toda a região da Judeia. — Mat. 24:16.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo preparou os cristãos para o que ia acontecer?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo queria que os cristãos em Jerusalém estivessem preparados para o que ia acontecer. Por isso, ajudou-os a verem a cidade como Jeová via. Paulo lembrou os cristãos de que o templo, os sacrifícios e o sacerdócio já não eram sagrados para Jeová. (Heb. 8:13) Além disso, a maioria dos habitantes de Jerusalém tinha rejeitado o Messias. O templo tinha deixado de ser o centro da adoração pura. Portanto, a cidade e o templo seriam destruídos. — Luc. 13:34, 35.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os cristãos precisavam do conselho que Paulo deu em Hebreus 13:5, 6?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Paulo escreveu a carta aos cristãos hebreus, Jerusalém era uma cidade próspera. Um autor romano dessa época até disse que Jerusalém era, “de longe, a cidade mais famosa do Oriente”. Judeus de muitos lugares iam lá várias vezes por ano, para participarem em algumas festividades. Sem dúvida, isso contribuía para a riqueza da cidade. É muito provável que alguns cristãos também tirassem partido dessa situação económica. Talvez tenha sido por isso que Paulo disse: “Que o vosso modo de vida esteja livre do amor ao dinheiro, ao passo que ficam satisfeitos com as coisas que têm.” Depois, ele mencionou uma promessa importante de Jeová: “Nunca te deixarei e nunca te abandonarei.” (Leia Hebreus 13:5, 6; Deut. 31:6; Sal. 118:6) Os cristãos que moravam em Jerusalém e na Judeia precisavam mesmo desta garantia. Porquê? Porque, pouco depois de receberem esta carta, eles teriam de deixar para trás as suas casas, os seus negócios e a maioria dos seus bens. Eles também iam ter de recomeçar a vida num lugar desconhecido, o que não seria nada fácil.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que devemos aprender a confiar totalmente em Jeová agora?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição: Em breve, veremos o fim deste sistema de coisas na “grande tribulação”. (Mat. 24:21) Assim como os cristãos em Jerusalém, temos de nos manter despertos e estar preparados. (Luc. 21:34-36) Durante a grande tribulação, talvez tenhamos de deixar para trás alguns ou todos os nossos bens. Vamos precisar de ter a certeza absoluta de que Jeová nunca nos vai abandonar. Mesmo agora, antes de a grande tribulação começar, podemos mostrar o quanto confiamos em Jeová. Pergunte-se: ‘Será que os meus alvos e decisões mostram que confio, não no dinheiro, mas no Deus que promete cuidar de mim?’ (1 Tim. 6:17) O exemplo dos cristãos no passado pode ajudar-nos a continuarmos fiéis. Mas sabemos que, durante a “grande tribulação”, vamos enfrentar situações ainda piores do que as que eles enfrentaram. Então, como é que vamos saber o que fazer nessa altura?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBEDEÇA AOS QUE EXERCEM LIDERANÇA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus disse que os discípulos tinham de fazer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Poucos anos depois de receberem a carta de Paulo, os cristãos viram os exércitos romanos a cercar a cidade de Jerusalém. Esse era o sinal para eles fugirem; a cidade ia ser destruída. (Mat. 24:3; Luc. 21:20, 24) Mas para onde é que eles iriam? Jesus só tinha dito isto: “Os que estiverem na Judeia fujam para os montes.” (Luc. 21:21) Só que havia muitos montes naquela região. Então, para onde é que eles deviam fugir?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não deve ter sido fácil para os cristãos decidirem para onde iam fugir? (Veja também o mapa.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos poderiam ter fugido para vários sítios: os montes de Samaria, da Galileia, do Líbano, do outro lado do rio Jordão ou o monte Hermom. (Veja o mapa.) É provável que algumas cidades nessas regiões montanhosas parecessem seguras. Por exemplo, a cidade de Gamla ficava no topo de uma montanha muito alta. Por isso, era difícil lá chegar! Alguns judeus achavam que essa cidade era o lugar ideal para se refugiarem. Mas os romanos atacaram e destruíram essa cidade e muitas pessoas morreram.b",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Provavelmente, como é que Jeová guiou os cristãos? (Hebreus 13:7, 17) (b) Qual foi o resultado de os cristãos serem obedientes? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É provável que Jeová tenha guiado os cristãos por meio dos que exerciam liderança na congregação. Mais tarde, o historiador Eusébio escreveu: “Por providência divina, homens aprovados receberam uma revelação e transmitiram-na à congregação em Jerusalém. [...] Eles deveriam sair da cidade antes da guerra e mudar-se para Pela, na Pereia.” Aquela cidade foi uma boa escolha. Como não ficava longe de Jerusalém, era relativamente fácil lá chegar. Além disso, muitos dos seus habitantes eram gentios. Por isso, não havia muita influência dos judeus fanáticos que estavam a lutar contra os romanos. — Veja o mapa.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos que fugiram para os montes seguiram o conselho de Paulo de ‘ser obedientes aos que exerciam liderança’ na congregação. (Leia Hebreus 13:7, 17.) A obediência salvou-lhes a vida! A História confirma que Deus não abandonou os que ‘aguardavam a cidade que tem verdadeiros alicerces’, o Reino de Deus. — Heb. 11:10.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová tem guiado o seu povo em épocas difíceis?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição: Jeová usa os que exercem liderança para dar orientações específicas ao seu povo. A Bíblia tem muitos exemplos de como Jeová já usou homens fiéis para guiar o seu povo em épocas difíceis. (Deut. 31:23; Sal. 77:20) Hoje, também vemos claramente que Jeová continua a guiar o seu povo por meio dos irmãos que exercem liderança.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, quando a pandemia da COVID-19 começou, os irmãos “que exercem liderança” deram-nos orientações. Os anciãos receberam instruções sobre como cuidar das necessidades espirituais das congregações. Pouco depois do início da pandemia, tivemos um congresso histórico transmitido via Internet, televisão e rádio em mais de 500 línguas. Nós nunca deixámos de receber alimento espiritual. Por causa disso, continuámos unidos. Temos a certeza de que, independentemente das dificuldades que venhamos a enfrentar, Jeová vai continuar a ajudar aqueles que exercem liderança a tomar decisões sábias. Se confiarmos em Jeová e formos obedientes às suas orientações, vamos estar mais bem preparados para a grande tribulação. Mas que outras qualidades precisamos de desenvolver agora?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE AMOR FRATERNAL E HOSPITALIDADE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 13:1-3, que qualidades é que os cristãos tiveram de mostrar perto do fim do sistema judaico?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, vamos ter de mostrar mais amor do que nunca. O que é que nos pode ajudar? Seguir o exemplo dos cristãos que viviam em Jerusalém e na Judeia. Eles já mostravam amor uns pelos outros. (Heb. 10:32-34) Mas, perto do fim do sistema judaico, eles tiveram de mostrar ainda mais “amor fraternal” e “hospitalidade”.c (Leia Hebreus 13:1-3.) Nós precisamos de fazer o mesmo à medida que nos aproximamos da grande tribulação.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os cristãos tiveram de mostrar amor fraternal e hospitalidade depois de fugirem?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os exércitos romanos cercaram Jerusalém, mas, de repente, foram-se embora. Apesar de conseguirem fugir, os cristãos não puderam levar muitas coisas. (Mat. 24:17, 18) Eles tiveram de se ajudar uns aos outros durante a viagem e quando começaram uma nova vida em Pela. Sem dúvida, muitos dos irmãos precisaram de comida, roupa e de um lugar para morar. Os cristãos tiveram a oportunidade de partilhar o que tinham uns com os outros, mostrando amor fraternal e hospitalidade. — Tito 3:14.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar amor pelos nossos irmãos que precisam de ajuda? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição: O amor motiva-nos a ajudar os nossos irmãos quando eles precisam. Por exemplo, alguns irmãos e irmãs tiveram de fugir dos seus países por causa de guerras ou desastres naturais. Mas muitos servos de Deus ofereceram-se para os ajudar em sentido espiritual e material. Uma irmã da Ucrânia que teve de fugir por causa da guerra disse: “Vemos como Jeová nos tem guiado e ajudado por meio dos nossos irmãos. Eles receberam-nos tão bem na Ucrânia, na Hungria e, agora, aqui na Alemanha!” Quando mostramos hospitalidade e cuidamos das necessidades dos nossos irmãos, estamos a deixar que Jeová nos use. — Pro. 19:17; 2 Cor. 1:3, 4.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante aprendermos a mostrar amor fraternal e hospitalidade agora?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, vamos precisar de ajudar ainda mais os nossos irmãos no futuro. (Hab. 3:16-18) Jeová está a ensinar-nos a mostrar amor fraternal e hospitalidade já agora. Estas qualidades vão ser essenciais durante a grande tribulação.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAI ACONTECER NO FUTURO?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar o exemplo dos cristãos que fugiram de Jerusalém?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A História confirma que os cristãos que fugiram para os montes conseguiram sobreviver. Eles tiveram de abandonar Jerusalém, mas Jeová nunca os abandonou. Como é que nós os podemos imitar? Nós não sabemos exatamente o que vai acontecer no futuro. No entanto, Jesus disse para estarmos prontos para obedecer. (Luc. 12:40) Também podemos meditar no que Paulo escreveu aos hebreus. Os conselhos dele são tão importantes hoje como foram naquela altura. E Jeová garantiu-nos que nunca nos vai abandonar. (Heb. 13:5, 6) Queremos continuar a procurar a cidade que vai permanecer para sempre, o Reino de Deus. Se fizermos isso, vamos receber muitas bênçãos. — Mat. 25:34.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque temos de fortalecer a nossa confiança em Jeová agora?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que vai ser muito importante sermos obedientes durante a “grande tribulação”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante aprender a mostrar amor fraternal e hospitalidade já agora?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 157 Paz sem fim",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nos tempos bíblicos, muitas cidades eram governadas por um rei e, por isso, eram reinos. — Gén. 14:2.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Isto aconteceu em 67 EC, pouco tempo depois de os cristãos fugirem de Jerusalém e da Judeia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c A palavra traduzida como “amor fraternal” podia referir-se ao amor entre os membros de uma família. No entanto, quando Paulo usou esta palavra, estava a falar do profundo amor que temos pelos nossos irmãos na congregação.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 maio pp. 20-25",
            "titulo": "Porque é que o nome de Jeová é tão importante para Jesus?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Eu dei-lhes a conhecer o teu nome, e hei de dá-lo a conhecer.” — JOÃO 17:26.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como Jesus deu a conhecer o nome de Jeová e como o santificou e vindicou.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jesus fez na noite antes de morrer? (b) A que perguntas vamos responder neste artigo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ERA quinta-feira à noite. O dia 14 de nisã do ano 33 EC tinha acabado de começar. Jesus estava prestes a ser traído, julgado, condenado, torturado e morto. Ele estava com os apóstolos fiéis numa sala no andar de cima de uma casa. Depois de terminarem a Ceia do Senhor, uma refeição especial, Jesus encorajou-os e disse-lhes algumas palavras de despedida. Mesmo antes de se irem embora, Jesus fez uma oração muito profunda. O apóstolo João registou essa oração. Ela encontra-se no capítulo 17 do Evangelho de João.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essa oração ensina-nos muitas coisas. Por exemplo, o que é que preocupava Jesus, pouco antes da sua morte? Enquanto esteve na Terra, o que é que era mais importante para ele? Vamos ver as respostas a estas perguntas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“EU DEI-LHES A CONHECER O TEU NOME”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus disse sobre o nome de Jeová? O que é que isso significava? (João 17:6, 26)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na sua oração, Jesus disse: “Eu dei-lhes a conhecer o teu nome.” Sabemos que este assunto era importante para Jesus, porque ele mencionou-o não apenas uma, mas duas vezes. (Leia João 17:6, 26.) O que é que Jesus queria dizer com essas palavras? Será que ele tinha ensinado aos discípulos que o nome de Deus é Jeová? Os discípulos de Jesus eram judeus. Por isso, eles já conheciam o nome de Deus. Ele aparece quase 7 mil vezes nas Escrituras Hebraicas. Portanto, não foi isso que Jesus lhes ensinou. Na verdade, ele mostrou-lhes o que esse nome representa, ou seja, o tipo de Deus que Jeová é. Jesus ajudou os seus discípulos a conhecerem melhor Jeová, incluindo o seu propósito, ações e qualidades. Jesus conhecia Jeová melhor do que ninguém. Por isso, ele era a pessoa certa para ensinar isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que o nome de alguém se pode tornar mais importante para nós? Dê um exemplo. (b) Porque é que o nome de Jeová passou a ser mais importante para os discípulos?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine que, na sua congregação, há um ancião chamado David, que é cirurgião. Vocês já se conhecem há muitos anos. Mas, um dia, você tem uma emergência médica e levam-no para o hospital. Aquele ancião trabalha lá e acaba por lhe salvar a vida. Será que vai continuar a ver o irmão da mesma maneira? Claro que não! Sempre que ouvir o nome dele, vai lembrar-se do que ele fez por si. É verdade que ele continua a ser o mesmo ancião que conhece há anos. Mas agora o irmão David também é o médico que lhe salvou a vida.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Da mesma forma, os discípulos de Jesus já conheciam o nome de Jeová. Mas, para eles, esse nome passou a ser ainda mais importante depois do ministério de Jesus. Porquê? Porque Jesus refletia a personalidade do seu Pai em tudo o que dizia e fazia. Os discípulos viam a forma como Jesus ensinava e como tratava as pessoas. Sem dúvida, isso ajudou-os a conhecer melhor Jeová. — João 14:9; 17:3.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘O TEU NOME, O NOME QUE ME DESTE’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus podia dizer que o nome de Jeová lhe tinha sido dado? (João 17:11, 12)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na sua oração, Jesus fez um pedido a favor dos seus discípulos. Ele disse: “Vigia sobre eles por causa do teu nome, o nome que me deste.” (Leia João 17:11, 12.) Será que Jesus ia passar a chamar-se Jeová? Não. Jesus referiu-se ao nome “Jeová” como ‘o teu nome’. Por isso, Jesus não mudou de nome. Então, o que é que aquelas palavras queriam dizer? Primeiro, Jesus era o representante e o porta-voz de Jeová. Ele realizou obras poderosas em nome do seu Pai. (João 5:43; 10:25) Segundo, o nome “Jesus” significa “Jeová é salvação”. Assim, o nome de Jeová está diretamente relacionado com o nome de Jesus.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus podia falar em nome de Jeová? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, um embaixador é alguém que representa um governante e fala em nome dele. Por isso, o que o embaixador diz tem o mesmo peso e autoridade que as palavras do próprio governante. Da mesma forma, Jesus representava Jeová e falava em Seu nome. — Mat. 21:9; Luc. 13:35.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o nome de Jeová estava ‘em’ Jesus, mesmo antes de ele vir à Terra? (Êxodo 23:20, 21)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que Jesus era “a Palavra”, porque ele era o porta-voz de Jeová. Ele transmitia informações e instruções aos anjos e humanos. (João 1:1-3) Provavelmente, Jesus foi o anjo que guiou e protegeu os israelitas no deserto. Jeová orientou-os a obedecer a esse anjo e explicou porque deviam fazer isso. Ele disse: “Pois o meu nome está nele.”a (Leia Êxodo 23:20, 21.) Por outras palavras, Jeová estava a dizer que Jesus era o seu representante. Jesus é o principal defensor do nome e da santidade do seu Pai.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“PAI, GLORIFICA O TEU NOME”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que o nome de Jeová era muito importante para Jesus?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, mesmo antes de Jesus vir à Terra, o nome de Jeová já era muito importante para ele. Isso não mudou quando Jesus esteve na Terra! Tudo o que ele fez estava relacionado com o nome de Jeová. No fim do seu ministério, Jesus pediu: “Pai, glorifica o teu nome.” Logo a seguir, Jeová respondeu com uma voz poderosa: “Eu já o glorifiquei e voltarei a glorificá-lo.” — João 12:28.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jesus glorificou o nome de Jeová? (Veja também a imagem.) (b) Porque é que o nome de Jeová precisa de ser santificado e vindicado?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus também glorificou o nome do seu Pai. Como? Por exemplo, falou das qualidades de Jeová e das coisas incríveis que ele faz. Mas não bastava fazer isso! O nome de Jeová tinha de ser santificado, e a sua reputação precisava de ser vindicada.b Jesus mostrou que isso era muito importante, quando ensinou a oração-modelo aos seus discípulos. Ele disse: “Pai nosso, que estás nos céus, santificado seja o teu nome.” — Mat. 6:9.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que o nome de Jeová precisa de ser santificado e vindicado? Porque, no jardim do Éden, Satanás desonrou Jeová e contou mentiras sobre ele. Ele acusou Jeová de ser mentiroso e de privar Adão e Eva de algo bom. (Gén. 3:1-5) Assim, Satanás deu a entender que Jeová não estava a fazer as coisas bem. Ele manchou a reputação, ou o nome, de Jeová. Mais tarde, nos dias de Jó, Satanás afirmou que as pessoas só servem a Jeová por interesse. Além disso, insinuou que ninguém ama a Jeová a ponto de continuar a servi-lo quando surgem problemas. (Jó 1:9-11; 2:4) O tempo iria mostrar quem estava a mentir: Jeová ou Satanás.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ENTREGO A MINHA VIDA”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus estava disposto a fazer por amor ao nome de Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus amava tanto o seu Pai que queria fazer o máximo para santificar e vindicar o Seu nome. Ele até estava disposto a morrer para provar que Jeová é santo.c Por isso, Jesus disse: “Entrego a minha vida.” (João 10:17, 18) Os primeiros humanos perfeitos, Adão e Eva, desobedeceram a Jeová e ficaram do lado de Satanás. Por outro lado, Jesus estava disposto a vir à Terra e a mostrar que amava o seu Pai. Ele fez isso por obedecer a Jeová em tudo. (Heb. 4:15; 5:7-10) Jesus manteve a sua lealdade até morrer numa estaca de tortura. (Heb. 12:2) Assim, Jesus provou o seu amor por Jeová e pelo Seu nome.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não havia ninguém melhor do que Jesus para provar que Satanás é mentiroso? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tudo o que Jesus fez provou claramente que quem estava a mentir era Satanás, não Jeová! (João 8:44) Jesus conhecia Jeová melhor do que ninguém. Se alguma das acusações de Satanás contra Jeová fosse verdadeira, Jesus saberia disso. No entanto, ele continuou firme e defendeu o nome de Jeová. Mesmo quando parecia que Jeová o tinha abandonado, Jesus preferiu morrer do que desobedecer ao seu Pai amoroso. — Mat. 27:46.d",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“TERMINEI A OBRA QUE ME DESTE”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová recompensou Jesus por ser leal?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na oração que fez na noite antes de morrer, Jesus disse: “Terminei a obra que me deste para fazer.” Ele confiava que Jeová ia recompensá-lo se fosse leal. (João 17:4, 5) E Jesus não estava enganado! Jeová não deixou que ele continuasse na sepultura. (Atos 2:23, 24) Ele ressuscitou Jesus e deu-lhe uma posição superior no céu. (Fil. 2:8, 9) Com o tempo, Jesus acabou por se tornar o Rei do Reino de Deus. O que é que esse Reino vai fazer? A resposta a esta pergunta está na segunda parte da oração-modelo: “Venha o teu Reino. Seja feita a tua vontade [ou seja, a de Jeová], como no céu, assim também na terra.” — Mat. 6:10.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outras coisas é que Jesus vai fazer?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muito em breve, Jesus vai lutar contra os inimigos de Deus e destruir os maus no Armagedon. (Apo. 16:14, 16; 19:11-16) Pouco depois, Jesus vai lançar Satanás no “abismo”. Neste local simbólico, ele não vai poder fazer mais nada – é como se estivesse morto. (Apo. 20:1-3) Depois, Jesus vai reinar durante mil anos. Nesse período, ele vai trazer paz à Terra e ajudar os humanos a tornarem-se perfeitos. Também vai ressuscitar os mortos e transformar toda a Terra num paraíso. Finalmente, o propósito de Jeová vai cumprir-se! — Apo. 21:1-4.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como vai ser a vida depois do Reinado de Mil Anos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como será a vida depois do Reinado de Mil Anos? O pecado e a imperfeição já não vão existir. As pessoas não vão precisar de pedir perdão pelos pecados com base no resgate. Também não vão precisar de um mediador ou de sacerdotes para serem amigas de Jeová. Nessa altura, o “último inimigo, a morte [adâmica]” terá deixado de existir. Os mortos terão sido ressuscitados. Todas as pessoas na Terra serão perfeitas! — 1 Cor. 15:25, 26.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que vai acontecer no fim do Reinado de Mil Anos? (b) O que é que Jesus vai fazer quando o seu reinado terminar? (1 Coríntios 15:24, 28) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há outra coisa muito especial que vai acontecer quando o Reinado de Mil Anos terminar. O quê? Nunca mais ninguém vai questionar se Jeová é um Deus santo e justo. Como assim? Lembre-se de que, no jardim do Éden, Satanás acusou Jeová de ser mentiroso e de não governar a humanidade com amor. Desde essa altura, o nome de Jeová tem sido santificado, vez após vez, por aqueles que o honram e respeitam. Então, no fim do Reinado de Mil Anos, a reputação de Jeová terá sido completamente vindicada. Jeová terá provado, sem dúvida nenhuma, que é um Pai muito amoroso.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Finalmente, de uma vez por todas, vai ficar provado que as acusações de Satanás são falsas. O que é que Jesus vai fazer quando o seu reinado terminar? Será que vai fazer como Satanás e rebelar-se contra Jeová? Claro que não! (Leia 1 Coríntios 15:24, 28.) Jesus vai devolver o Reino ao seu Pai e submeter-se à autoridade dele. Ao contrário de Satanás, Jesus está disposto a abdicar de tudo, porque ama a Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que o nome de Jeová é importante para Jesus? Explique.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová teve bons motivos para dar o seu nome a Jesus! E Jesus representou o seu Pai de forma perfeita. Então, será que o nome de Jeová é importante para Jesus? É claro que sim! Para ele, não há nada mais importante. Jesus esteve disposto a morrer por esse nome e estará disposto a devolver tudo ao seu Pai no final do Reinado de Mil Anos. Como é que podemos imitar o seu exemplo? Vamos ver a resposta no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jesus deu a conhecer o nome de Jeová aos seus discípulos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que sentido é que Jeová deu o seu nome a Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que Jesus estava disposto a fazer pelo nome de Jeová, e porquê?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 16 Jeová escolheu o nosso Rei",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Em várias ocasiões, Jeová usou anjos como seus representantes para transmitir mensagens em seu nome. É por isso que, às vezes, a Bíblia diz que Jeová está a falar, quando, na verdade, é um anjo que o está a fazer em seu nome. (Gén. 18:1-33) Por exemplo, a Bíblia diz que Jeová transmitiu a Lei a Moisés, mas alguns versículos mostram que Jeová usou anjos para o fazer. — Lev. 27:34; Atos 7:38, 53; Gál. 3:19; Heb. 2:2-4.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: A palavra “santificar” significa dar honra, considerar sagrado, tratar com reverência ou profundo respeito. A palavra “vindicar” significa limpar a reputação de uma pessoa que está a ser falsamente acusada ou provar que ela é inocente, quando outros mentem ou dizem coisas distorcidas sobre ela.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c A morte de Jesus também deu aos humanos a oportunidade de receberem vida eterna.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja “Perguntas dos Leitores”, na revista A Sentinela de abril de 2021, pp. 30-31.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 maio pp. 26-31",
            "titulo": "Será que o nome de Jeová é importante para si?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“‘Vocês são as minhas testemunhas’, diz Jeová.” — ISA. 43:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver o que cada um de nós pode fazer para santificar e vindicar o nome de Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que o nome de Jeová é importante para Jesus?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O NOME de Jeová é a coisa mais importante para Jesus. Ele é a pessoa que mais defende esse nome. Como vimos no artigo anterior, Jesus esteve disposto a morrer pelo nome de Jeová e por tudo o que esse nome representa. (Mar. 14:36; Heb. 10:7-9) No fim do Reinado de Mil Anos, Jesus estará disposto a devolver toda a sua autoridade, porque ele quer que Jeová receba toda a glória. (1 Cor. 15:26-28) O valor que Jesus dá ao nome de Jeová também mostra que ele ama muito o seu Pai.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus veio à Terra para falar em nome do seu Pai. (João 5:43; 12:13) Ele deu a conhecer este nome aos seus seguidores. (João 17:6, 26) Também ensinou e realizou milagres em nome do seu Pai. (João 10:25) Na verdade, Jesus pediu a Jeová que vigiasse sobre os seus discípulos ‘por causa do Seu nome’. (João 17:11) Sem dúvida, para Jesus, o nome de Jeová é a coisa mais importante. Por isso, como é que alguém pode dizer que é cristão, se não conhece nem usa o nome do Pai de Jesus?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como cristãos verdadeiros, nós imitamos Jesus e mostramos amor e respeito pelo nome de Jeová. (1 Ped. 2:21) Neste artigo, vamos ver porque é que as pessoas que pregam as “boas novas do Reino” levam o nome de Jeová. (Mat. 24:14) Também vamos ver como é que podemos mostrar que o nome de Jeová é muito importante para cada um de nós.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "“UM POVO PARA O SEU NOME”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Pouco antes de voltar para o céu, o que é que Jesus disse aos seus discípulos? (b) O que vamos considerar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco antes de voltar para o céu, Jesus disse aos seus discípulos: “Quando o espírito santo vier sobre vocês, receberão poder e serão minhas testemunhas em Jerusalém, em toda a Judeia e Samaria, e até à parte mais distante da terra.” (Atos 1:8) Isto significa que os discípulos não iriam pregar as boas novas apenas em Israel. Com o tempo, pessoas de todas as nações teriam a oportunidade de se tornarem seguidoras de Jesus. (Mat. 28:19, 20) Mas Jesus disse: “Serão minhas testemunhas.” Será que isto significa que esses novos discípulos seriam apenas testemunhas de Jesus? Ou também teriam de conhecer e falar sobre o nome de Jeová? O capítulo 15 de Atos ajuda-nos a encontrar a resposta.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os apóstolos e os anciãos de Jerusalém mostraram que todas as pessoas tinham de conhecer o nome de Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No ano 49 EC, os apóstolos e anciãos de Jerusalém reuniram-se, para analisar o que os gentios incircuncisos precisavam de fazer para se tornarem cristãos. No final dessa reunião, Tiago, meio-irmão de Jesus, disse: “[Pedro] relatou detalhadamente como Deus, pela primeira vez, voltou a sua atenção para as nações, a fim de tirar delas um povo para o Seu nome.” Mas a que nome é que Tiago se estava a referir? Ele citou o profeta Amós e acrescentou: “A fim de que o restante dos homens procure diligentemente a Jeová, com pessoas de todas as nações, pessoas que são chamadas pelo meu nome, diz Jeová.” (Atos 15:14-18) Os novos discípulos não só aprenderiam sobre Jeová, mas também seriam ‘chamados pelo seu nome’. Isto significa que eles tornariam o nome de Jeová conhecido e seriam identificados por esse nome.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que Jesus veio à Terra? (b) Qual foi a razão mais importante para Jesus vir à Terra?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nome de Jesus significa “Jeová é salvação”. Isto faz sentido, porque Jeová usou Jesus para salvar os que têm fé. Jesus veio à Terra para oferecer a sua vida pela humanidade. (Mat. 20:28) Ao pagar o resgate, ele tornou possível que todos tivessem a oportunidade de serem salvos e terem vida eterna. — João 3:16.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas porque é que os humanos precisavam de ser salvos? Por causa do que aconteceu no jardim do Éden. Como vimos no artigo anterior, o primeiro casal humano, Adão e Eva, rebelou-se contra Jeová. Por isso, perderam a oportunidade de viver para sempre, e todos os humanos herdaram o pecado e a morte. (Gén. 3:6, 24) No entanto, Jesus veio à Terra para fazer algo ainda mais importante do que salvar a humanidade. Jeová tinha sido acusado de coisas horríveis. (Gén. 3:4, 5) Portanto, a salvação da humanidade estava relacionada com uma questão muito mais importante: a santificação do nome de Jeová. Jesus era o representante de Jeová e deu a conhecer o Seu nome de forma perfeita. Assim, ele desempenhou um papel fundamental na santificação do nome de Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que alguém pode dizer que é cristão se não conhece nem usa o nome do Pai de Jesus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que todos os seguidores fiéis de Jesus teriam de reconhecer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os que quisessem ser seguidores de Jesus – fossem judeus ou gentios – tinham de reconhecer que a Fonte da salvação era Jeová, o Pai de Jesus. (João 17:3) Além disso, assim como Jesus, eles seriam identificados pelo nome de Jeová. Também teriam de reconhecer a importância da santificação desse nome. A salvação deles dependia disso. (Atos 2:21, 22) Então, todos os discípulos fiéis de Jesus precisavam de aprender sobre Jeová e Jesus. Não é de admirar que Jesus tenha terminado a sua oração em João, capítulo 17, com as seguintes palavras: “Eu dei-lhes a conhecer o teu nome, e hei de dá-lo a conhecer, para que o amor com que me amaste esteja neles, e eu em união com eles.” — João 17:26.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“VOCÊS SÃO AS MINHAS TESTEMUNHAS”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que o nome de Jeová é importante para nós?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos até agora, todos os seguidores de Jesus devem santificar o nome de Jeová. (Mat. 6:9, 10) Para nós, este nome deve ser mais importante do que qualquer outro. Temos de mostrar isso por meio das nossas ações. Então, o que podemos fazer para santificar o nome de Jeová e limpá-lo de todas as mentiras de Satanás?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que julgamento é descrito nos capítulos 42 a 44 de Isaías? (Isaías 43:9; 44:7-9) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Isaías, capítulos 42 a 44, descobrimos qual é o nosso papel na santificação do nome de Jeová. Esses capítulos descrevem um julgamento simbólico num tribunal. Jeová desafia todos os que se dizem deuses a provar que são reais. Jeová também pede que as testemunhas desses deuses se apresentem e mostrem provas de que eles existem. Mas ninguém consegue fazer isso! — Leia Isaías 43:9; 44:7-9.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová diz ao seu povo em Isaías 43:10-12?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 43:10-12. Ao falar com o seu povo, Jeová diz: “Vocês são as minhas testemunhas [...] e eu sou Deus.” Depois, ele pergunta: “Existe outro Deus além de mim?” (Isa. 44:8) Nós temos o privilégio de responder a esta pergunta. Por meio das nossas palavras e ações, nós testemunhamos que Jeová é o único Deus verdadeiro. O seu nome está acima de todos os outros nomes. A nossa forma de viver prova que amamos a Jeová e que lhe somos leais, independentemente das pressões de Satanás. Assim, temos a oportunidade de ajudar a santificar o nome de Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a profecia de Isaías 40:3, 5 se cumpriu?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jesus santificou o nome de Jeová? Isaías profetizou que alguém iria ‘preparar o caminho para Jeová’. (Isa. 40:3) Como é que isso se cumpriu? João Batista preparou o caminho para Jesus, que veio e falou em nome de Jeová. (Mat. 3:3; Mar. 1:2-4; Luc. 3:3-6) Isaías também disse: “A glória de Jeová será revelada.” (Isa. 40:5) Como é que isso aconteceu? Quando veio à Terra, Jesus imitou o seu Pai de forma tão perfeita que era como se o próprio Jeová tivesse vindo à Terra. (João 12:45) Assim, quando ajudamos a santificar o nome de Jeová, estamos a imitar Jesus Cristo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar Jesus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Jesus, nós testemunhamos a favor de Jeová. Nós levamos esse nome e falamos a todos sobre as coisas maravilhosas que Jeová faz. Mas, para sermos boas testemunhas, temos de falar sobre o papel fundamental de Jesus na santificação do nome de Jeová. (Atos 1:8) Jesus foi a maior Testemunha de Jeová, e nós seguimos o seu exemplo. (Apo. 1:5) Mas o que é que o nome de Jeová deve significar para cada um de nós?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O NOME DE JEOVÁ É IMPORTANTE PARA NÓS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que sentimos pelo nome de Jeová? (Salmo 105:3)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos orgulho no nome de Jeová. (Leia o Salmo 105:3.) Jeová fica muito feliz quando falamos do seu nome com orgulho. (Jer. 9:23, 24; 1 Cor. 1:31; 2 Cor. 10:17) Para nós, é um privilégio dar honra ao nome de Jeová e defender a sua reputação. Nunca devemos ter vergonha de dizer aos nossos vizinhos, colegas de trabalho, de escola e outros que somos Testemunhas de Jeová! O Diabo quer que deixemos de falar sobre o nome de Jeová a outros. (Jer. 11:21; Apo. 12:17) Na verdade, Satanás e todos os que espalham as suas mentiras querem que as pessoas se esqueçam do nome de Jeová. (Jer. 23:26, 27) Mas, como nós amamos tanto o nome de Jeová, continuamos a dar-lhe louvor “o dia inteiro”. — Sal. 5:11; 89:16.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa invocar o nome de Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós continuamos a invocar o nome de Jeová. (Joel 2:32; Rom. 10:13, 14) Invocar o nome de Jeová envolve mais do que apenas conhecer e usar o nome de Deus. Inclui sabermos o tipo de pessoa que Deus é, confiarmos nele e procurarmos a sua ajuda e orientação. (Sal. 20:7; 99:6; 116:4; 145:18) Também significa falar sobre o seu nome e as suas qualidades. Dessa forma, ajudamos as pessoas a fazerem mudanças na vida, para agradarem a Deus e serem salvas. — Isa. 12:4; Atos 2:21, 38.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos provar que Satanás é mentiroso?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós estamos dispostos a sofrer pelo nome de Jeová. (Tia. 5:10, 11) Quando continuamos leais a Jeová ao enfrentar dificuldades, provamos que Satanás é mentiroso. Nos dias de Jó, Satanás fez esta acusação contra os que servem a Jeová: “O homem dará tudo o que tem pela sua vida.” (Jó 2:4) Satanás deu a entender que uma pessoa só serviria a Jeová enquanto a vida lhe corresse bem. Mas, quando tivesse problemas, abandonaria a Jeová. Jó provou que essa acusação era falsa. Nós também temos o privilégio de provar que, não importa o que Satanás faça contra nós, não vamos virar as costas a Jeová. Confiamos plenamente que Jeová vai continuar a cuidar de nós e a ‘vigiar sobre nós’ por causa do seu nome. — João 17:11.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 2:12, de que outra maneira podemos dar glória ao nome de Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós honramos o nome de Jeová. (Pro. 30:9; Jer. 7:8-11) Como somos representantes de Jeová e levamos o seu nome, o que fazemos pode glorificá-lo ou desonrá-lo. (Leia 1 Pedro 2:12.) Então, queremos fazer o máximo para louvar a Jeová por meio das nossas palavras e ações. Desta maneira, apesar de sermos imperfeitos, vamos dar glória ao nome de Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra forma podemos mostrar que o nome de Jeová é importante para nós? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós preocupamo-nos mais com o nome de Jeová do que com a nossa reputação. (Sal. 138:2) Como assim? Quando fazemos o que agrada a Jeová, é possível que algumas pessoas não gostem e falem mal de nós.a Por exemplo, Jesus esteve disposto a sofrer uma morte humilhante, como um criminoso, para honrar o nome de Jeová. Jesus ‘desprezou a vergonha’, ou seja, não ficou demasiado preocupado com o que os outros iam pensar dele. (Heb. 12:2-4) O seu foco era fazer a vontade de Jeová. — Mat. 26:39.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que sente pelo nome de Jeová, e porquê?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos orgulho no nome de Jeová e consideramos uma grande honra ser chamados Testemunhas de Jeová. Por isso, estamos dispostos a ser criticados e desprezados por outras pessoas. Para nós, o nome de Jeová é mais importante do que a nossa reputação. Portanto, independentemente do que Satanás faça contra nós, estamos decididos a continuar a dar glória ao nome de Jeová. Se fizermos isso, vamos mostrar o mesmo que Jesus: que, para nós, o nome de Jeová é a coisa mais importante!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que o nome de Jeová é importante para os verdadeiros cristãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que sentido somos como testemunhas num tribunal?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que o nome de Jeová é importante para nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 10 A Jeová vou agradecer!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Até Jó, que era um homem fiel, ficou demasiado preocupado quando a reputação dele foi atacada pelos seus três falsos amigos. No início, quando perdeu os filhos e tudo o que tinha, “Jó não pecou, nem acusou Deus de fazer algo errado”. (Jó 1:22; 2:10) No entanto, quando o atacaram, Jó começou a defender-se e a dizer ‘palavras impensadas’. Ele ficou mais preocupado em defender a sua própria reputação do que em defender a reputação de Jeová. — Jó 6:3; 13:4, 5; 32:2; 34:5.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 maio p. 32",
            "titulo": "Prepare o seu coração",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estudamos a Bíblia, queremos deixar que os pensamentos de Jeová toquem o nosso coração. Podemos aprender muito da forma como Esdras ‘preparou o seu coração para consultar a Lei de Jeová’. (Esd. 7:10) Como é que o podemos imitar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore. Antes de começar a estudar, fale com Jeová. Peça-lhe ajuda para entender e pôr em prática o que aprende. — Sal. 119:18, 34.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja humilde. Deus esconde as verdades da Bíblia daqueles que são orgulhosos e acham que não precisam de ajuda. (Luc. 10:21) Evite estudar e fazer pesquisa só para impressionar os outros. Quando perceber que precisa de mudar alguma coisa na sua vida, seja humilde e faça as mudanças necessárias.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ouça uma das nossas canções. A música tem o poder de mexer com as nossas emoções mais profundas. Por isso, ouvir um cântico antes de estudar pode ajudá-lo a concentrar-se em Jeová e abrir as portas do seu coração para aquilo que vai aprender.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}