{
    "artigos": [
        {
            "referencia": "w25 setembro pp. 2-7",
            "titulo": "“Chame os anciãos”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Que ele chame os anciãos da congregação.” — TIA. 5:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver porque é importante pedir ajuda aos anciãos quando é preciso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que Jeová considera as suas ovelhas preciosas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ considera as suas ovelhas muito preciosas. Ele pagou um preço muito alto por elas: a vida do seu Filho. Ele também designou os anciãos para cuidar delas. (Atos 20:28) Sem dúvida, Jeová quer que os anciãos tratem as suas ovelhas com amor. E é exatamente isso o que eles fazem. Eles seguem a orientação de Jesus, o líder da congregação. Assim, conseguem encorajar os irmãos e protegê-los de perigos espirituais. — Isa. 32:1, 2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Ezequiel 34:15, 16, com quem é que Jeová se preocupa especialmente?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová ama todos os seus servos. Mas ele preocupa-se especialmente com quem está fraco em sentido espiritual. Por exemplo, alguns irmãos talvez estejam a sofrer por causa de um erro que cometeram. Como é que Jeová os ajuda? Por meio dos anciãos. (Leia Ezequiel 34:15, 16.) Mesmo assim, Jeová quer que procuremos ajuda quando precisamos. Como é que podemos fazer isso? É claro que devemos orar a Jeová. Mas também precisamos de falar com os “pastores e instrutores” da congregação. — Efé. 4:11, 12.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que este artigo nos vai ajudar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver como Jeová usa os anciãos para ajudar quem precisa. Vamos responder às seguintes perguntas: “Quando é que devemos pedir ajuda aos anciãos? Porque devemos fazer isso? E como é que os anciãos nos ajudam?” As respostas a estas perguntas podem ajudar-nos a todos – mesmo que tenhamos uma amizade forte com Jeová. Essas respostas vão fortalecer a nossa gratidão pelos anciãos e, um dia, até podem salvar a nossa vida.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO É QUE DEVEMOS ‘CHAMAR OS ANCIÃOS’?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que Tiago 5:14-16, 19, 20 está a falar de uma doença espiritual? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O discípulo Tiago explicou como é que Jeová usa os anciãos para nos ajudar. Ele escreveu: “Há alguém doente entre vocês? Que ele chame os anciãos da congregação.” (Leia Tiago 5:14-16, 19, 20.) Tiago estava a falar de uma pessoa doente em sentido espiritual. Como é que sabemos isso? Primeiro, ela devia chamar os anciãos, não um médico. Segundo, ela só ia ficar boa depois de os seus pecados serem perdoados. No fundo, quando estamos doentes em sentido físico ou espiritual, temos de dar os mesmos passos. Se estivermos doentes em sentido físico, vamos ao médico, explicamos-lhe os nossos sintomas e seguimos as suas orientações. Se estivermos doentes em sentido espiritual, devemos falar com os anciãos, contar-lhes o nosso problema e seguir os conselhos bíblicos que recebemos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos saber como está a nossa amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando é que devemos pedir ajuda aos anciãos? O capítulo 5 de Tiago incentiva-nos a fazer isso quando percebemos que estamos doentes em sentido espiritual. Mas é importante agirmos antes de prejudicarmos a nossa amizade com Jeová! Ao mesmo tempo, temos de ter cuidado para não nos enganarmos a nós próprios. A Bíblia diz que nós até podemos achar que a nossa amizade com Jeová está bem, quando não está. (Tia. 1:22) Foi isso o que aconteceu a alguns dos primeiros cristãos em Sardes, e Jesus precisou de os aconselhar. (Apo. 3:1, 2) Então, como é que sabemos se a nossa amizade com Jeová está forte? Precisamos de analisar se o nosso amor e zelo diminuíram desde que nos batizámos. (Apo. 2:4, 5) Por exemplo, podemos pensar nas seguintes perguntas: ‘Continuo a gostar de ler e meditar na Bíblia? Assisto a todas as reuniões e preparo-me como antes? Será que já não gosto tanto de pregar? Prefiro gastar o meu tempo a divertir-me? Costumo pensar mais vezes em dinheiro do que antes?’ A sua resposta a estas perguntas pode mostrar se a sua amizade com Jeová está ou não a enfraquecer. Se você não fizer nada, é provável que as coisas só piorem. Mas talvez não consiga resolver o problema sozinho ou já pode ter feito alguma coisa que Jeová não aprova. Nesse caso, peça ajuda aos anciãos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se cometermos um pecado grave, o que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando uma pessoa comete um pecado muito grave, pode ser removida da congregação. Se tivermos cometido esse tipo de pecados, devemos falar com um ancião. (1 Cor. 5:11-13) Nós vamos precisar de ajuda para recuperar a nossa amizade com Jeová. Para ele nos perdoar, precisamos de mostrar “obras próprias do arrependimento”. (Atos 26:20) Isso inclui conversar com os anciãos se cometemos um pecado grave.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que também precisa da ajuda dos anciãos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos não se limitam a ajudar quem cometeu um pecado grave; eles também ajudam quem está fraco em sentido espiritual. (Atos 20:35) Por exemplo, você pode achar muito difícil resistir a um desejo errado – especialmente se, no passado, usou drogas, viu pornografia ou teve uma vida imoral. No entanto, você não está sozinho. Pode conversar com um ancião com quem está mais à vontade. Ele vai ouvi-lo com atenção e dar-lhe conselhos úteis. Ele também o vai lembrar de uma coisa muito importante: se continuar a perseverar, Jeová vai ficar feliz. (Ecl. 4:12) Mesmo assim, você talvez esteja desanimado por causa de um desejo errado. Nesse caso, os anciãos podem mostrar-lhe que pedir ajuda é um bom sinal. Isso prova que você dá muito valor à sua amizade com Jeová e que é humilde. — 1 Cor. 10:12.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que precisamos de falar com os anciãos sempre que cometemos um erro? Explique.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que não precisamos de falar com os anciãos sempre que cometemos um erro. Por exemplo, imagine que você magoa ou trata mal um irmão. Em vez de ir logo falar com um ancião, você pode seguir o conselho de Jesus e fazer as pazes. (Mat. 5:23, 24) Também pode pesquisar sobre a brandura, a paciência e o autodomínio. Assim, vai ser mais fácil mostrar essas qualidades no futuro. Mesmo assim, se não consegue resolver o problema, pode pedir ajuda a um ancião. Na carta que escreveu aos filipenses, o apóstolo Paulo pediu a um irmão para ajudar Evódia e Síntique a fazerem as pazes. Um ancião da sua congregação pode fazer o mesmo por si. — Fil. 4:2, 3.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE DEVEMOS ‘CHAMAR OS ANCIÃOS’?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos falar com os anciãos, mesmo se tivermos vergonha? (Provérbios 28:13)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando cometemos um pecado grave ou achamos muito difícil resistir a uma fraqueza, temos de pedir ajuda. Isso exige fé e coragem. Mas não devemos deixar que a vergonha nos impeça de falar com os anciãos. Porquê? Porque, quando pedimos ajuda, mostramos que confiamos em Jeová e nas suas orientações. Afinal, foi Jeová quem nos deu os anciãos. Ele quer que usemos esse presente para mantermos uma boa amizade com ele. Nós sabemos que precisamos da ajuda de Jeová para resistir às nossas fraquezas. (Sal. 94:18) Além disso, se falarmos com os anciãos e deixarmos de fazer o que é errado, Jeová vai perdoar-nos. — Leia Provérbios 28:13.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer se tentarmos esconder os nossos pecados?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando pedimos ajuda aos anciãos, Jeová abençoa-nos. Mas, se tentarmos esconder os nossos pecados, podemos acabar por piorar as coisas. Quando tentou fazer isso, o rei David sofreu em sentido espiritual, emocional e até físico. (Sal. 32:3-5) Se não fizermos nada quando estamos doentes, só vamos piorar. O mesmo acontece em sentido espiritual, e Jeová sabe isso. Por isso, ele convida-nos a ‘resolver as questões’ com ele e a falar com os anciãos. — Isa. 1:5, 6, 18.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos prejudicar outros se escondermos um pecado grave?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando escondemos um pecado grave, podemos prejudicar outras pessoas. Podemos impedir que o espírito santo atue na congregação e colocar em risco a paz dos nossos irmãos. (Efé. 4:30) Por isso, se soubermos que um irmão cometeu um pecado grave, devemos incentivá-lo a falar com os anciãos. E se já tiver passado um período de tempo razoável e o irmão não tiver feito nada? Então, nós próprios devemos ir ter com os anciãos. Caso contrário, também estaríamos a pecar. (Lev. 5:1) Quando dizemos a verdade, mostramos o nosso amor e lealdade a Jeová. Também contribuímos para manter a congregação limpa e ajudamos a pessoa que pecou a recuperar a sua amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS ANCIÃOS NOS AJUDAM?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos ajudam os que estão fracos em sentido espiritual?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia incentiva os anciãos a ajudarem os que estão fracos em sentido espiritual. (1 Tes. 5:14) Se você cometeu um pecado, eles podem fazer-lhe perguntas para ‘puxar para fora’ o que pensa e sente. (Pro. 20:5) Talvez ache difícil falar com os anciãos por ser tímido ou por ter vergonha. Mas os anciãos só vão conseguir ajudá-lo se abrir o coração. Não tenha medo de dizer ‘palavras impensadas’. (Jó 6:3) Os anciãos não vão tirar conclusões precipitadas. Pelo contrário, vão ouvi-lo com atenção para perceberem todos os factos. Só depois disso é que lhe vão dar um conselho. (Pro. 18:13) Eles sabem que é preciso tempo para cuidar de uma ovelha. Por isso, não estão à espera de resolver o assunto depois de uma única conversa.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as orações dos anciãos e os seus conselhos baseados na Bíblia podem ajudar-nos? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos não querem que se sinta ainda mais culpado. Eles vão orar por si. Talvez até fique surpreendido com o “efeito poderoso” dessas orações. Os anciãos também o podem ‘ungir com óleo em nome de Jeová’. Esse “óleo” é a verdade da Palavra de Deus. (Tia. 5:14-16) Por outras palavas, os anciãos vão usar textos bíblicos para o acalmar e consolar. Assim, vai conseguir recuperar a sua amizade com Jeová. (Isa. 57:18) Esses conselhos bíblicos também podem dar-lhe força para continuar a fazer o que é certo. Os anciãos vão ajudá-lo a ouvir a voz de Jeová, que diz: ‘Este é o caminho. Anda nele.’ — Isa. 30:21.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Gálatas 6:1, como é que os anciãos ajudam quem dá “um passo em falso”? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Gálatas 6:1. Às vezes, podemos fazer algo que não agrada a Jeová, ou seja, damos “um passo em falso”. Isso pode envolver uma decisão errada ou um pecado grave. Quando isso acontece, os anciãos vão ‘tentar reajustar-nos num espírito de brandura’, porque nos amam. Mas o que é que “reajustar” quer dizer? Em grego, essa palavra transmite a ideia de colocar um osso deslocado no sítio. É claro que isso envolve alguma dor, mas só assim é que a pessoa consegue recuperar. Ao mesmo tempo, um bom médico não quer magoar o doente; ele esforça-se para causar o mínimo de dor possível. Como é que isto se aplica aos anciãos? Quando ajudam alguém, eles não querem que o irmão se sinta ainda pior. Por isso, são amorosos a dar conselhos. A Bíblia também orienta cada ancião a ‘olhar para si mesmo’. Por outras palavras, os anciãos reconhecem que também são imperfeitos e que cometem erros. Em vez de se acharem superiores ou melhores do que os outros, eles esforçam-se para serem humildes e compreensivos. — 1 Ped. 3:8.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer se tivermos um problema?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos confiar nos anciãos. Jeová treinou-os para não contarem os nossos assuntos pessoais a outras pessoas. Eles também aprenderam a basear os seus conselhos na Bíblia, não nas suas próprias opiniões. Eles querem ajudar-nos a levar os nossos fardos. (Pro. 11:13; Gál. 6:2) Os anciãos não são todos iguais. Eles têm qualidades diferentes, e podem ter mais ou menos experiência. Mas podemos estar à vontade para falar com qualquer um deles. É claro que não devemos pedir conselhos a vários anciãos só à procura de ouvir o que queremos. Isso seria como procurar “cócegas nos ouvidos”, em vez do “ensinamento sadio” da Palavra de Deus. (2 Tim. 4:3) Na verdade, quando pedimos ajuda a um ancião, é provável que ele nos pergunte se já falámos com outros anciãos e se eles nos deram algum conselho. Por ser modesto, ele até pode falar com outro ancião sobre o assunto. — Pro. 13:10.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "A NOSSA RESPONSABILIDADE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a nossa responsabilidade?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que os anciãos vigiam sobre nós. Mas eles nunca nos vão dizer o que fazer. Cada um de nós tem a responsabilidade de viver à altura da sua dedicação. E somos nós que vamos prestar contas a Jeová pelo que dizemos ou fazemos. (Rom. 14:12) Mesmo assim, Jeová ajuda-nos a manter a integridade e a tomar boas decisões. Ele usa os anciãos para conseguirmos entender o que ele pensa. Então, o que é que temos de fazer? Temos de agir de acordo com os conselhos bíblicos que os anciãos nos dão. Assim, treinamos a nossa própria “capacidade de discernimento” para tomar decisões sábias. — Heb. 5:14.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová quer que façamos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É um grande privilégio ser uma ovelha de Jeová! Ele enviou Jesus, “o bom pastor”, para pagar o resgate por nós e podermos ter vida eterna. (João 10:11) Além disso, Jeová deu-nos os anciãos para cuidarem de nós. Ele prometeu: “Vou dar-vos pastores que atuem de acordo com a minha vontade, e eles hão de alimentar-vos com conhecimento e entendimento.” (Jer. 3:15) Quando estamos fracos ou doentes em sentido espiritual, devemos pedir logo a ajuda dos anciãos. Afinal, eles são um presente de Jeová. Por isso, faça o seu melhor para aproveitar essa ajuda.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Quando é que devemos ‘chamar os anciãos’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que devemos ‘chamar os anciãos’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os anciãos nos ajudam?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 31 Anda sempre com Jeová",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 setembro pp. 8-13",
            "titulo": "A melhor maneira de lidar com as injustiças",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ficou à espera de justiça, mas havia injustiça.” — ISA. 5:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender a imitar Jesus, quando lidamos com injustiças.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que muitas pessoas reagem às injustiças? E que perguntas podemos ter?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "VIVEMOS num mundo cheio de injustiças. Por exemplo, muitas pessoas são maltratadas, por causa da sua situação económica, género, cultura ou raça. Além disso, alguns empresários gananciosos e governantes corruptos têm destruído a Terra. Isso tem causado sofrimento a muitas pessoas. Todos nós somos afetados por alguma destas injustiças – seja de forma direta ou indireta.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não é de admirar que muitos se sintam revoltados. Afinal, todos gostamos de nos sentir seguros e de ser tratados com justiça. Algumas pessoas tentam resolver os problemas por si próprias. Elas assinam petições, participam em protestos e apoiam partidos ou líderes políticos que prometem lutar contra a injustiça. Por outro lado, os cristãos “não fazem parte do mundo” e sabem que só o Reino de Deus é que pode eliminar toda a injustiça. (João 17:16) Mesmo assim, é normal ficarmos tristes – e até irritados – quando vemos injustiças. Talvez nos perguntemos: ‘Como é que devo reagir? Há alguma coisa que eu possa fazer agora?’ Antes de responder a estas perguntas, vamos ver como é que Jeová e Jesus se sentem quando veem injustiças.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ E JESUS ODEIAM INJUSTIÇAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não gostamos de ver injustiças? (Isaías 5:7)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia explica porque é que não gostamos de injustiças. Jeová “ama a retidão e a justiça” e criou-nos à sua imagem. (Sal. 33:5; Gén. 1:26) Jeová nunca é injusto e também não quer que tratemos mal os outros. (Deut. 32:3, 4; Miq. 6:8; Zac. 7:9) Por exemplo, na época do profeta Isaías, Jeová ouviu os “gritos de aflição” de muitos israelitas que estavam a ser maltratados. (Leia Isaías 5:7.) O que é que Jeová fez? Ele puniu os israelitas que desobedeciam à Lei e maltratavam outros. — Isa. 5:5, 13.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus acha das injustiças? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tal como Jeová, Jesus ama a justiça e odeia a injustiça. Uma vez, ele viu um homem com uma mão atrofiada, sentiu pena dele e curou-o. Mas alguns líderes religiosos ficaram furiosos. Eles acusaram Jesus de violar a lei do sábado. Na verdade, eles estavam mais preocupados com as suas próprias regras do que com aquele homem doente. Como é que Jesus se sentiu quando viu isso? Ele ficou “profundamente triste com a insensibilidade do coração deles”. — Mar. 3:1-6.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando ficamos irritados, podemos lembrar-nos do quê?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová e Jesus ficam furiosos quando veem injustiças. Por isso, não é errado sentirmo-nos assim às vezes. (Efé. 4:26) No entanto, temos de nos lembrar de que não conseguimos acabar com a injustiça. Mesmo que tenhamos bons motivos para nos sentirmos irritados, precisamos de nos controlar. Na realidade, se ficarmos irritados durante muito tempo, podemos ter problemas físicos e emocionais. (Sal. 37:1, 8; Tia. 1:20) Então, o que é que podemos fazer? Vamos considerar o exemplo de Jesus.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JESUS LIDOU COM AS INJUSTIÇAS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que injustiças é que Jesus viu quando esteve na Terra? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus viu muitas injustiças quando esteve na Terra. Ele viu que os líderes religiosos oprimiam as pessoas comuns. (Mat. 23:2-4) Ele também viu que as autoridades romanas maltratavam o povo. Por isso, muitos judeus queriam ser independentes dos romanos. Alguns, como os zelotes, até estavam dispostos a lutar por isso. Mas Jesus não apoiou nenhum grupo que tentasse trazer mudanças políticas ou sociais. Na verdade, ele fugiu quando soube que as pessoas queriam fazê-lo rei. — João 6:15.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus não tentou acabar com a injustiça quando esteve na Terra? (João 18:36)",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando esteve na Terra, Jesus não se envolveu na política para tentar acabar com a injustiça. Porquê? Porque ele sabia que os humanos não têm nem o direito nem a capacidade de se governarem a si próprios. (Sal. 146:3; Jer. 10:23) Eles também não conseguem acabar com a origem da injustiça: Satanás e a imperfeição. Satanás, o governante deste mundo, é uma criatura espiritual cruel. Ele usa o seu poder para promover a injustiça. (João 8:44; Efé. 2:2) Além disso, como somos imperfeitos, não conseguimos ser sempre justos – mesmo que tenhamos boas intenções. — Ecl. 7:20.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia que só o Reino de Deus é que vai acabar completamente com as causas da injustiça. Por isso, ele usava o seu tempo e energias para ‘pregar e declarar as boas novas do Reino de Deus’. (Luc. 8:1) Ele garantiu aos “que têm fome e sede de justiça” que a maldade e o sofrimento iam acabar. (Mat. 5:6 e a nota de estudo; Luc. 18:7, 8) No entanto, nenhum governo humano é capaz de fazer isso. A única solução é o Reino de Deus, que “não faz parte deste mundo”. — Leia João 18:36.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE JESUS QUANDO LIDAR COM INJUSTIÇAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você acredita que a única solução para a injustiça é o Reino de Deus?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós vivemos nos “últimos dias” deste mundo. Por isso, vemos muito mais injustiças do que Jesus viu quando esteve na Terra. Mesmo assim, as causas da injustiça continuam a ser as mesmas: Satanás e as pessoas imperfeitas que o imitam. (2 Tim. 3:1-5, 13; Apo. 12:12) Assim como Jesus, nós sabemos que a única solução é o Reino de Deus. Nós apoiamos totalmente esse Reino. Por isso, não nos envolvemos em protestos ou manifestações para tentar acabar com a injustiça. Veja o exemplo de uma irmã chamada Stacy.a Antes de aprender a verdade, ela costumava participar em protestos. Mas ela começou a ter dúvidas, porque não sabia se o que estava a fazer ia resolver alguma coisa. Ela disse: “Durante as manifestações, eu ficava a pensar se estava do lado certo. Mas, agora, eu apoio o Reino de Deus e tenho a certeza de que escolhi o lado certo. Sei que Jeová vai lutar por cada pessoa que é vítima de injustiça – e eu nunca conseguiria fazer isso.” — Sal. 72:1, 4.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 5:43-48, porque é que não apoiamos grupos que tentam acabar com a injustiça? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas juntam-se a grupos que tentam lutar contra a injustiça. Mas, muitas vezes, esses grupos promovem uma atitude de independência e revolta. Alguns dos seus membros acabam por desobedecer às leis e ferir outros. Isso vai contra o que Jesus ensinou. (Efé. 4:31) Um irmão chamado Jeffrey diz: “Até os protestos que parecem pacíficos podem acabar em violência numa questão de segundos. As pessoas podem ficar tão revoltadas que começam a destruir e a roubar tudo o que veem à frente. Elas até são capazes de se magoarem umas às outras.” Por outro lado, Jesus ensinou-nos a tratar todos com amor, mesmo quando não concordam connosco ou nos perseguem. (Leia Mateus 5:43-48.) Como cristãos, nós fazemos o nosso melhor para imitar Jesus.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que, às vezes, pode ser difícil imitar Jesus?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós sabemos que o Reino de Deus vai acabar para sempre com a injustiça. Mesmo assim, pode ser difícil imitar Jesus quando somos maltratados. Veja o exemplo de Janiya, que sofreu discriminação. Ela conta: “Eu fiquei furiosa. Senti-me muito magoada e queria justiça. Por isso, pensei em apoiar um grupo que lutava contra o racismo e a discriminação. Eu achava que me ia sentir melhor.” Mas, com o tempo, Janiya percebeu que precisava de fazer mudanças. Ela diz: “Em vez de confiar em Jeová, eu estava a confiar em humanos. Decidi afastar-me das pessoas que me estavam a influenciar.” É verdade que podemos ficar irritados quando vemos ou sofremos injustiças. Mas temos de ter cuidado para permanecermos neutros. — João 15:19.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisamos de ter cuidado com aquilo que lemos, ouvimos e vemos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos permanecer calmos quando vemos injustiças? Nós precisamos de ter cuidado com aquilo que lemos, ouvimos e vemos. Nas redes sociais, muitas publicações procuram chocar as pessoas e levá-las a revoltar-se contra o governo. Às vezes, os jornalistas transmitem a sua opinião, em vez de apresentarem as informações de forma imparcial. Mesmo que uma notícia seja verdadeira, ficar a pensar no problema não nos vai ajudar. Afinal, será que isso vai resolver alguma coisa? Se perdermos muito tempo a ver essas notícias, podemos acabar por nos sentir frustrados e desanimados. (Pro. 24:10) Pior ainda, podemos esquecer-nos da única solução para todas as injustiças: o Reino de Deus.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que ler e meditar na Bíblia todos os dias nos ajuda a lidar com as injustiças?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se lermos e meditarmos na Bíblia todos os dias, vai ser mais fácil lidarmos com as injustiças. Por exemplo, uma irmã chamada Alia ficava muito triste, quando via as pessoas à sua volta a serem maltratadas. Ainda por cima, parecia que os responsáveis não eram castigados. Ela diz: “Eu tive de parar um pouco e pensar: ‘Acredito mesmo que Jeová vai resolver estes problemas?’ Depois, li Jó 34:22-29. Estes versículos lembraram-me de que Jeová vê tudo. Ninguém é mais justo do que ele, e só ele é que pode resolver todos os problemas.” Mas será que existe alguma coisa que possamos fazer agora, enquanto esperamos que o Reino de Deus resolva as coisas?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODEMOS FAZER AGORA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer agora? (Colossenses 3:10, 11)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que não podemos controlar o que as outras pessoas fazem. Mas podemos controlar o que nós fazemos. Como vimos, nós esforçamo-nos para imitar Jesus. Por isso, mostramos amor e respeitamos todos, até aqueles que nos tratam mal. (Mat. 7:12; Rom. 12:17) Jeová fica feliz quando somos justos e bondosos com todos. — Leia Colossenses 3:10, 11.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que efeito é que a Bíblia pode ter nas pessoas?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A melhor forma de ajudarmos as pessoas é falarmos das verdades da Bíblia. Porquê? Porque o “conhecimento de Jeová” pode transformar a vida de uma pessoa. Ela pode deixar de ser agressiva e violenta, e passar a ser bondosa e pacífica. (Isa. 11:6, 7, 9) Veja a experiência de um homem chamado Jemal. Antes de aprender a verdade, ele achava que o governo do seu país era injusto. Por isso, juntou-se a um grupo rebelde. Ele disse: “É impossível obrigar uma pessoa a mudar. Só a Bíblia é que pode mudar a vida das pessoas. Foi isso o que aconteceu comigo.” O que Jemal aprendeu motivou-o a deixar de lutar. Pense nisto: quanto mais pessoas aplicarem o que a Bíblia diz, menos injustiça existirá.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você quer falar com outros sobre a esperança do Reino?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jesus, nós queremos muito que as pessoas saibam que só o Reino de Deus é que pode acabar com a injustiça. Esta esperança pode consolar quem está a sofrer. (Jer. 29:11) Stacy, que já foi mencionada, explica: “Aprender a verdade ajudou-me a lidar com as injustiças que vejo à minha volta. Agora, consigo manter a calma, mesmo quando sou maltratada. Jeová tem-me consolado por meio da Bíblia.” Nós queremos partilhar com outros as promessas consoladoras da Bíblia. Mas, para isso, temos de estar bem preparados. Como é que podemos fazer isso? Precisamos de acreditar mesmo no que a Bíblia diz sobre a injustiça. Assim, vai ser mais fácil falarmos sobre este assunto com os nossos colegas de trabalho ou de escola.b",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos ajuda a lidar com as injustiças que vemos hoje?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sabemos que vamos continuar a enfrentar injustiças enquanto Satanás for “o governante deste mundo”. Mas, até ele ‘ser expulso’, nós temos a ajuda de Jeová e uma esperança para o futuro. (João 12:31) Na Bíblia, Jeová explica porque é que existem tantas injustiças. Ele também nos diz como se sente quando nos vê sofrer. (Sal. 34:17-19) Jeová e Jesus ensinam-nos a lidar com as injustiças. Em breve, o Reino de Deus vai acabar com toda a maldade, e as pessoas nunca mais vão sofrer. (2 Ped. 3:13) Nessa altura, a Terra ficará cheia de ‘justiça e retidão’. (Isa. 9:7) Até isso acontecer, vamos continuar a dar o nosso melhor na pregação das boas novas do Reino!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que não gostamos de ver injustiças?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que não apoiamos as pessoas que tentam lutar contra a injustiça?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer para lidar com a injustiça?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 158 Não te atrasarás",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja também o apêndice A, pontos 24 a 27, da brochura Ame as Pessoas – Faça Discípulos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 setembro pp. 14-19",
            "titulo": "Mostre respeito pelos outros",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ser estimado [ou respeitado] é melhor do que prata e ouro.” — PRO. 22:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender porque é importante mostrar respeito pelos outros e como podemos fazer isso, mesmo quando é difícil.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que gostamos de ser tratados com respeito? (Provérbios 22:1)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "VOCÊ gosta de ser tratado com respeito? É claro que sim! Todos nós precisamos de sentir que nos respeitam. Quando isso acontece, sentimo-nos felizes e valorizados. É por isso que a Bíblia diz que “ser estimado [ou respeitado] é melhor do que prata e ouro”. — Leia Provérbios 22:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que, às vezes, é difícil mostrar respeito? E o que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, é difícil mostrar respeito pelos outros. Porquê? Porque é fácil vermos os defeitos das pessoas à nossa volta. Além disso, vivemos num mundo onde há cada vez menos respeito. No entanto, nós temos de ser diferentes. Jeová quer que honremos, ou respeitemos, “homens de todo o tipo”. — 1 Ped. 2:17.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver o que significa mostrar respeito e como podemos fazer isso (1) na família, (2) na congregação e (3) pelas pessoas que não servem a Jeová. Vamos analisar como podemos respeitar os outros, mesmo quando isso é difícil.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SIGNIFICA RESPEITAR OS OUTROS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa respeitar os outros?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que “respeito” quer dizer? O respeito envolve, principalmente, a forma como vemos os outros. Como assim? Quando respeitamos uma pessoa, achamos que ela merece a nossa atenção e consideração – talvez por causa das suas qualidades, do que ela fez ou das responsabilidades que tem. Em algumas línguas, o respeito está relacionado com a honra. A honra envolve a forma como tratamos os outros. Quando honramos uma pessoa, ela sente-se valorizada e estimada. Nós tratamo-la com dignidade. É claro que, quando fazemos isso, temos de ser genuínos. — Mat. 15:8.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que respeitamos os outros?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que tratemos os outros com respeito. Por exemplo, ele diz que devemos respeitar as “autoridades superiores”. (Rom. 13:1, 7) Mas alguns podem pensar: ‘Eu só respeito quem merece.’ Será que isso faz sentido? Como servos de Jeová, sabemos que devemos respeitar todos – não importa o que eles fazem ou deixam de fazer. Mas porque é que respeitamos os outros? Porque amamos Jeová e queremos agradar-lhe. Isso é mais importante do que tudo o resto. — Jos. 4:14; 1 Ped. 3:15.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "É possível respeitar quem nos trata mal? Explique. (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas talvez se perguntem: ‘Mas como é que posso respeitar alguém que me trata mal?’ Veja alguns exemplos que mostram que isso é possível. O rei Saul humilhou o seu filho, Jonatã, à frente de outras pessoas. (1 Sam. 20:30-34) Mesmo assim, Jonatã respeitou e apoiou o seu pai até ao fim. Ele até continuou a ajudá-lo em batalhas. (Êxo. 20:12; 2 Sam. 1:23) O sumo sacerdote Eli acusou Ana de estar bêbeda. (1 Sam. 1:12-14) Em Israel, todos sabiam que Eli não estava a fazer um bom trabalho como pai e sumo sacerdote. Apesar de tudo isso, Ana respondeu-lhe com respeito. (1 Sam. 1:15-18; 2:22-24) Os homens de Atenas ofenderam o apóstolo Paulo, quando disseram que ele era um “tagarela”. (Atos 17:18) Ainda assim, Paulo tratou-os com respeito. (Atos 17:22) Estes exemplos ensinam-nos uma lição: quando amamos Jeová e não queremos desagradar-lhe, vamos respeitar os outros – mesmo quando isso é difícil. Agora, vamos ver quem devemos respeitar e porquê.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE RESPEITO NA FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que pode ser difícil respeitar a nossa família?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que isso é difícil? Nós passamos muito tempo com a nossa família. Por isso, conhecemos bem as qualidades e os defeitos de cada um dos nossos familiares. Por exemplo, alguns podem falar ou tratar-nos de uma forma que nos magoa. Outros podem ser muito ansiosos ou ter uma doença, e talvez seja difícil lidarmos com eles. É claro que devíamos sentir-nos bem com a nossa família. Mas, quando não há respeito, o ambiente dentro de casa pode tornar-se pesado. A família deixa de funcionar bem; só há confusão e desunião. Pense na seguinte ilustração: a família é como o corpo humano. Quando uma pessoa tem artrite, ela tem dores e dificuldade em movimentar-se. Da mesma forma, quando não há respeito, a família sofre e não consegue trabalhar em conjunto. Mas há uma diferença: a artrite não tem cura; a falta de respeito tem. Nós podemos impedir que o desrespeito destrua a nossa família.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos mostrar respeito pela nossa família? (1 Timóteo 5:4, 8)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque devemos mostrar respeito? (Leia 1 Timóteo 5:4, 8.) Na sua primeira carta a Timóteo, Paulo disse que devíamos cuidar da nossa família. Como Paulo mostrou, nós fazemos isso por causa da nossa “devoção a Deus”, e não por obrigação. Por outras palavras, nós respeitamos a nossa família, porque isso faz parte da nossa adoração a Jeová. Como assim? Foi Jeová quem criou a família. (Efé. 3:14, 15) Por isso, quando respeitamos os nossos familiares, estamos a dar honra a Jeová, o Criador da família. Sem dúvida, isso é um excelente motivo para tratarmos a nossa família com respeito!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o marido e a esposa podem mostrar respeito um pelo outro? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como mostrar respeito? Quando um marido honra a esposa, ele mostra que a valoriza – quando estão sozinhos ou com outras pessoas. (Pro. 31:28; 1 Ped. 3:7) Ele nunca bate na esposa, não a humilha nem faz com que ela se sinta inútil. Veja o exemplo de Abel,a que vive na Argentina. Ele conta: “A minha esposa está doente e, às vezes, diz coisas que me magoam. Quando isso acontece, tento lembrar-me de que ela não sente mesmo o que está a dizer. Também costumo pensar em 1 Coríntios 13:5. Isso ajuda-me a falar com respeito, em vez de me irritar.” (Pro. 19:11) Por outro lado, a esposa honra o marido quando fala bem dele. (Efé. 5:33) Ela não o critica, não goza com ele nem o insulta. Ela sabe que essas coisas são como ferrugem e podem destruir o casamento. (Pro. 14:1) Uma irmã em Itália diz: “O meu marido tem ansiedade e, às vezes, acho que ele se preocupa demasiado com as coisas. Antes, eu costumava ficar irritada, e isso notava-se nas minhas palavras e expressões faciais. Mas passar tempo com pessoas que mostram respeito ajudou-me muito. Agora, é mais fácil respeitar o meu marido.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os filhos podem respeitar os pais?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovem, obedece às regras dos teus pais. (Efé. 6:1-3) Fala com eles com respeito. (Êxo. 21:17) Quando os teus pais forem mais velhos, continua a ajudá-los e a fazer o teu melhor para cuidar deles. Vê o exemplo de María. O pai dela, que não é Testemunha de Jeová, ficou doente. Ela achava difícil cuidar do pai, porque ele a tratava muito mal. María conta: “Eu orei a Jeová e pedi-lhe que me ajudasse a respeitar o meu pai. Eu queria respeitá-lo não só em pensamento, mas também em ações. Eu pensava: ‘Jeová disse que tenho de honrar os meus pais. Por isso, ele vai ajudar-me a fazer isso.’ Assim, acabei por perceber que tenho de respeitar o meu pai, mesmo que ele continue a tratar-me mal.” É verdade que os nossos familiares têm defeitos. Mas, quando os respeitamos, também mostramos respeito por Jeová, o Criador da família.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE RESPEITO NA CONGREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que pode ser difícil tratar os irmãos com respeito?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que isso é difícil? Os irmãos esforçam-se muito para colocar em prática o que a Bíblia diz. Mesmo assim, às vezes, eles talvez nos tratem mal, nos irritem ou nos julguem. Quando algum irmão nos dá uma “razão para queixa”, pode ser difícil continuar a tratá-lo com respeito. (Col. 3:13) O que é que nos pode ajudar?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos mostrar respeito pelos irmãos? (2 Pedro 2:9-12)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque devemos mostrar respeito? (Leia 2 Pedro 2:9-12.) Na sua segunda carta, Pedro disse que algumas pessoas na congregação estavam a falar mal “dos gloriosos”, ou seja, dos anciãos. Os anjos fiéis estavam a ver tudo aquilo. Como é que eles reagiram? “Por respeito a Jeová”, eles nunca insultaram quem estava a agir mal. Que grande exemplo! Os anjos perfeitos recusaram-se a criticar aquelas pessoas orgulhosas. Em vez disso, eles deixaram que Jeová as julgasse. (Rom. 14:10-12; veja também Judas 9.) Pense nisto: os anjos até mostraram respeito por opositores. Por isso, faz ainda mais sentido respeitarmos os nossos irmãos, que amam a Jeová! Nós até queremos ‘tomar a iniciativa em dar-lhes honra’. (Rom. 12:10) Assim, mostramos que respeitamos Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos mostrar respeito pelos irmãos? Dê exemplos. (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como mostrar respeito? Anciãos, esforcem-se para ensinar com amor. (Filém. 8, 9) Se precisarem de dar um conselho, sejam bondosos e não falem quando estiverem irritados. Irmãs, vocês também podem ajudar a criar e a manter um bom ambiente na congregação. Nunca falem mal de outros irmãos nem se envolvam em calúnias. (Tito 2:3-5) Todos nós podemos mostrar que respeitamos os anciãos por colaborarmos com eles. Além disso, queremos mostrar gratidão por tudo o que eles fazem para organizar as reuniões e a pregação, e para ajudar quem deu “um passo em falso”. — Gál. 6:1; 1 Tim. 5:17.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã chamada Rocío achava difícil respeitar um ancião que lhe tinha dado um conselho. Ela conta: “Eu pensava que ele tinha sido muito duro comigo. Em casa, até costumava falar mal dele. Eu tentava não mostrar o que sentia. Mas, no fundo, achava que ele não queria saber de mim. Por isso, não prestei atenção ao conselho dele.” O que ajudou Rocío? Ela explica: “Quando estava a ler a Bíblia, encontrei 1 Tessalonicenses 5:12, 13. Percebi que não estava a respeitar aquele irmão e fiquei com a consciência pesada. Eu orei a Jeová e procurei publicações que me ajudassem a mudar. Com o tempo, percebi que o problema não era o irmão; o problema era o meu orgulho. Agora, sei que só consigo respeitar os outros se for humilde. Eu ainda tenho muito para melhorar. Mas estou a esforçar-me para mostrar respeito, e sinto que Jeová está feliz comigo.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE RESPEITO POR QUEM NÃO SERVE A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que pode ser difícil mostrar respeito por quem não serve a Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que isso é difícil? Muitas vezes, encontramos pessoas na pregação que não querem saber da Bíblia. (Efé. 4:18) Por causa do que aprenderam quando eram pequenas, algumas até se recusam a ouvir-nos. Além disso, os nossos colegas de trabalho ou de escola podem ser mal-educados. Talvez o nosso patrão ou os nossos professores não valorizem o nosso trabalho. Com o tempo, podemos perder o respeito por essas pessoas e deixar de tratá-las como gostávamos de ser tratados.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos respeitar quem não serve a Jeová? (1 Pedro 2:12; 3:15)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque devemos mostrar respeito? Jeová presta atenção à forma como tratamos quem não o serve. O apóstolo Pedro disse que a nossa boa conduta pode fazer com que outros “glorifiquem a Deus”. Por isso, ele aconselhou-nos a explicarmos aquilo em que acreditamos “com brandura e profundo respeito”. (Leia 1 Pedro 2:12; 3:15.) Devemos agir sempre como se Jeová estivesse ao nosso lado – quer estejamos a defender a nossa fé num tribunal ou a conversar com um vizinho. Afinal, Jeová vê e ouve tudo o que dizemos, incluindo a forma como falamos. Isto é um excelente motivo para respeitarmos quem não faz parte da congregação!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar respeito por quem não serve a Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como mostrar respeito? Na pregação, encontramos pessoas que sabem pouco ou nada sobre a Bíblia. Mas nunca queremos passar a ideia de que somos melhores do que elas. Em vez disso, queremos considerar as pessoas superiores a nós. Devemos lembrar-nos de que elas são preciosas para Deus. (Ageu 2:7; Fil. 2:3) Se alguém o insultar por causa das suas crenças, não pague na mesma moeda. Não seja sarcástico nem diga algo que rebaixe a pessoa. (1 Ped. 2:23) Se disser algo que não devia, peça logo desculpas. E no trabalho, como é que você pode mostrar respeito? Seja um bom trabalhador e tente ver as qualidades dos seus colegas e do seu chefe. (Tito 2:9, 10) Se for honesto e trabalhador, é provável que as pessoas gostem mais de si. Mas, mesmo que isso não aconteça, você pode ter a certeza de que está a agradar a Deus. — Col. 3:22, 23.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que vale a pena respeitar os outros?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vimos bons motivos para respeitarmos os outros. Aprendemos que, quando respeitamos a nossa família, honramos quem a criou, Jeová. Da mesma forma, quando respeitamos os irmãos na congregação, honramos o nosso Pai celestial. E, quando respeitamos as pessoas que não servem a Jeová, contribuímos para que, um dia, elas venham a honrar o nosso grandioso Deus. Vale a pena respeitar os outros – mesmo que eles não façam o mesmo por nós. Porquê? Porque Jeová vai abençoar-nos. Ele promete: “Honrarei os que me honrarem.” — 1 Sam. 2:30.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar respeito na família?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar respeito na congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar respeito por quem não serve a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 129 Eu vou perseverar",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "Ajude as pessoas que têm a “disposição correta”",
            "titulo": "w25 setembro pp. 20-25",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Todos os que tinham a disposição correta para com a vida eterna tornaram-se crentes.” — ATOS 13:48.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver quando devemos oferecer um estudo bíblico ou convidar alguém para as reuniões.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que algumas pessoas reagem às boas novas? (Atos 13:47, 48; 16:14, 15)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NO PRIMEIRO século, muitas pessoas aceitaram a verdade assim que ouviram as boas novas. (Leia Atos 13:47, 48; 16:14, 15.) Hoje, algumas pessoas também ficam muito felizes quando ouvem as boas novas pela primeira vez. Outras podem não mostrar interesse no início. Mas, depois, acabam por aceitar a verdade. Então, o que devemos fazer quando encontramos pessoas com “a disposição correta”?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos comparar a pregação ao trabalho de um agricultor?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A pregação é como o trabalho de um agricultor. Quando uma árvore tem frutos maduros, o agricultor tem de os apanhar logo. Mesmo assim, ele continua a regar e a cuidar das outras árvores. O que é que isto tem a ver com a pregação? Quando encontramos alguém interessado, queremos ajudá-lo a servir a Jeová o mais depressa possível. Mas também continuamos a ajudar quem precisa de mais tempo para aceitar a verdade. (João 4:35, 36) Assim sendo, temos de perceber se uma pessoa já está pronta ou não para começar a estudar. Só assim é que vamos conseguir ajudar cada pessoa. Então, o que podemos fazer se alguém mostrar logo interesse? Neste artigo, vamos ver o que podemos dizer na primeira conversa e como podemos ajudar a pessoa a progredir.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO AJUDAR QUEM MOSTRA INTERESSE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer quando encontramos uma pessoa interessada? (1 Coríntios 9:26)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando encontramos alguém interessado, queremos ajudá-lo a tornar-se amigo de Jeová rapidamente. Por isso, logo na primeira conversa, podemos oferecer um estudo bíblico e convidar a pessoa para ir às reuniões. — Leia 1 Coríntios 9:26.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu da experiência mencionada no parágrafo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ofereça um estudo. Algumas pessoas querem logo começar a estudar a Bíblia. Veja o exemplo de uma jovem no Canadá. Numa quinta-feira, ela aproximou-se de um dos nossos carrinhos e pegou na brochura Seja Feliz Para Sempre!. A irmã que estava no carrinho explicou-lhe que aquela brochura incluía um estudo bíblico gratuito. A jovem ficou interessada, deu o número de telemóvel à irmã e, ainda no mesmo dia, enviou-lhe uma mensagem para saber mais sobre o estudo. A irmã perguntou se podiam encontrar-se no fim de semana. Mas a jovem respondeu: “E se for amanhã? Eu estou livre.” Elas começaram o estudo nessa sexta-feira. A jovem assistiu à primeira reunião nesse fim de semana e progrediu depressa.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer quando uma pessoa ainda não está pronta para estudar? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que nem toda a gente vai reagir como esta estudante. Alguns precisam de mais tempo. Nesse caso, podemos começar por falar de um assunto que a pessoa ache interessante. Também devemos continuar a mostrar interesse por ela e manter uma atitude positiva. Assim, em pouco tempo, pode ser que a pessoa aceite um estudo. Mas como é que podemos oferecer um estudo? Fizemos esta pergunta a vários irmãos que têm facilidade em começar estudos bíblicos. Vamos ver o que eles disseram.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos dizer para a pessoa querer aprender mais sobre a Bíblia?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns irmãos explicaram que, em certos lugares, é melhor evitar expressões como “curso bíblico”, “estudo bíblico” ou “estudar”. Em vez disso, podemos perguntar à pessoa: “Quer conhecer melhor a Bíblia?” ou “Gostava de conversar mais sobre a Bíblia?”. Para despertar a curiosidade da pessoa, podemos dizer: “A Bíblia responde às perguntas mais importantes da vida” ou “A Bíblia não é só para quem é religioso; ela também tem bons conselhos para o dia a dia”. Depois, podemos acrescentar: “Não é preciso muito tempo. Em apenas 10 ou 15 minutos, pode aprender coisas muito úteis.” Também não precisamos de usar expressões como “compromisso” ou “todas as semanas”, que podem assustar a pessoa.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que alguns perceberam que tinham encontrado a verdade? (1 Coríntios 14:23-25)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Convide a pessoa para ir a uma reunião. Nos dias do apóstolo Paulo, alguns perceberam que tinham encontrado a verdade, depois de irem a uma reunião pela primeira vez. (Leia 1 Coríntios 14:23-25.) Isso continua a acontecer nos nossos dias. A maioria das pessoas faz progresso mais depressa quando começa a assistir às reuniões. Mas quando é que devemos convidar alguém? A lição 10 do livro Seja Feliz Para Sempre! incentiva os estudantes a irem às reuniões. Mas não precisamos de esperar até chegar a essa lição. Logo na primeira conversa, podemos convidar a pessoa para a reunião de fim de semana. Por exemplo, podemos mencionar o tema do discurso público ou um ponto interessante do Estudo de A Sentinela.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando convidamos alguém para ir a uma reunião, o que podemos explicar-lhe? (Isaías 54:13)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando convidar uma pessoa interessada, explique-lhe que as nossas reuniões não são iguais às das outras religiões. Veja o exemplo de uma estudante que assistiu ao Estudo de A Sentinela pela primeira vez. Ela perguntou à sua instrutora: “O dirigente sabe o nome de toda a gente?” A irmã explicou que nós tentamos saber o nome de todos os irmãos, porque a congregação é como uma família. A estudante disse que, na igreja dela, não era nada assim. No entanto, há um outro motivo para as nossas reuniões serem diferentes: o seu objetivo. (Leia Isaías 54:13.) Nós reunimo-nos para adorar a Jeová, aprender sobre ele e encorajarmo-nos uns aos outros. (Heb. 2:12; 10:24, 25) É por isso que as nossas reuniões são bem organizadas e práticas. Elas não incluem rituais nem tradições. (1 Cor. 14:40) Nós vamos ao Salão do Reino para aprender. Por isso, esses locais são simples e têm um bom ambiente. Além disso, somos neutros e não apoiamos nenhum partido político. Também não participamos em debates ou discussões sobre opiniões pessoais. Para que a pessoa tenha uma ideia do que pode esperar, podemos mostrar-lhe o vídeo O Que Acontece Num Salão do Reino?.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos dizer a alguém que talvez tenha medo de ir a uma reunião? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns têm medo de ir às reuniões, porque acham que têm de se tornar Testemunhas de Jeová. Por isso, quando convidar alguém, explique que todos são bem-vindos no salão. Nós não pressionamos ninguém a participar na reunião nem a ser Testemunha de Jeová. Gostamos muito de receber famílias, incluindo as crianças. Os pais e os filhos sentam-se juntos, e não separamos as crianças dos adultos. Assim, os pais sabem com quem os filhos estão e o que aprendem. (Deut. 31:12) Também não fazemos coletas nem pedimos dinheiro. Nós obedecemos a Jesus, que disse: “Vocês receberam de graça; portanto, deem de graça.” (Mat. 10:8) Além disso, pode dizer à pessoa que não é preciso usar roupa cara para ir à reunião. Deus não olha para a aparência, mas para o coração. — 1 Sam. 16:7.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando a pessoa for à reunião, faça o máximo para ela se sentir bem. Apresente-lhe os anciãos e outros irmãos. Se ela se sentir à vontade, é provável que queira voltar. Caso ela não tenha uma Bíblia, mostre-lhe os textos na sua. Além disso, explique-lhe como ela pode acompanhar a reunião com a Bíblia e as publicações.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO AJUDAR QUEM COMEÇA A ESTUDAR A BÍBLIA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode mostrar respeito pelo horário e disponibilidade do estudante?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando começar a dirigir um estudo, o que deve ter em mente? É importante respeitar os horários e a disponibilidade do estudante. Por exemplo, se combinar uma hora, seja pontual – mesmo que as pessoas na sua região costumem atrasar-se. Além disso, quando fizerem o estudo pela primeira vez, talvez seja melhor ser breve. Alguns publicadores experientes até aconselham a não darmos muita matéria, mesmo que a pessoa queira estudar mais. Não fale demasiado e dê tempo ao estudante para se expressar. — Pro. 10:19.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando dirigimos um estudo, qual é o nosso objetivo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando dirigimos um estudo, qual é o nosso objetivo? Desde o início, queremos ajudar o estudante a conhecer e a amar Jeová e Jesus. Para isso, temos de chamar a atenção para a Palavra de Deus, não para nós mesmos ou para aquilo que sabemos. (Atos 10:25, 26) Era isso o que o apóstolo Paulo fazia. Quando ensinava as pessoas, ele focava-se em Jesus Cristo. Afinal, Jesus veio à Terra para nos ajudar a conhecer e a amar Jeová. (1 Cor. 2:1, 2) Além disso, Paulo explicou que é importante ajudarmos os estudantes a desenvolverem qualidades. Essas qualidades são como o ouro, prata e pedras preciosas. (1 Cor. 3:11-15) Elas incluem a fé, a sabedoria, o discernimento e o temor de Jeová. (Sal. 19:9, 10; Pro. 3:13-15; 1 Ped. 1:7) Se imitarmos Paulo, vamos ajudar os estudantes a desenvolverem uma fé forte e uma amizade achegada com o nosso Pai. — 2 Cor. 1:24.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando ensinamos alguém, como podemos ser pacientes e compreensivos? (2 Coríntios 10:4, 5) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando ensinar alguém, imite o exemplo de Jesus. Ele foi paciente e compreensivo. Evite fazer perguntas que deixem a pessoa desconfortável. Alguns assuntos podem ser mais difíceis para o estudante. Se for necessário, pode continuar o estudo e voltar ao assunto noutra altura. Não tente obrigar o estudante a aceitar algo novo. Em vez disso, dê-lhe tempo para entender o que aprendeu e para mudar. (João 16:12; Col. 2:6, 7) Talvez o estudante tenha de deixar para trás ensinos falsos em que sempre acreditou. Isso pode ser muito difícil. A Bíblia diz que esses ensinos são como fortalezas que queremos demolir. (Leia 2 Coríntios 10:4, 5; veja a nota de estudo “demolir fortalezas”.) Mas, antes de fazermos isso, temos de ajudar o estudante a construir uma nova fortaleza. Por outras palavras, Jeová tem de se tornar o seu “refúgio”. Se o estudante confiar em Jeová, vai ser mais fácil abandonar ensinos errados. — Sal. 91:9.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO AJUDAR QUEM COMEÇA A IR ÀS REUNIÕES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos tratar quem começa a ir às reuniões?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que sejamos imparciais e bondosos com todos – não importa a cultura, a origem ou a condição financeira das pessoas. (Tia. 2:1-4, 9) Então, como é que podemos mostrar amor por quem começa a ir às reuniões?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar as pessoas a sentirem-se à vontade nas reuniões?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas podem aparecer numa reunião só por curiosidade. Outras podem ter sido convidadas por alguém que vive noutra zona. O que é que você pode fazer quando vê uma pessoa nova no salão? Pode conversar com ela e dar-lhe as boas-vindas. Mas tenha cuidado para não exagerar e deixar a pessoa desconfortável. Em vez disso, pode convidá-la a sentar-se ao seu lado. Mostre-lhe os textos na sua Bíblia e partilhe a sua publicação. Também pode oferecer-lhe publicações para ela própria usar. Além disso, pense noutras maneiras de deixar a pessoa à vontade. Veja o exemplo de um homem que foi a um Salão do Reino. Ele disse a um irmão que estava nervoso, porque não estava vestido como as outras pessoas. Mas o irmão deixou-o à vontade e explicou que as Testemunhas de Jeová são pessoas normais. Algum tempo depois, o homem batizou-se, mas nunca se esqueceu daquelas palavras. Qual é a lição? Quando falar com alguém novo no salão, mostre que se preocupa com a pessoa, mas sem ser intrometido. — 1 Ped. 4:15.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ajudar as pessoas a sentirem-se bem nas reuniões de outra maneira. Quando falamos sobre quem não adora a Jeová, devemos mostrar sempre respeito – seja nas nossas conversas, comentários ou designações. Não diga nada que ofenda a pessoa ou que a faça desistir de vir às reuniões. (Tito 2:8; 3:2) Por exemplo, nunca critique nem fale mal das crenças dos outros. (2 Cor. 6:3) Os irmãos que fazem discursos públicos precisam de ter ainda mais cuidado. Eles devem explicar as expressões que os novos talvez não entendam. Assim, mostram consideração por todos.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer quando encontramos pessoas com “a disposição correta para com a vida eterna”?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A obra de fazer discípulos é cada vez mais urgente. Ainda há muitas pessoas que têm “a disposição correta para com a vida eterna”. (Atos 13:48) Quando as encontramos, devemos oferecer-lhes logo um estudo bíblico ou convidá-las para as reuniões. Assim, vamos ajudá-las a darem os primeiros passos na “estrada que conduz à vida”. — Mat. 7:14.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Quando encontramos alguém interessado, o que podemos fazer logo na primeira conversa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ajudar quem começa a estudar a Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ajudar alguém a sentir-se bem nas reuniões?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 64 Participamos com alegria na colheita",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a DESCRIÇÃO DA IMAGEM: Dois irmãos conversam com um militar reformado que está a descansar num alpendre. Duas irmãs conversam brevemente com uma mãe que está ocupada.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 setembro pp. 26-30",
            "titulo": "BIOGRAFIA ‘Crescemos onde fomos plantados’ com a ajuda de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR MATS E ANN-CATRIN KASSHOLM",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“CRESÇAM onde forem plantados.” Isto pode parecer um conselho um pouco estranho, mas ajudou muito Mats e Ann-Catrin. Este casal da Suécia foi “plantado” em vários lugares. Como assim? E como é que esse conselho os ajudou?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mats e Ann-Catrin cursaram a Escola de Gileade em 1979. Foi lá que o irmão Jack Redford, um dos instrutores da escola, lhes deu esse conselho. Ao longo dos anos, Mats e Ann-Catrin foram “plantados”, “arrancados” e “replantados” em vários países. Por outras palavras, eles foram designados para servir no Irão, na Maurícia, no Myanmar, na Tanzânia, no Uganda e no Zaire. Vamos ouvir a história deles.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em primeiro lugar, como é que conheceram a verdade?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mats: Durante a Segunda Guerra Mundial, o meu pai viveu na Polónia e viu muita hipocrisia na Igreja Católica. Mesmo assim, ele costumava dizer: “Eu sei que a verdade existe; só preciso de a encontrar!” Mais tarde, vi que ele tinha razão. Eu gostava de comprar livros em segunda mão. E, um dia, encontrei um livro azul com um título que me chamou a atenção: A Verdade Que Conduz à Vida Eterna. Li o livro de uma ponta à outra na mesma noite em que o comprei. Na manhã seguinte, eu tinha a certeza de que tinha encontrado a verdade!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isto aconteceu em abril de 1972. A partir daí, comecei a ler muitas publicações das Testemunhas de Jeová e encontrei as respostas às minhas perguntas. Eu sentia-me como o comerciante da ilustração de Jesus. Depois de encontrar uma pérola de grande valor, ele vendeu tudo o que tinha para a conseguir comprar. De certa forma, eu também “vendi” o meu plano de ir para a faculdade e de me tornar médico. Eu fiz tudo isso, para comprar a “pérola” da verdade. (Mat. 13:45, 46) Batizei-me no dia 10 de dezembro de 1972.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em menos de um ano, os meus pais e o meu irmão mais novo também começaram a estudar a Bíblia e batizaram-se. Em julho de 1973, tornei-me pioneiro regular. Na nossa congregação, havia uma pioneira zelosa chamada Ann-Catrin. Ela era muito bonita e amava a Jeová. Nós apaixonámo-nos e casámos em 1975. Fomos morar para Strömsund e ficámos lá durante quatro anos. Strömsund era uma cidade bonita na Suécia, e muitas pessoas lá queriam aprender a verdade.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ann-Catrin: O meu pai aprendeu a verdade quando estava na universidade em Estocolmo. Nessa altura, eu só tinha três meses, mas ele já me levava às reuniões e à pregação. A minha mãe não gostava nada disso e tentava mostrar que as Testemunhas de Jeová estavam erradas. É claro que ela não conseguiu provar isso e, com o tempo, também se batizou. Eu batizei-me com 13 anos e tornei-me pioneira regular com 16. Quando estava a servir onde havia mais necessidade, em Umeå, fui designada pioneira especial.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de nos casarmos, eu e o Mats ajudámos várias pessoas a aprender a verdade. Uma delas foi uma jovem chamada Maivor. Ela desistiu de uma carreira no desporto para fazer mais para Jeová. Mais tarde, começou a servir como pioneira com a minha irmã mais nova. Elas cursaram Gileade em 1984 e, agora, são missionárias no Equador.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que vocês seguiram o conselho de ‘crescer onde foram plantados’?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mats: Nós recebemos várias designações ao longo dos anos. Por isso, fomos “replantados” muitas vezes, por assim dizer. Mas tentámos sempre criar raízes e ficar “arraigados” em Jesus. O nosso foco era imitar as qualidades dele, principalmente, a humildade. (Col. 2:6, 7) Por exemplo, nós não esperávamos que os irmãos locais se adaptassem aos nossos hábitos. Em vez disso, tentávamos entender a sua cultura e a sua forma de pensar. Sempre que imitávamos Jesus, sentíamos que estávamos ‘plantados junto a cursos de água’. Era mais fácil adaptarmo-nos e sentirmos alegria em qualquer designação. — Sal. 1:2, 3.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ann-Catrin: Para uma árvore crescer depois de ser replantada, ela também precisa de calor e da luz do sol. Podemos dizer que Jeová sempre foi um “sol” para nós. (Sal. 84:11) Ele deu-nos uma família espiritual, cheia de irmãos e irmãs amorosos. Por exemplo, nós estivemos numa pequena congregação em Teerão, no Irão. Os irmãos lá eram muito hospitaleiros. Até nos fazia lembrar a hospitalidade dos tempos bíblicos. Nós gostávamos muito da nossa designação no Irão. Mas, em julho de 1980, o governo proibiu a obra das Testemunhas de Jeová. Nós só tivemos 48 horas para deixar o país. Depois, fomos designados para o Zaire (agora, República Democrática do Congo), em África.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando soube que íamos para África, comecei a chorar. Eu estava cheia de medo, porque tinha ouvido várias histórias sobre cobras e doenças. Mas um casal de amigos ajudou-nos. Eles já tinham servido em África durante muitos anos e disseram-nos: “Vocês nunca estiveram em África! Experimentem e vão ver que é incrível!” E foi isso mesmo o que aconteceu. Os irmãos lá eram muito amorosos. Nós ficámos no Zaire durante seis anos. Mas, quando a proscrição começou, tivemos de sair do país. Nessa altura, em vez de chorar, eu pedi a Jeová: “Por favor, deixa-nos ficar aqui.” Comecei a sorrir quando percebi que eu tinha mudado tanto!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que bênçãos tiveram no serviço?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mats: Nós conhecemos missionários de vários países e culturas, e ganhámos bons amigos. Além disso, em algumas designações, tivemos o privilégio de ter muitos estudos bíblicos. Às vezes, cada um de nós chegava a ter cerca de 20 estudos! Também nunca me vou esquecer do amor e da hospitalidade dos irmãos africanos. Quando estávamos no serviço de circuito na Tanzânia, muitos irmãos mostravam hospitalidade “além dos seus recursos”. (2 Cor. 8:3) Por exemplo, nós costumávamos estacionar o nosso “quarto”, uma carrinha Volkswagen Kombi, ao lado da casa dos irmãos. Apesar de serem pobres, eles garantiam sempre que tínhamos tudo o que era preciso. À tardinha, eu e a Ann-Catrin conversávamos sobre como tinha corrido o dia e agradecíamos a Jeová por nos ter ajudado. Nós gostávamos muito desses momentos!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ann-Catrin: Eu gostei muito de estar com irmãos de todo o mundo. Nós conhecemos muitas culturas interessantes e aprendemos várias línguas, como o francês, o luganda, o persa e o suaíli. Também ajudámos a treinar alguns irmãos, fizemos bons amigos e trabalhámos “ombro a ombro” com eles. — Sof. 3:9.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que nos deu muita alegria foi ver a criação de Jeová. Cada designação nova era como o início de uma aventura, e Jeová era o nosso guia. Graças a Jeová, nós tivemos experiências que nunca teríamos sozinhos!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que desafios é que tiveram e como é que lidaram com eles?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mats: Ao longo dos anos, apanhámos várias doenças comuns em zonas tropicais, como a malária. Além disso, a Ann-Catrin teve de ser operada de urgência várias vezes. Nós também ficávamos preocupados com os nossos pais, que estavam a envelhecer. Estamos muito gratos à nossa família por nos ajudar a cuidar deles. Os nossos irmãos trataram dos nossos pais com amor, paciência e alegria. (1 Tim. 5:4) Apesar de vivermos longe, fazíamos o nosso melhor para ajudar os nossos pais. Mesmo assim, às vezes, sentíamo-nos tristes e culpados, porque queríamos fazer mais por eles.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ann-Catrin: Em 1983, quando estávamos no Zaire, apanhei cólera e fiquei muito mal. O médico disse ao Mats: “Vocês têm de ir já para um hospital noutro país!” No dia a seguir, fomos para a Suécia num avião de carga, a única opção que tínhamos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mats: Nós pensámos que íamos deixar de ser missionários. Por isso, chorámos muito. Mas, ao contrário do que o médico achava, a Ann-Catrin ficou melhor. Um ano depois, voltámos para o Zaire e fomos servir numa pequena congregação de língua suaíli, em Lubumbashi.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ann-Catrin: Quando estávamos em Lubumbashi, eu engravidei e acabei por perder o bebé. É verdade que nós não pensávamos em ter filhos. Mas fiquei muito triste. Essa fase não foi mesmo nada fácil. No entanto, Jeová deu-nos um presente de que não estávamos à espera: nunca tivemos tantos estudos bíblicos como naquela altura. Em menos de um ano, a congregação passou de 35 para 70 publicadores, e a assistência às reuniões disparou de 40 para 220 pessoas. Nós tínhamos muito para fazer na pregação. Jeová abençoou o nosso esforço, e isso consolou-me muito. É claro que continuamos a pensar e a falar sobre o nosso bebé. Mal podemos esperar para ver como é que Jeová vai acabar com a nossa dor no Paraíso.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mats: Mais tarde, a Ann-Catrin começou a sentir-se muito cansada. Nessa altura, eu descobri que estava com cancro do cólon em estádio 4 e tive de fazer uma grande cirurgia. Eu fiquei bem e a Ann-Catrin continua a dar o seu melhor a Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós percebemos que não somos os únicos com problemas. Depois do genocídio no Ruanda em 1994, visitámos muitos irmãos em campos de refugiados. Nós vimos a fé, perseverança e hospitalidade que esses irmãos mostravam, mesmo em situações muito difíceis. Isso ensinou-nos que Jeová pode ‘amparar’ o seu povo, apesar de qualquer desafio. — Sal. 55:22.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ann-Catrin: Em 2007, quando assistimos à dedicação da filial do Uganda, enfrentámos outro grande desafio. Depois do programa, viajámos com cerca de 25 missionários e betelitas para Nairobi, no Quénia. Antes de chegarmos ao Quénia, um camião entrou na nossa via e bateu de frente no nosso autocarro. O motorista e cinco dos nossos irmãos morreram logo. Mais tarde, uma irmã morreu no hospital. Queremos muito voltar a ver esses queridos amigos! — Jó 14:13-15.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu também fiquei ferida, mas, com o tempo, recuperei. Além disso, eu, o Mats e outros irmãos ficámos com stress pós-traumático. Eu acordava a meio da noite com crises de ansiedade. Parecia que estava a ter um ataque cardíaco. Era horrível! Mas nós orávamos a Jeová, líamos e meditávamos em alguns dos nossos textos bíblicos preferidos. Isso ajudava-nos a ficar mais calmos. Também foi muito importante recebermos ajuda profissional. Hoje, já conseguimos controlar a ansiedade. Nós costumamos orar para conseguirmos ajudar quem luta contra o mesmo desafio.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que Jeová vos ajudou durante todos esses desafios?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mats: Há um ditado em suaíli que diz: “Tumebebwa kama mayai mabichi.” Esse ditado significa: “Levaram-nos como a um ovo”. Para não partirmos um ovo, temos de o levar com muito cuidado. Da mesma forma, Jeová tem cuidado de nós com muito carinho em cada designação. É como se ele nos trouxesse nas palmas das suas mãos. Sempre tivemos tudo aquilo de que precisávamos. Na verdade, até tivemos mais do que era necessário. Por exemplo, o Corpo Governante preocupa-se muito connosco, e isso faz-nos sentir o amor e a ajuda de Jeová.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ann-Catrin: Houve uma vez em que sentimos mesmo o carinho de Jeová. Um dia, ligaram-me a dizer que o meu pai, que estava na Suécia, tinha ido para os cuidados intensivos. O Mats tinha tido malária há pouco tempo e ainda estava a recuperar. Nós não tínhamos dinheiro suficiente para comprar os bilhetes de avião. Por isso, decidimos vender o nosso carro. Foi aí que recebemos duas chamadas. Uma delas era de um casal que se ofereceu para pagar um dos bilhetes. A outra foi de uma irmã idosa. Ela tinha guardado algum dinheiro numa caixinha onde tinha escrito: “Para ajudar alguém.” Em poucos minutos, Jeová resolveu tudo! — Heb. 13:6.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que aprenderam nestes 50 anos no serviço?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ann-Catrin: Eu aprendi que a nossa força ‘está em permanecermos calmos e termos confiança’. Quando confiamos em Jeová, ele luta por nós. (Isa. 30:15; 2 Cró. 20:15, 17) Nós demos o nosso melhor a Jeová em todas as nossas designações. Por isso, ele abençoou-nos muito. Nunca teríamos recebido tantas bênçãos, se tivéssemos escolhido outra vida.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mats: A maior lição que aprendi é que temos de confiar em Jeová em qualquer situação. Ele promete que vai ‘agir em nosso favor’; nós só temos de estar atentos para ver como é que ele vai fazer isso. (Sal. 37:5) Jeová sempre cumpriu essa promessa e, ainda hoje, continuamos a sentir o seu apoio no Betel do Myanmar.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós sentimos o amor leal de Jeová na nossa vida. E temos a certeza de que todos os jovens que querem fazer mais para Jeová vão sentir o mesmo. Eles só têm de deixar que Jeová os ajude a ‘crescer onde forem plantados’!",
                    "pagina": null,
                    "numero_ref": "26"
                }
            ]
        },
        {
            "referencia": "w25 setembro p. 31",
            "titulo": "Perguntas dos leitores",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "Provérbios 30:18, 19 diz que “o caminho do homem com uma jovem” está ‘além da compreensão’. O que é que isto quer dizer?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas pessoas, incluindo alguns investigadores, têm dúvidas sobre o significado desta expressão. Na Tradução do Novo Mundo, estes versículos dizem: “Há três coisas que estão além da minha compreensão [ou, como diz a nota: “que são demasiado maravilhosas para mim”], quatro que não entendo: o caminho da águia nos céus, o caminho da serpente sobre uma rocha, o caminho do navio em alto-mar, e o caminho do homem com uma jovem.” — Pro. 30:18, 19.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, pensávamos que a expressão “o caminho do homem com uma jovem” descrevia algo errado. Porquê? Porque os versículos antes mencionam coisas más, “que nunca dizem ‘Chega’”. (Pro. 30:15, 16) Além disso, o versículo 20 fala de uma “mulher adúltera” que diz que não fez nada de mal. Assim, achávamos que os versículos 18 e 19 se referiam a coisas que não deixam rasto. Isso acontece com uma águia que voa bem alto, uma serpente que rasteja numa rocha ou um navio que navega em alto-mar. Da mesma forma, um homem pode fazer algo sem que os outros se apercebam. Com tudo isto em mente, qual era a nossa conclusão? Nós entendíamos que a expressão “o caminho do homem com uma jovem” falava de algo errado. Achávamos que se referia a um rapaz que engana e seduz uma jovem inexperiente, sem que ela se aperceba das intenções dele.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, na verdade, os versículos 18 e 19 falam de coisas positivas. O escritor bíblico estava a mencionar coisas que o impressionavam. Como é que chegámos a esta conclusão? Vamos ver alguns motivos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os manuscritos hebraicos apoiam a ideia de que este versículo fala de coisas boas. Por exemplo, o Léxico Teológico do Velho Testamento explica a expressão “além da minha compreensão”, que aparece em Provérbios 30:18. Em hebraico, essa expressão “refere-se a algo que uma pessoa […] acha extraordinário, impossível ou até maravilhoso”.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O professor Crawford Howell Toy, da Universidade de Harvard, nos Estados Unidos, chegou à mesma conclusão. Ele disse: “Na verdade, o escritor estava a descrever coisas que achava maravilhosas.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim, podemos concluir que Provérbios 30:18, 19 menciona coisas que são extraordinárias – que até estão além da nossa compreensão. Tal como o escritor deste provérbio, nós ficamos impressionados quando vemos uma águia a voar bem alto, uma serpente a subir rapidamente uma rocha e um grande navio a atravessar o mar. Da mesma maneira, é muito bonito ver um rapaz e uma rapariga a apaixonarem-se e a construírem uma vida feliz juntos.",
                    "pagina": null,
                    "numero_ref": "7"
                }
            ]
        },
        {
            "referencia": "w25 setembro p. 32",
            "titulo": "Jesus “aprendeu a obediência”",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus obedeceu sempre a Jeová. (João 8:29) Então, porque é que a Bíblia diz que ele “aprendeu a obediência por meio das coisas que sofreu”? — Heb. 5:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto esteve na Terra, Jesus lidou com desafios que nunca tinha enfrentado no céu. Por exemplo, os pais dele amavam Jeová, mas eram imperfeitos. (Luc. 2:51) Jesus foi maltratado por líderes religiosos corruptos e por governantes injustos. (Mat. 26:59; Mar. 15:15) Ele também sofreu muito quando estava a morrer. A Bíblia diz que ele ‘se humilhou e se tornou obediente a ponto de enfrentar a morte’. — Fil. 2:8.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa de tudo isto, Jesus aprendeu a ser obediente de uma maneira nova. Assim, ele podia ser o Rei e Sumo Sacerdote perfeito, porque conseguia compreender as nossas dificuldades. (Heb. 4:15; 5:9) Jesus tornou-se ainda mais precioso e útil para Jeová, depois de aprender a ser obediente com estas provações. Como é que podemos imitar Jesus? Nós temos de ser obedientes, mesmo quando enfrentamos problemas difíceis. Assim, vamos ser preciosos para Jeová, e ele vai poder usar-nos noutras designações.— Tia. 1:4.",
                    "pagina": null,
                    "numero_ref": "3"
                }
            ]
        }
    ]
}