{
    "artigos": [
        {
            "referencia": "w25 novembro pp. 2-7",
            "titulo": "Idosos, continuem alegres",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Na velhice, darão muito fruto.” — SAL. 92:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como os idosos podem continuar alegres e porque isso é importante.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová vê os seus servos idosos? (Salmo 92:12-14; veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS nós envelhecemos. Mas a forma como reagimos a isso pode variar de lugar para lugar. Por exemplo, lembra-se de quando viu o seu primeiro cabelo branco? Talvez o tenha arrancado, antes que outra pessoa o visse. Mesmo assim, sabia que lhe iam aparecer mais cabelos brancos. O que é que isto mostra? Para muitos, envelhecer é complicado.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, o nosso Pai celestial vê os cabelos brancos de outra forma. (Pro. 16:31) Para Jeová, os seus servos idosos são como árvores que dão muito fruto. (Leia o Salmo 92:12-14.) Como assim? Geralmente, as árvores com mais décadas são muito bonitas, porque estão cheias de folhas e flores. Uma dessas árvores é a cerejeira japonesa. Algumas das cerejeiras mais bonitas têm mais de mil anos. Da mesma forma, os irmãos idosos são muito bonitos e preciosos – principalmente, aos olhos de Deus. Jeová vê além dos cabelos brancos. Ele dá valor às qualidades desses irmãos, como a perseverança e a lealdade. Além disso, Jeová lembra-se de tudo o que eles fizeram ao longo de muitos anos de serviço.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová usou os idosos para cumprir o seu propósito? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para Jeová, nós continuamos a ser valiosos, mesmo quando envelhecemos.a Na verdade, Jeová usou muitas vezes os idosos para cumprir o seu propósito. Por exemplo, Sara já tinha 90 anos, quando Jeová disse que ela ia ter um filho. Com o tempo, os seus descendentes iriam tornar-se uma grande nação, de onde viria o Messias. (Gén. 17:15-19) Moisés também era idoso, quando Jeová o enviou para libertar os israelitas do Egito. (Êxo. 7:6, 7) Mais tarde, Jeová inspirou o apóstolo João a escrever cinco livros bíblicos, quando ele já era muito idoso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 15:15, o que pode ajudar os idosos a lidarem com desafios? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando envelhecemos, enfrentamos muitos desafios. Uma irmã idosa brincou: “Envelhecer não é para os fracos.” Mas, se os idosos continuarem alegres,b vai ser mais fácil lidarem com os desafios da idade. (Leia Provérbios 15:15.) Neste artigo, vamos ver o que os idosos podem fazer para manter a alegria. Também vamos considerar como é que os irmãos da congregação os podem ajudar. Mas, primeiro, vamos perceber porque é um desafio continuarmos alegres, à medida que ficamos mais velhos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É DIFÍCIL CONTINUAR ALEGRE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns idosos talvez se sintam desanimados?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que coisas é que o podem desanimar? É possível que já não consiga fazer tanto como no passado. Ou pode ter saudades da altura em que era jovem e tinha saúde. (Ecl. 7:10) Uma irmã chamada Ruby diz: “Eu tenho muitas dores e já não consigo mexer-me como antes. Até tarefas simples, como vestir-me, são um desafio. Para mim, é difícil pôr uma meia, porque tenho de levantar o pé. Também costumo ter as mãos dormentes, por causa da artrite.” Harold, que serviu em Betel, conta: “Às vezes, fico frustrado, porque já não consigo fazer as coisas que fazia antes. Parece que já nem sou a mesma pessoa. Eu tinha muita força e gostava de praticar desporto, principalmente, beisebol. As pessoas até diziam: ‘Passem a bola ao Harold, que ele nunca falha.’ Mas, agora, acho que nem sequer conseguia atirar uma bola.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que outras coisas podem desanimar os idosos? (b) O que pode ajudar os idosos a decidir se devem parar de conduzir? (Veja o artigo “Será que devo deixar de conduzir?”, nesta revista.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez se sinta desanimado, porque perdeu alguma independência. Isso pode ser ainda mais difícil, se alguém cuida de si ou se foi viver com um dos seus filhos. Por outro lado, talvez veja mal ou tenha problemas de saúde. Isso pode impedi-lo de conduzir ou de sair sozinho. É normal que estas coisas o deixem desanimado. Mas lembre-se: você é valioso para Jeová e para as outras pessoas. Isso não vai mudar só porque já não consegue viver sozinho, conduzir ou fazer outras coisas. Além disso, pode ter a certeza de que Jeová entende os seus sentimentos. Para ele, o mais importante é o que você tem no coração. Jeová vê o amor e a gratidão que sente por ele e pelos irmãos. — 1 Sam. 16:7.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar quem acha que já não vai ver o Armagedon?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez fique triste, porque acha que já não vai ver o Armagedon. Nesse caso, o que o pode ajudar? Lembre-se de que Jeová é paciente e tem um bom motivo para ainda não ter trazido o fim. (Isa. 30:18) Ele quer que o maior número possível de pessoas tenha a oportunidade de o conhecer e servir. (2 Ped. 3:9) Por isso, quando se sentir desanimado, tente pensar em todas as pessoas que ainda vão ser salvas, graças à paciência de Jeová. E se alguma delas for da sua família?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outros desafios podem surgir com a idade?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando não estamos bem, podemos dizer ou fazer coisas de que nos arrependemos mais tarde. Isso pode acontecer seja qual for a nossa idade. (Ecl. 7:7; Tia. 3:2) Por exemplo, quando estava a sofrer, Jó disse palavras “impensadas”. (Jó 6:1-3) Além disso, os idosos podem começar a agir de uma forma diferente, por causa de um problema de saúde ou de um medicamento. É claro que não temos o direito de tratar mal os outros ou de ser muito exigentes, só porque somos idosos ou estamos doentes. Nenhum de nós usaria esses problemas como desculpa para ser rude. Por isso, se percebermos que não fomos amorosos com alguém, devemos pedir logo desculpas. — Mat. 5:23, 24.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO CONTINUAR ALEGRE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque deve aceitar a ajuda de outros? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aceite a ajuda de outros. (Gál. 6:2) No início, você talvez ache isso difícil. Uma irmã chamada Gretl diz: “Às vezes, não gosto de aceitar ajuda, porque não quero dar trabalho a ninguém. Demorei algum tempo a ver as coisas de outra forma. Também tive de ser humilde, para admitir que precisava de ajuda.” Quando aceita ajuda, está a permitir que outros sintam a felicidade que vem de dar. (Atos 20:35) Além disso, você vai ficar muito feliz por ver que os outros o amam e se preocupam consigo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante mostrar gratidão? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostre gratidão. (Col. 3:15; 1 Tes. 5:18) Quando outros fazem algo por nós, costumamos sentir-nos gratos. No entanto, podemos esquecer-nos de mostrar isso. Se sorrirmos e dissermos “obrigado”, os nossos amigos vão perceber que os valorizamos. Leah, que cuida de idosos em Betel, diz: “Uma das irmãs aqui costuma escrever-me bilhetes a agradecer. É verdade que eles são pequenos, mas são muito queridos! Fico muito feliz quando recebo esses bilhetes, porque sei que aquela irmã me dá valor.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode ajudar outros? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esforce-se para ajudar outros. Quando se concentra em ajudar os outros, passa menos tempo a pensar nos seus próprios problemas. Um provérbio africano diz que os idosos são como uma biblioteca. Os livros têm lições valiosas. Mas, se ficarem na prateleira, não ensinam nada. Da mesma forma, você tem muito para ensinar aos outros. Mas, para isso, tem de falar com os mais jovens e partilhar o que sabe. Faça-lhes perguntas e preste atenção ao que eles dizem. Mostre que fazer a vontade de Jeová traz felicidade e é sempre o melhor. Se consolar e encorajar os seus amigos mais jovens, vai sentir-se mais feliz. — Sal. 71:18.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Segundo Isaías 46:4, o que é que Jeová promete aos idosos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore a pedir força. Talvez se sinta esgotado em sentido físico ou emocional. Mas Jeová “nunca se cansa nem fica exausto”. (Isa. 40:28) Como é que Jeová usa toda a sua energia? Entre outras coisas, ele usa-a para fortalecer os idosos fiéis. (Isa. 40:29-31) Na verdade, ele até promete que os vai ajudar. (Leia Isaías 46:4.) E Jeová cumpre sempre as suas promessas. (Jos. 23:14; Isa. 55:10, 11) Se você orar, ele vai dar-lhe a ajuda necessária. Sem dúvida, você vai ficar feliz, quando sentir o amor de Jeová na sua vida.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Coríntios 4:16-18, de que verdade é que nos devemos lembrar? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se de que não vai ser idoso para sempre. É mais fácil perseverar, quando sabemos que o nosso desafio é temporário. A Bíblia garante que a velhice e os problemas de saúde vão deixar de existir. (Jó 33:25; Isa. 33:24) Por isso, o melhor ainda está por vir! No futuro, você vai ter mais força e saúde do que quando era jovem. Não fica feliz quando pensa nisso? (Leia 2 Coríntios 4:16-18.) Agora, vamos ver como é que outros podem ajudar.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO AJUDAR OS IDOSOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante visitar os idosos e ligar-lhes?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha o hábito de visitar irmãos idosos e de lhes telefonar. (Heb. 13:16) Muitos idosos sentem-se sozinhos. Veja o exemplo do irmão Camille, que não consegue sair de casa. Ele conta: “Eu estou sempre em casa. Como não tenho quase nada para fazer, fico ansioso e irritado. Às vezes, sinto-me como um leão velho numa jaula.” Quando visitamos os idosos, mostramos que lhes damos valor e que os amamos muito. Se calhar, você até já pensou em fazer uma visita ou em ligar a um irmão idoso. Mas a vida é tão agitada que isso acabou por ficar para trás. Então, como é que pode ‘certificar-se das coisas mais importantes’, como visitar os idosos? (Fil. 1:10) Faça uma nota no calendário para enviar uma mensagem ou ligar a um idoso da congregação. Marque um dia específico para o visitar, em vez de deixar para quando der jeito.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os idosos e os jovens podem fazer juntos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for mais jovem, é possível que fique nervoso quando está com idosos. Talvez se pergunte: ‘Sobre o que é que vamos falar? O que é que podemos fazer juntos?’ Mas não se preocupe demasiado. Só precisa de ser um bom amigo. (Pro. 17:17) Tente conversar com irmãos idosos antes ou depois das reuniões. Por exemplo, pode perguntar-lhes qual é o texto bíblico preferido deles. Ou, então, peça que lhe contem uma história engraçada de quando eram novos. Também os pode convidar para verem o JW Broadcasting® consigo. Além disso, tente ajudar de formas práticas. Será que podia atualizar o dispositivo eletrónico de algum idoso ou descarregar-lhe as últimas publicações? Uma irmã chamada Carol diz: “Pode convidar os idosos para fazerem coisas de que você gosta. É verdade que já sou mais velha, mas continuo a gostar de me divertir. Gosto de ir às compras, de comer fora e de dar passeios pela natureza.” Uma irmã chamada Maira diz: “Eu tenho uma amiga com 90 anos. Nós temos 57 anos de diferença. Mas, muitas vezes, eu nem me lembro disso. Nós gostamos muito de ver filmes juntas e estamos sempre a rir-nos. Quando temos problemas, pedimos conselhos uma à outra.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque pode ser bom ir com os idosos a consultas?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leve os idosos a consultas. Além de lhes dar boleia, pode ficar com eles na consulta. Assim, tem a certeza de que os estão a tratar bem e a dar-lhes a ajuda de que precisam. (Isa. 1:17) Você também se pode oferecer para anotar o que o médico diz. Uma irmã idosa chamada Ruth diz: “Quando vou sozinha a uma consulta, os médicos não me costumam levar a sério. Até podem dizer coisas como: ‘Isso é tudo psicológico; está tudo na sua cabeça.’ Mas, se levar alguém comigo, isso faz toda a diferença. Sinto-me muito grata por os irmãos tirarem tempo para irem comigo ao médico.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode pregar com os idosos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pregue com os idosos. Alguns idosos talvez já não consigam pregar de casa em casa. Então, será que você pode convidar uma irmã idosa para o testemunho público? Talvez até possa levar uma cadeira para ela se sentar. Também pode levar um irmão idoso a um estudo bíblico. O que acha de dirigir esse estudo na casa dele? Além disso, os anciãos podem organizar saídas ao campo na casa dos irmãos idosos. Assim, esses irmãos podem sair à pregação mais facilmente. Jeová fica feliz quando nos esforçamos para honrar os irmãos idosos. — Pro. 3:27; Rom. 12:10.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Este artigo mostrou-nos que Jeová ama e valoriza os idosos. E ele não é o único; todos nós na congregação sentimos o mesmo! Envelhecer não é fácil, mas você pode continuar alegre com a ajuda de Jeová. (Sal. 37:25) É muito bom saber que ainda tem muito para viver. No futuro, vai ser mais feliz do que nunca! No entanto, alguns irmãos enfrentam uma situação diferente: eles cuidam de um familiar idoso, de um amigo ou de uma criança doente. Como é que eles podem continuar alegres? Vamos ver isso no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que os idosos podem perder a alegria?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que os idosos podem fazer para continuar alegres?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ajudar os irmãos idosos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 30 Meu Deus, meu Amigo e Pai",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o vídeo Os Idosos Desempenham Um Papel Importante, no site jw.org ou na aplicação JW Library®.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: A alegria é uma qualidade que faz parte do fruto do espírito. (Gál. 5:22) Por isso, só podemos ter verdadeira alegria, se tivermos uma amizade forte com Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 novembro pp. 8-9",
            "titulo": "Será que devo deixar de conduzir?",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "VOCÊ tem o seu próprio carro e já conduz há muitos anos. Gosta muito da liberdade e da independência que isso lhe traz. No entanto, a sua família e amigos estão preocupados consigo e acham que devia deixar de conduzir. Mesmo assim, você não consegue perceber porque é que eles estão tão preocupados.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Está a passar por uma situação parecida? Se estiver, o que pode ajudá-lo a decidir se deve continuar a conduzir?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns países exigem que, a partir de certa idade, os condutores renovem a carta de condução. Para isso, eles têm de ser examinados por um médico. Os cristãos que moram nesses países respeitam e cumprem essa lei. (Rom. 13:1) Mas, não importa onde você viva, há outras formas de perceber se ainda consegue conduzir em segurança.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "AVALIE A SUA CONDUÇÃO",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Instituto Nacional do Envelhecimento, uma organização nos Estados Unidos, dá algumas sugestões aos mais idosos. Por exemplo, eles talvez possam fazer as seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tenho dificuldade em ler os sinais de trânsito ou em ver à noite?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Acho difícil virar a cabeça para ver os retrovisores e os ângulos mortos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenho dificuldade em reagir rapidamente – por exemplo, quando tenho de passar o pé do acelerador para o travão?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que conduzo tão devagar que acabo por atrapalhar o trânsito?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já estive perto de ter um acidente? Ultimamente, isso tem acontecido várias vezes? Será que o meu carro tem riscos e está amolgado, porque bati em alguma coisa?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A polícia já me mandou parar, por causa da minha condução?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Já estive quase a adormecer ao volante?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tomo medicamentos que podem afetar a minha capacidade de conduzir?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A minha família ou os meus amigos já me disseram que estão preocupados com a minha condução?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você respondeu “sim” a uma ou duas destas perguntas, talvez esteja na altura de fazer algumas mudanças. Por exemplo, pode passar a conduzir menos, principalmente, à noite. Depois, continue a avaliar a forma como conduz de forma regular. O que acha de pedir a opinião a um familiar ou amigo? Também pode fazer um curso de condução segura. No entanto, se respondeu “sim” a várias perguntas, talvez seja melhor deixar de conduzir.a",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEIXE QUE OS PRINCÍPIOS BÍBLICOS O CONDUZAM",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser difícil reconhecer que já não conduzimos tão bem como antes. Só a ideia de parar de conduzir talvez nos deixe desconfortáveis. Então, como é que a Bíblia o pode ajudar a pensar de forma clara e a tomar uma boa decisão? Vamos ver dois princípios.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja modesto e reconheça as suas limitações. (Pro. 11:2) À medida que ficamos mais velhos, os nossos músculos, visão, audição e reflexos ficam mais fracos. Por isso, muitas pessoas deixam de praticar alguns tipos de desportos, porque sabem que é mais fácil magoarem-se. Da mesma forma, às vezes, o mais seguro é deixar de conduzir. Se formos modestos, vamos reconhecer isso. (Pro. 22:3) Também vamos ouvir e levar em conta quem está preocupado connosco. — Veja também 2 Samuel 21:15-17.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Evite culpa de sangue. (Deut. 22:8) Um carro pode tornar-se uma arma perigosa, se não for usado com cuidado. Quando alguém já não conduz bem, pode pôr em risco a sua própria vida e a de outros. Se causar um acidente fatal, até pode ser responsável pela morte de alguém.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E no seu caso? Acha que deve deixar de conduzir? Se tiver de tomar essa decisão difícil, não pense que já não tem valor ou que as pessoas vão deixar de o respeitar. Jeová ama-o muito pelas suas qualidades, como a modéstia e a humildade. Ele fica feliz quando vê que você se preocupa com a segurança dos outros. Jeová promete que vai apoiá-lo e consolá-lo. (Isa. 46:4) Ele nunca o vai abandonar. Por isso, peça-lhe que o ajude a ser sábio e a aplicar princípios bíblicos para decidir se deve deixar de conduzir.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que os outros podem fazer?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, um idoso pode começar a ter dificuldade em conduzir e é preciso falar com ele. Os familiares costumam ser as melhores pessoas para fazer isso. Mas os amigos também podem ajudar. Por exemplo, talvez ouça alguém comentar que está preocupado com um idoso, por causa da forma como ele conduz. Nesse caso, não ignore esses comentários. O que pode fazer? Talvez se possa oferecer para acompanhar o idoso, enquanto ele conduz. Depois, caso seja necessário, fale com ele. Tente colocar-se no lugar dele. Seja bondoso, mas sincero. Não precisa de falar da idade dele; concentre-se na forma como ele conduz. Evite frases como: “Já não conduzes bem.” Em vez disso, pode dizer-lhe: “Estou preocupado com a tua segurança.” Ajude-o a lembrar-se dos princípios bíblicos citados neste artigo. Diga-lhe que sabe que ele quer aplicá-los.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós devemos mostrar empatia quando um idoso tem de deixar de conduzir. Ele talvez sinta que está a perder a liberdade e a independência. Como é que o pode apoiar? Seja um bom amigo e dê ajuda prática. (Pro. 17:17) Por exemplo, ofereça-lhe boleia, em vez de esperar que ele lhe peça. Assim, ele não vai sentir que é um peso. Também pode fazer um plano para lhe dar boleia para atividades importantes – como reuniões, pregação, consultas e compras. Mostre-lhe que você fica feliz por o ajudar e passar tempo com ele. — Rom. 1:11, 12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para saber mais, veja o artigo “Acidente de automóvel: ‘Só acontece com os outros’?”, na revista Despertai! de 22 de agosto de 2002.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 novembro pp. 10-15",
            "titulo": "Cuide dos outros com alegria",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Os que semeiam com lágrimas colherão com gritos de alegria.” — SAL. 126:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como podemos continuar alegres, quando cuidamos de um idoso ou de alguém doente.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová sente por quem cuida de outros? (Provérbios 19:17) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UM IRMÃO da Coreia chamado Jin-yeol conta: “Eu e a minha esposa já estamos casados há mais de 32 anos. Ela tem Parkinson e quase não se consegue mexer. Por isso, nos últimos cinco anos, tenho cuidado dela. Eu amo-a muito e gosto de a ajudar. Ela dorme numa cama de hospital em casa. Todas as noites, fico ao lado dela e dormimos de mãos dadas.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E você? Está a cuidar de um familiar ou de um amigo? Sem dúvida, você ama muito essa pessoa e fica feliz por poder ajudá-la. Isso também é uma forma de mostrar que ama a Jeová. (1 Tim. 5:4, 8; Tia. 1:27) Mesmo assim, nem sempre é fácil cuidar de alguém. Se calhar, os outros nem sabem que você passa por tantos desafios. Às vezes, pode sentir que ninguém compreende o que está a enfrentar. Talvez até consiga sorrir à frente dos outros. Mas, quando está sozinho, não consegue conter as lágrimas. (Sal. 6:6) No entanto, pode ter a certeza de uma coisa: Jeová sabe sempre como você se sente – mesmo que os outros não reparem nos seus problemas. (Veja também Êxodo 3:7.) As suas lágrimas e o seu esforço são preciosos para ele. (Sal. 56:8; 126:5) Jeová vê tudo o que você faz para cuidar de quem ama. Por isso, ele sente-se em dívida para consigo e promete recompensá-lo. — Leia Provérbios 19:17.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que Abraão e Sara talvez tenham enfrentado ao cuidar de Tera?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia fala de muitas pessoas que cuidaram de alguém idoso ou doente. Abraão e Sara estão entre essas pessoas. O pai deles, Tera, acompanhou-os quando saíram de Ur. Nessa altura, ele tinha cerca de 200 anos. Mesmo assim, percorreu aproximadamente 960 quilómetros até Harã. (Gén. 11:31, 32) É claro que Abraão e Sara amavam Tera. Mas deve ter sido muito difícil cuidar dele, especialmente, durante uma viagem. É provável que eles viajassem em camelos ou jumentos, e isso não deve ter sido nada fácil para Tera. Às vezes, Abraão e Sara deviam sentir-se muito cansados – talvez até esgotados. No entanto, Jeová deu-lhes a força de que precisavam. Você pode ter a certeza de que ele vai fazer o mesmo por si. — Sal. 55:22.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você continuar alegre, vai ser mais fácil cuidar de quem ama. (Pro. 15:13) É possível manter a alegria, mesmo em situações difíceis. (Tia. 1:2, 3) Como? Por exemplo, você pode orar a Jeová e pedir-lhe ajuda para manter uma atitude positiva. Mas há outras coisas que pode fazer. É isso o que vamos ver neste artigo. Também vamos considerar como outros o podem ajudar. Mas, primeiro, vamos analisar porque pode ser difícil manter a alegria, quando cuidamos de alguém.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É DIFÍCIL CONTINUAR ALEGRE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante manter a alegria?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Está a cuidar de alguém e sente que está a perder a alegria? Isso pode deixá-lo exausto muito facilmente. (Pro. 24:10) Se estiver cansado, talvez não consiga tratar a outra pessoa como gostava. Até pode acabar por dizer alguma coisa de que, mais tarde, se vai arrepender. Então, o que pode estar a roubar-lhe a alegria?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que quem cuida de outros pode sentir-se esgotado?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sentir-se esgotado. Uma irmã chamada Leah diz: “Tomar conta de outros nunca é fácil. Mesmo quando acordo cheia de energia, chego ao fim do dia completamente esgotada. Às vezes, nem sequer consigo responder a uma mensagem.” Outros não conseguem descansar o suficiente nem fazer uma pausa – apesar de isso ser muito importante. Uma irmã chamada Inés diz: “Eu não consigo dormir bem. À noite, tenho de acordar de duas em duas horas para cuidar da minha sogra. Eu e o meu marido já não tiramos férias há vários anos.” Talvez esteja a ajudar alguém que precisa de cuidados constantes. Por causa disso, você até pode ter de recusar convites ou designações. Isso pode fazê-lo sentir-se sozinho e encurralado, porque não pode fazer o que queria.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns têm sentimentos de culpa ou de perda?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ter sentimentos de culpa ou de perda. Uma irmã chamada Jéssica diz: “Muitas vezes, acho que não faço o suficiente. Quando tiro tempo para mim, sinto-me culpada e penso que estou a ser egoísta.” Também costuma sentir o mesmo que esta irmã? Talvez ache que devia fazer mais. Ou, então, sente-se frustrado com a sua situação. Às vezes, pode dizer algo sem pensar e magoar a pessoa de quem cuida. Todas estas situações podem fazê-lo sentir-se culpado. (Tia. 3:2) Por outro lado, todos os dias, você vê a pessoa que ama a ficar pior – é como se ela já não fosse a mesma. Parece que está a perder a pessoa que sempre conheceu, e isso pode deixá-lo muito triste. Uma irmã chamada Barbara diz: “Para mim, é muito difícil ver a minha amiga a ficar pior a cada dia que passa.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguns se sentem, depois de outros lhes agradecerem?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sentir-se desvalorizado. Talvez não lhe façam elogios nem lhe agradeçam pelo trabalho e pelos sacrifícios que faz. Um simples “obrigado” pode fazer toda a diferença. (1 Tes. 5:18) Uma irmã chamada Melissa conta: “Às vezes, sinto-me tão frustrada que começo a chorar. Mas fico logo mais animada, quando alguém me diz: ‘Muito obrigado por tudo o que fazes por mim.’ Palavras como estas dão-me forças para o dia a seguir.” Veja também o exemplo de um irmão chamado Ahmadu. Ele e a esposa vivem com uma sobrinha que tem epilepsia. Ahmadu conta: “Provavelmente, a nossa sobrinha nem sabe de todos os sacrifícios que fazemos por ela. Mas fico muito feliz quando ela nos agradece ou tenta escrever: ‘Amo-vos muito.’”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO CONTINUAR ALEGRE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que quem cuida de outros pode ser modesto?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja modesto. (Pro. 11:2) O nosso tempo e energia são limitados. Por isso, é bom perceber o que consegue ou não fazer e estabelecer limites. Às vezes, vai ter de dizer “não” – e não há problema! Isso é um sinal de modéstia. Se alguém se oferecer para ajudar, aceite e mostre gratidão. Um irmão chamado Jay diz: “Ninguém consegue fazer tudo o que quer. Se percebermos e respeitarmos os nossos limites, vai ser mais fácil mantermos a alegria.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante ter discernimento quando cuidamos de outros? (Provérbios 17:27)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha discernimento. (Leia Provérbios 17:27.) Se tiver discernimento, vai ser mais fácil manter a calma quando o irritarem. Também vai perceber melhor as atitudes dos outros. Por causa de uma doença crónica, o seu familiar ou amigo pode começar a agir de uma forma diferente. (Ecl. 7:7) Por exemplo, uma pessoa bondosa e compreensiva pode tornar-se teimosa e conflituosa. Ela também pode ficar muito exigente, crítica e difícil de agradar. Se estiver a cuidar de alguém com uma doença grave, o que acha de fazer alguma pesquisa? Se souber mais sobre a doença, vai entender o doente mais facilmente. Assim, vai perceber que o seu amigo ou familiar não é má pessoa; ele só está doente. — Pro. 14:29.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é importante fazer todos os dias? (Salmo 132:4, 5)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tire tempo para fortalecer a sua amizade com Jeová. De vez em quando, você vai ter de deixar de lado algumas coisas, para tratar de assuntos “mais importantes”. (Fil. 1:10) Por exemplo, é muito importante fortalecer a sua amizade com Jeová. O rei David era muito ocupado, mas a sua prioridade era adorar Jeová. (Leia o Salmo 132:4, 5.) Da mesma forma, você precisa de tirar tempo para ler a Bíblia e orar todos os dias. Uma irmã chamada Elisha conta: “Quando oro e medito em alguns salmos consoladores, consigo manter a alegria. Para mim, a oração é como um colete salva-vidas. Todos os dias, oro a Jeová várias vezes para manter a calma.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando tomamos conta de alguém, porque é importante tirar tempo para cuidar da nossa saúde?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tire tempo para cuidar da sua saúde. Se está a tomar conta de alguém, é provável que tenha uma vida muito ocupada. Por isso, pode ser difícil manter uma dieta equilibrada. Afinal, é preciso tempo para comprar alimentos frescos e preparar refeições saudáveis. No entanto, lembre-se de que é muito importante ter uma boa alimentação e fazer exercício. Só assim é que vai conseguir manter-se saudável a nível físico e mental. Por isso, esforce-se para aproveitar bem o seu tempo. (Efé. 5:15, 16) Além disso, faça o máximo para dormir o suficiente. (Ecl. 4:6) Alguns estudos mostram que dormir ajuda o nosso cérebro a eliminar toxinas. Um artigo médico também diz que, quando dormimos o tempo necessário, ficamos menos ansiosos e lidamos melhor com o stress. Por outro lado, é importante tirar tempo para se divertir. (Ecl. 8:15) Veja o que ajuda uma irmã a manter a alegria. Ela disse: “Quando está bom tempo, tento sair de casa e apanhar um pouco de sol. Pelo menos uma vez por mês, tiro um dia para fazer algo divertido com uma amiga.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que rir faz bem? (Provérbios 17:22)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não perca o sentido de humor. (Leia Provérbios 17:22; Ecl. 3:1, 4) Rir faz bem ao corpo e à mente. Quando está a cuidar de alguém, é quase impossível que tudo corra como planeado. Por isso, aprenda a rir-se quando as coisas correrem mal. Assim, vai ficar menos ansioso. Se você e a pessoa de quem cuida se rirem juntos, vão acabar por ficar mais próximos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que falar com um amigo o pode ajudar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fale com um amigo de confiança. É normal que, às vezes, se sinta sobrecarregado, mesmo que se esforce para manter a alegria. Nesses momentos, o que o pode ajudar? Pode falar com um amigo sobre como se está a sentir – um amigo que não o julgue nem o critique. (Pro. 17:17) Ele vai ouvi-lo com atenção e encorajá-lo. Isso pode ser exatamente aquilo de que precisa para voltar a sentir-se feliz. — Pro. 12:25.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que falar sobre o Paraíso o pode ajudar a ter mais alegria?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine-se no Paraíso com as pessoas que ama. Tente lembrar-se de que não vai cuidar de alguém doente para sempre. Na verdade, Jeová nunca quis que os humanos tivessem de fazer isso. (2 Cor. 4:16-18) Esta não é a “verdadeira vida”. No Paraíso, nós vamos viver como Jeová sempre desejou. (1 Tim. 6:19) Até lá, o que pode ajudá-lo a si e à pessoa de quem cuida? Conversem sobre o que vão fazer juntos no Paraíso. Assim, vão sentir-se mais felizes. (Isa. 33:24; 65:21) Heather, uma irmã que cuida de várias pessoas, diz: “Costumo dizer-lhes que, em breve, vamos fazer muitas coisas juntos. Por exemplo, vamos costurar, correr e andar de bicicleta. Também vamos fazer pão e cozinhar para os nossos familiares e amigos que vão ser ressuscitados. Depois, oramos juntos e agradecemos a Jeová por nos dar uma esperança tão bonita.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO AJUDAR QUEM CUIDA DE OUTROS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar alguém que cuida de uma pessoa idosa ou doente? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude a pessoa a ter tempo livre. Quando alguém cuida de outros, precisa de tempo para descansar e para tratar de assuntos pessoais. Por isso, você pode oferecer-se para passar algum tempo com a pessoa idosa ou doente. (Gál. 6:2) Alguns irmãos organizam-se e fazem um plano para ajudar todas as semanas. Por exemplo, a irmã Natalya cuida do marido, que está paralisado. Ela conta: “Uma ou duas vezes por semana, um irmão da nossa congregação vem passar tempo com o meu marido. Eles pregam, conversam e até veem filmes juntos. O meu marido gosta muito desses momentos. Costumo aproveitar esse tempo para descansar ou para fazer outras coisas, como dar uma caminhada.” Em alguns casos, você até se pode oferecer para ficar com a pessoa idosa ou doente durante a noite. Assim, quem cuida dela pode ter uma boa noite de sono.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Durante as reuniões, como podemos ajudar quem cuida de outros?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude durante as reuniões. Às vezes, quem cuida de outros não consegue prestar muita atenção nas reuniões, assembleias e congressos. Como é que você pode ajudar? Sente-se ao lado da pessoa idosa ou doente durante toda a reunião ou, pelo menos, durante algumas partes. E se a pessoa não conseguir ir ao Salão do Reino? Então, às vezes, pode oferecer-se para ir à casa dela e para assistirem à reunião por videoconferência. Assim, quem cuida dessa pessoa pode ir à reunião presencialmente.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outras formas podemos ajudar quem cuida de outros?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore pela pessoa e dê elogios. Os anciãos devem pastorear regularmente quem cuida de alguém. (Pro. 27:23) Na verdade, todos nós devemos elogiar esses irmãos e dizer-lhes que os valorizamos muito. Também podemos pedir a Jeová que continue a fortalecê-los e que os ajude a manter a alegria. — 2 Cor. 1:11.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança temos para o futuro?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, Jeová vai enxugar todas as nossas lágrimas e não haverá mais tristeza. A morte e as doenças vão deixar de existir. (Apo. 21:3, 4) “Os coxos saltarão como os veados.” (Isa. 35:5, 6) Ninguém vai envelhecer nem vamos ver as pessoas que amamos a sofrer. Tudo isso vai ficar no passado, e “as coisas anteriores não serão lembradas”. (Isa. 65:17) Mesmo agora, enquanto esperamos que estas promessas se cumpram, podemos ter a certeza de que Jeová nunca nos vai abandonar; ele vai dar-nos a força de que precisamos. Sem dúvida, se continuarmos a confiar nele, Jeová vai ajudar-nos a “perseverar plenamente com paciência e alegria”. — Col. 1:11.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque pode ser difícil cuidar de outros com alegria?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como pode continuar alegre ao cuidar de outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como pode ajudar os irmãos que cuidam de alguém?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 155 A alegria que vem de ti",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a DESCRIÇÃO DA IMAGEM: Duas irmãs visitam uma irmã idosa. Assim, quem cuida dela tem algum tempo livre.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 novembro pp. 16-21",
            "titulo": "Jesus, um Sumo Sacerdote que nos compreende",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não temos um sumo sacerdote incapaz de compreender as nossas fraquezas.” — HEB. 4:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver porque é que Jesus é o melhor Sumo Sacerdote que podemos ter e como ele nos ajuda.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que Jeová enviou o seu Filho à Terra? (b) O que vamos ver neste artigo? (Hebreus 5:7-9)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HÁ CERCA de 2 mil anos, Jeová enviou à Terra Jesus, o seu Filho mais precioso. Porque é que ele fez isso? Entre outras coisas, ele queria libertar a humanidade do pecado, da morte e de todo o sofrimento causado por Satanás. (João 3:16; 1 João 3:8) Jeová também queria preparar Jesus para um papel muito importante. Ele sabia que Jesus ia ser um Sumo Sacerdote melhor, se vivesse na Terra durante algum tempo. Isso ia ajudá-lo a compreender os humanos, a ter empatia e a mostrar compaixão. Jesus tornou-se Sumo Sacerdote depois de se batizar, no ano 29 EC.a",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver como Jesus foi treinado aqui na Terra, para ser um Sumo Sacerdote compreensivo. É importante percebermos como é que Jesus foi “aperfeiçoado” para cumprir essa designação. Porquê? Porque assim vai ser mais fácil orarmos e aproximarmo-nos de Jeová – mesmo quando estivermos tristes por causa dos nossos erros. — Leia Hebreus 5:7-9.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEUS ENVIA O SEU QUERIDO FILHO À TERRA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando Jesus veio para a Terra, como é que a vida dele mudou?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao longo da vida, é normal passarmos por mudanças. Por exemplo, podemos ir viver para outro sítio, e deixar a nossa casa, família e amigos. Isso pode ser muito difícil! Mas nenhum de nós teve de passar por tantas mudanças como Jesus. Ele era o anjo mais importante no céu, e Jeová amava-o muito. Além disso, Jesus gostava muito de trabalhar com o seu Pai. (Sal. 16:11; Pro. 8:30) Mesmo assim, Filipenses 2:7 diz que Jesus ‘abdicou de tudo o que tinha’. Ele deixou a sua posição no céu e veio viver com humanos imperfeitos na Terra.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, pense nos primeiros anos de Jesus na Terra. Depois de ele nascer, os seus pais ofereceram duas aves como sacrifício. Isso mostra que a família dele era pobre. (Lev. 12:8; Luc. 2:24) Além disso, quando soube que Jesus tinha nascido, o rei Herodes tentou matá-lo. Por isso, a família de Jesus teve de fugir para o Egito. Lá, eles viveram como refugiados. (Mat. 2:13, 15) Que grande mudança! A vida de Jesus no céu era completamente diferente.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus viu enquanto esteve na Terra? E como é que isso o preparou para ser um bom Sumo Sacerdote? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando esteve na Terra, Jesus viu muito sofrimento à sua volta. Sem dúvida, ele deve ter perdido pessoas que amava. Por exemplo, é possível que José, o seu pai adotivo, tenha morrido. Durante o seu ministério, Jesus também conheceu pais que tinham perdido filhos e conviveu com pessoas muito doentes. Algumas tinham lepra; outras eram cegas ou não conseguiam andar. Jesus sentia compaixão por todas essas pessoas. (Mat. 9:2, 6; 15:30; 20:34; Mar. 1:40, 41; Luc. 7:13) É verdade que, no céu, ele já tinha visto os humanos a sofrer. Mas, agora, ele próprio era um humano. Na Terra, ele via o sofrimento de outra forma. (Isa. 53:4) Tal como nós, Jesus sentia-se cansado, preocupado e triste. Tudo o que ele passou ajudou-o a perceber o que sentimos, incluindo as nossas dores.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS MOSTRA EMPATIA PELAS PESSOAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a profecia de Isaías nos ensina sobre a empatia e a compaixão de Jesus? (Isaías 42:3)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante o seu ministério, Jesus mostrou muita empatia por quem era maltratado. Na verdade, isso até cumpriu uma profecia. Às vezes, as Escrituras Hebraicas dizem que as pessoas fortes e bem-sucedidas são como árvores grandes ou como um jardim bem regado. (Sal. 92:12; Isa. 61:3; Jer. 31:12) No entanto, os pobres e indefesos são comparados a uma cana esmagada e a um pavio duma lâmpada quase a apagar-se. Normalmente, as pessoas acham que essas coisas não servem para nada. (Leia Isaías 42:3; Mat. 12:20) Então, porque é que Jeová fez estas comparações? Para mostrar que Jesus ia mostrar amor e compaixão por quem era maltratado.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus cumpriu a profecia de Isaías?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Mateus escreveu que Jesus cumpriu a profecia de Isaías 42:3. Tal como profetizado, Jesus ‘não quebrou nenhuma cana esmagada, nem apagou um pavio que ainda estivesse a fumegar’. Realmente, os milagres de Jesus ajudaram muitas pessoas. Algumas talvez se sentissem como uma cana esmagada, porque eram maltratadas. Outras tinham perdido toda a esperança e eram como um pavio quase a apagar-se. Por exemplo, certa vez, Jesus encontrou um homem cheio de lepra. Provavelmente, ele achava que nunca mais ficaria bom nem voltaria a estar com a sua família e amigos. (Luc. 5:12, 13) Jesus também conheceu um homem que era surdo e que não conseguia falar bem. Imagine como esse homem se devia sentir. Ele conseguia ver as outras pessoas a conversar e a rir. Mas ele ficava sempre à parte, sem conseguir dizer nada. (Mar. 7:32, 33) Estas pessoas doentes não tinham uma vida nada fácil. No entanto, infelizmente, havia outra coisa que tornava tudo ainda mais difícil.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos dias de Jesus, muitos judeus acreditavam que as doenças ou deficiências eram um castigo. Eles achavam que as pessoas estavam a pagar pelos seus próprios pecados – ou até pelos pecados dos pais. (João 9:2) Obviamente, essa ideia era errada. Ela fazia com que as pessoas doentes fossem desprezadas e sentissem que não valiam nada. Como é que Jesus ajudou essas pessoas e cumpriu a profecia de Isaías? Ele curou-as e deu-lhes esperança, porque mostrou que Deus se preocupava com elas. Que certeza é que isso nos dá?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que o nosso Sumo Sacerdote nos compreende, apesar de sermos imperfeitos? (Hebreus 4:15, 16)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Hebreus 4:15, 16. Podemos ter a certeza de que Jesus vai tratar-nos sempre com empatia. Por outras palavras, ele vê o nosso sofrimento, percebe os nossos sentimentos e mostra compaixão. Hebreus 4:15 até diz que Jesus nos ‘compreende’. Em grego, a palavra “compreender” envolve sentir a dor e a tristeza de outros. (Compare com Hebreus 10:34, onde a mesma palavra grega é traduzida como “solidários”.) Sem dúvida, o sofrimento das pessoas afetava Jesus. Isso fica claro quando lemos sobre os seus milagres. Ele não curava ninguém por obrigação. Ele importava-se mesmo com as pessoas e queria ajudá-las. Por exemplo, Jesus podia ter curado o leproso à distância, mas preferiu tocar-lhe. Provavelmente, ninguém tocava naquele homem há muitos anos! Jesus também mostrou empatia quando curou o homem surdo. Ele levou-o para longe da multidão, onde não havia barulho. Além disso, quando viu que um fariseu estava a desprezar uma mulher, Jesus defendeu-a logo. É verdade que ela tinha cometido muitos pecados, mas arrependeu-se. Ela até lavou os pés de Jesus com as suas lágrimas e, depois, secou-os com o cabelo. (Mat. 8:3; Mar. 7:33; Luc. 7:44) Jesus não evitava quem estava doente ou quem tinha cometido um pecado grave. Na verdade, ele mostrava amor pelas pessoas e queria que elas se aproximassem dele. Sem dúvida, Jesus vai tratar-nos da mesma forma!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÓS IMITAMOS O NOSSO SUMO SACERDOTE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como ajudamos os surdos e os cegos? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós seguimos Jesus e queremos imitar o seu exemplo. Por isso, esforçamo-nos para mostrar amor, empatia e compaixão. (1 Ped. 2:21; 3:8) É claro que não conseguimos curar os surdos ou os cegos. Mas podemos ajudar essas pessoas em sentido espiritual. Por exemplo, as nossas publicações estão disponíveis em mais de 100 línguas gestuais. Além disso, temos publicações em braille em mais de 60 línguas e vídeos com descrições áudio em mais de 100. Isto é uma grande ajuda para quem é cego ou vê mal. Assim, as pessoas surdas ou cegas têm a oportunidade de ser amigas de Jeová e do seu Filho, Jesus.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como Jesus, como é que a organização de Jeová mostra compaixão por todas as pessoas? (Atos 2:5-7, 33) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A organização de Jeová esforça-se para ajudar todas as pessoas. Pense no seguinte: depois de ser ressuscitado, Jesus derramou espírito santo sobre os seus discípulos. Assim, todos os que estavam reunidos na Festividade de Pentecostes ouviram as boas novas “no seu próprio idioma”. (Leia Atos 2:5-7, 33.) Hoje, Jesus lidera a organização. Por isso, produzimos publicações em mais de mil línguas – algumas faladas por muito poucas pessoas. Nós queremos que todos tenham a oportunidade de ouvir as boas novas. Por exemplo, na América do Norte e do Sul, algumas línguas indígenas não têm muitos falantes. Mesmo assim, temos publicações em mais de 160 dessas línguas. As nossas publicações também estão disponíveis em mais de 20 línguas romani. Graças a isso, milhares de pessoas que falam essas línguas já começaram a servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outras formas é que a organização ajuda as pessoas?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de partilhar as boas novas, a organização de Jeová também ajuda as vítimas de desastres naturais. Milhares de irmãos oferecem-se para ajudar quem passa por esses desastres. A organização também disponibiliza locais simples, para nos reunirmos e aprendermos mais sobre o nosso amoroso Deus.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O NOSSO SUMO SACERDOTE PODE AJUDÁ-LO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus nos ajuda?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus é um Pastor muito amoroso. Por isso, ele garante que cada um de nós tem o necessário para continuar achegado a Jeová. (João 10:14; Efé. 4:7) Às vezes, sentimo-nos como um pavio que está quase a apagar-se ou como uma cana esmagada. Talvez fiquemos muito desanimados, por causa de uma doença grave, de um erro ou de algum desentendimento com um irmão. Podemos estar tão concentrados na nossa dor que não conseguimos olhar para o futuro com esperança. Mas temos de nos lembrar de uma coisa muito importante: Jesus vê os nossos desafios e entende o que estamos a sentir. Ele sente compaixão e empatia por nós. Isso motiva-o a fazer algo para nos ajudar. Por exemplo, Jesus pode fortalecer-nos por meio do espírito santo. (João 16:7; Tito 3:6) Também pode usar os anciãos e outros irmãos para nos encorajar, apoiar e ajudar. — Efé. 4:8.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer quando nos sentimos tristes?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se estiver desanimado, lembre-se de que Jesus é o nosso Sumo Sacerdote. Medite no que isso significa para si. É verdade que Jeová enviou Jesus à Terra para dar a sua vida como resgate. Mas ele também queria que Jesus entendesse melhor os problemas dos humanos imperfeitos. Por isso, quando estiver desanimado por causa dos seus erros e fraquezas, pode ter a certeza de que Jesus quer muito ajudá-lo “no momento certo”. — Heb. 4:15, 16.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou um irmão a voltar para a congregação?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus também quer ajudar as pessoas que se afastaram de Jeová. Por isso, ele orienta a congregação e garante que essas pessoas têm todo o apoio necessário para voltarem. (Mat. 18:12, 13) Veja o exemplo de Stefano.b Ele já estava removido há 12 anos, quando decidiu ir a uma reunião. Ele diz: “Não foi nada fácil, mas eu queria voltar a pertencer à família amorosa de Jeová. Os anciãos que se reuniram comigo receberam-me muito bem. Às vezes, sentia-me muito triste por ter deixado Jeová e até queria desistir. Mas os irmãos lembraram-me de que Jeová e Jesus queriam que eu continuasse a lutar. Quando fui readmitido, eu e a minha família fomos recebidos com muito amor por toda a congregação. Mais tarde, a minha esposa começou a estudar a Bíblia. Hoje, nós e a nossa filha servimos juntos a Jeová.” Sem dúvida, todos nós podemos ajudar quem se arrepende a voltar para a congregação. Quando fazemos isso, o nosso amoroso Sumo Sacerdote fica muito feliz!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você está grato por ter um Sumo Sacerdote compreensivo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando esteve na Terra, Jesus ajudou muitas pessoas – e fez isso sempre na altura certa. Hoje, também podemos ter a certeza de que ele nos vai ajudar sempre que precisarmos. Em breve, no novo mundo, ele vai libertar-nos do pecado e da imperfeição. Com certeza, estamos muito gratos a Jeová, o nosso Deus amoroso e misericordioso. Porquê? Porque ele nos deu um Sumo Sacerdote que nos compreende totalmente: o seu Filho, Jesus!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que viver na Terra preparou Jesus para ser o nosso Sumo Sacerdote?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jesus cumpriu a profecia de Isaías 42:3?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o nosso Sumo Sacerdote nos ajuda?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 13 Cristo, o nosso exemplo",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja como Jesus substituiu o sumo sacerdote judaico no artigo “Dê valor ao seu privilégio de adorar a Jeová no templo espiritual”, na revista A Sentinela de outubro de 2023, página 26, parágrafos 7 a 9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O nome foi mudado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 novembro pp. 22-27",
            "titulo": "Você é muito precioso para Jeová!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“[Tu] és muito precioso.” — DAN. 9:23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajudar quem tem pouca autoestima a entender que é precioso para Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ter a certeza de que somos preciosos para Jeová?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PARA Jeová, os seus servos são muito preciosos. Mas, às vezes, podemos achar difícil acreditar nisso. Talvez nos tenham maltratado no passado e, por isso, achamos que não temos valor. Será que você também se sente assim? Se esse for o seu caso, como é que pode ter a certeza de que é precioso para Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente pensar em como Jeová quer que as pessoas sejam tratadas. Leia e medite em relatos bíblicos que mostram isso. Por exemplo, Jesus tratava as pessoas com dignidade e respeito. Assim, mostrou que tanto ele como o seu Pai amam muito quem é humilde e acha que não tem valor. (João 5:19; Heb. 1:3) Neste artigo, vamos considerar: (1) como Jesus ajudou algumas pessoas a ver que tinham valor e (2) como podemos ter a certeza de que nós somos muito preciosos para Jeová. — Ageu 2:7.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS AJUDOU AS PESSOAS A VEREM QUE TÊM VALOR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus tratou as pessoas que iam ter com ele?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus pregou na Galileia, muitas pessoas foram ter com ele para o ouvir e serem curadas. Jesus percebeu que elas “eram esfoladas e empurradas de um lado para o outro como ovelhas sem pastor”. (Mat. 9:36; veja as notas de estudo.) Os líderes religiosos não se importavam com as pessoas, porque as consideravam ignorantes. Eles até diziam que elas eram “pessoas amaldiçoadas”. (João 7:47-49; nota de estudo) No entanto, Jesus tratava-as com bondade e respeito. Ele tirava tempo para as ensinar e curar. (Mat. 9:35) Ele queria ajudar o maior número possível de pessoas. Por isso, treinou os seus apóstolos para pregarem e deu-lhes autoridade para ‘curarem os doentes’. — Mat. 10:5-8.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da maneira como Jesus tratava as pessoas que eram desprezadas?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus mostrava respeito e consideração pelos outros. Isso provou que tanto ele como o seu Pai dão valor às pessoas – até àquelas que eram desprezadas pela sociedade. Se você sente que não tem valor, pense em como Jesus tratou as pessoas que queriam aprender sobre ele. Isso vai ajudá-lo a ver que você é importante para Jeová.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual era o problema da mulher que Jesus conheceu na Galileia?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando grandes grupos de pessoas iam ter com Jesus, ele ensinava-lhes muitas coisas. Mas ele também dava atenção às pessoas individualmente. Por exemplo, durante o seu ministério na Galileia, ele conheceu uma mulher que tinha um fluxo de sangue há 12 anos. (Mar. 5:25) De acordo com a Lei, essa mulher era impura – e quem tocasse nela também. Por isso, é provável que essa mulher passasse muito tempo sozinha. Além disso, ela não podia adorar a Jeová com outras pessoas na sinagoga ou nas festividades. (Lev. 15:19, 25) Sem dúvida, ela sofria muito em sentido físico e emocional. — Mar. 5:26.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a mulher com um fluxo de sangue fez para ser curada?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A mulher com o fluxo de sangue queria que Jesus a curasse. Mas ela não lhe pediu isso diretamente. Porquê? Talvez ela tivesse vergonha da sua doença. Além disso, ela não devia estar no meio da multidão. Por isso, podia estar com medo de que Jesus a mandasse embora. Então, o que é que ela fez? Ela simplesmente tocou na roupa de Jesus. Aquela mulher tinha a certeza de que ficaria curada. (Mar. 5:27, 28) E foi isso o que aconteceu: a sua fé foi recompensada, e ela foi curada! No entanto, depois disso, Jesus perguntou quem lhe tinha tocado, e a mulher confessou o que tinha feito. Como é que Jesus reagiu?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus tratou a mulher que estava aflita? (Marcos 5:34)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tratou aquela mulher com bondade e respeito. Ele percebeu que ela estava a ‘tremer de medo’. (Mar. 5:33) Por isso, falou de uma forma calma e foi muito amoroso. Ele até lhe chamou “filha” – uma palavra que mostrava não apenas respeito, mas também carinho e amor. (Leia Marcos 5:34.) Uma nota de estudo explica melhor porque é que Jesus usou esta palavra. A nota diz: “Esta é a única ocasião registada na Bíblia em que Jesus se dirigiu a uma mulher por lhe chamar ‘filha’. Ele talvez tenha feito isso porque a situação era constrangedora e a mulher estava ‘a tremer’.” Imagine como esta mulher se sentiu! De certeza que ela ficou muito aliviada e feliz. Mas e se Jesus não tivesse sido bondoso? Ela até podia ter ficado curada, mas ia sentir-se muito culpada. Jesus não queria só que ela ficasse boa. Ele também queria que ela percebesse que tinha muito valor. Jeová, o seu Pai celestial, via-a como uma filha preciosa.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que uma irmã do Brasil teve de enfrentar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando passamos por algum problema de saúde, também podemos ficar deprimidos e com pouca autoestima. Repare no que aconteceu a Maria,a uma pioneira regular do Brasil. Por causa de um problema genético, ela nasceu sem pernas e sem a mão esquerda. Ela conta: “Eu sofria muito bullying na escola. Os meus colegas chamavam-me nomes. Às vezes, até a minha família me desprezava.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Maria a ver que é preciosa para Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que ajudou Maria? Quando ela se tornou Testemunha de Jeová, os irmãos da congregação consolaram-na e mostraram-lhe que ela era preciosa para Jeová. Ela diz: “Se eu escrevesse o nome de todos os irmãos que me ajudaram, não ia conseguir arranjar um caderno com páginas suficientes. Agradeço a Jeová do fundo do coração por me dar uma família espiritual tão amorosa!” Todos esses irmãos ajudaram Maria a ver que é preciosa aos olhos de Deus.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que problemas tinha Maria Madalena? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos falar sobre outra pessoa que Jesus ajudou: Maria Madalena. Ela estava possuída por sete demónios. (Luc. 8:2) Por isso, é possível que agisse de forma estranha e que as pessoas a evitassem. Durante essa fase difícil, ela deve-se ter sentido insegura e rejeitada. Talvez tenha achado que era um caso perdido. No entanto, é provável que Jesus tenha expulsado os demónios que a faziam sofrer. Depois, Maria Madalena passou a ser sua seguidora. Sem dúvida, ela viu que era preciosa para Jeová. Mas Jesus ainda a ajudou a perceber isso de outras formas.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou a Maria Madalena que Jeová a valorizava? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus fez várias viagens para pregar e convidou Maria Madalena para o acompanhar.b Assim, ela tinha o privilégio de ouvir Jesus a ensinar. Além disso, Jesus apareceu-lhe no dia em que foi ressuscitado. Ela foi uma das primeiras pessoas com quem ele falou. Jesus até lhe pediu para ir contar aos apóstolos que ele tinha sido ressuscitado. Tudo isto ajudou Maria Madalena a ver que era preciosa para Jeová! — João 20:11-18.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Lidia achava que não merecia ser amada?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Maria Madalena, atualmente, muitos sentem que ninguém os ama. Veja o exemplo de Lidia, uma irmã de Espanha. A mãe dela pensou em fazer um aborto quando estava grávida. Lidia lembra-se de que, quando era pequena, a mãe não cuidava dela e dizia-lhe coisas horríveis. Lidia diz: “Eu só queria que os outros me aceitassem e amassem. A minha mãe fez-me acreditar que eu era uma má pessoa. Por isso, eu tinha muito medo de que ninguém me amasse.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Lidia a ver que é valiosa para Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Lidia começou a estudar a Bíblia, as coisas mudaram. Ela percebeu que tem muito valor para Jeová. O que é que a ajudou? A oração, a leitura da Bíblia, e as palavras e ações bondosas dos irmãos. Lidia conta: “O meu marido está sempre a dizer que me ama. Também me lembra muitas vezes de que tenho muitas qualidades. E os meus queridos amigos fazem o mesmo.” Lembra-se de alguém que também precisa de ajuda para perceber que tem muito valor para Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "VEJA-SE COMO JEOVÁ O VÊ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que 1 Samuel 16:7 nos ajuda a ver-nos como Jeová vê? (Veja também o quadro “Porque é que Jeová dá tanto valor aos seus servos?”.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se de que Jeová não o vê como as pessoas do mundo o veem. (Leia 1 Samuel 16:7.) No mundo, muitos acham que alguém só tem valor se for bonito, ou se tiver muito dinheiro ou educação superior. Mas Jeová não nos vê assim. (Isa. 55:8, 9) Por isso, concentre-se na opinião de Jeová; não na opinião das pessoas do mundo. O que o pode ajudar? Leia relatos na Bíblia de pessoas que tinham uma autoestima baixa. Por exemplo, veja como Jeová mostrou que valorizava Elias, Noemi e Ana. Você também pode escrever coisas que lhe aconteceram e que mostram que Jeová o ama e valoriza. Além disso, pode pesquisar sobre autoestima nas nossas publicações.c",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que Jeová dá tanto valor aos seus servos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os humanos são muito diferentes dos animais. Jeová criou-nos com a capacidade de sermos amigos dele. (Gén. 1:27; Sal. 8:5; 25:14; Isa. 41:8) Isso já nos ajuda a perceber que temos valor. No entanto, quando nos aproximamos de Jeová, obedecemos aos seus mandamentos e lhe dedicamos a nossa vida, tornamo-nos ainda mais preciosos para o nosso Criador. — Isa. 49:15.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová considerava Daniel alguém “muito precioso”? (Daniel 9:23)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha a certeza de que Jeová o valoriza, porque você é fiel. A certa altura, o profeta Daniel ficou “completamente exausto” e desanimado. Ele já devia ter mais de 90 anos quando isso aconteceu. (Dan. 9:20, 21) Como é que Jeová o encorajou? Ele enviou o anjo Gabriel para dizer que Daniel era “muito precioso” e que as suas orações tinham sido ouvidas. (Leia Daniel 9:23.) Porque é que Daniel era tão precioso para Deus? Porque, além de ter muitas qualidades, ele amava a justiça e era fiel. (Eze. 14:14) Jeová quis que este relato ficasse na Bíblia para nos consolar. (Rom. 15:4) Tal como Daniel, você é fiel e faz o que é certo. Por isso, Jeová ama-o e vai ouvir as suas orações. — Miq. 6:8, notas; Heb. 6:10.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que o pode ajudar a ver Jeová como um Pai amoroso?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja Jeová como um Pai que o ama. Ele não anda à procura das suas falhas. Em vez disso, Jeová quer ajudá-lo. (Sal. 130:3; Mat. 7:11; Luc. 12:6, 7) Meditar nisso tem ajudado muitas pessoas com pouca autoestima. Veja o exemplo de Eliana, uma irmã de Espanha. O marido dela insultou-a durante muitos anos. Isso fez com que ela se sentisse rejeitada e inútil. Eliana diz: “Sempre que sinto que não valho nada, imagino Jeová a carregar-me nos seus braços. Nessas alturas, percebo que ele me ama e protege.” (Sal. 28:9) Lauren, uma irmã da África do Sul, gosta de pensar: “Jeová atraiu-me e ajudou-me a continuar ao lado dele durante este tempo todo. Ele até me tem usado para ensinar outros. Por isso, de certeza que ele me considera uma pessoa valiosa e útil.” — Ose. 11:4.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode ter a certeza de que tem a aprovação de Jeová? (Salmo 5:12) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha a certeza de que Jeová o aprova. (Leia o Salmo 5:12.) David disse que a aprovação de Jeová é como um “grande escudo”, que protege os justos. Quando sabemos que temos a aprovação e o apoio de Jeová, é como se tivéssemos um escudo que nos protege de sentimentos negativos. Mas como é que podemos saber se temos a aprovação de Jeová? Como já vimos, Jeová garante-nos isso na sua Palavra. Além disso, ele usa os anciãos, bons amigos e outras pessoas para nos lembrar de que somos preciosos para ele. Como é que devemos reagir quando alguém nos elogia?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque deve aceitar os elogios que recebe?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando uma pessoa o elogia, não pense que ela está enganada. Lembre-se de que Jeová pode estar a usar essa pessoa para mostrar que o aprova. Eliana, mencionada antes, diz: “Aos poucos, estou a aprender a acreditar mesmo nas coisas bonitas que me dizem. Não é fácil, mas sei que é isso que Jeová quer.” De forma amorosa, os anciãos também têm ajudado Eliana a ver que tem a aprovação de Jeová. Agora, ela serve como pioneira e voluntária remota para Betel.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque pode ter a certeza de que é precioso para Deus?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ensinou que temos muito valor para o nosso Pai celestial. (Luc. 12:24) Por isso, podemos ter a certeza de que Jeová nos vê como pessoas preciosas. Nunca se esqueça disso! E continue a fazer o seu melhor para que os outros percebam que também são preciosos!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jesus ajudou as pessoas a ver que tinham valor para Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jesus ajudou a mulher que tinha um fluxo de sangue?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que nos podemos ver como Jeová vê?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 139 Imagina-te no Paraíso",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Parece que Maria Madalena era uma das mulheres que viajavam com Jesus. Essas mulheres usavam o seu próprio dinheiro para cuidar das necessidades de Jesus e dos apóstolos. — Mat. 27:55, 56; Luc. 8:1-3.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Por exemplo, veja o capítulo 24 do livro Achegue-se a Jeová. Também pode ler os textos bíblicos no tópico “Dúvidas; sentimentos negativos”, do livro Vida Cristã – Textos Bíblicos Úteis.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 novembro pp. 28-29",
            "titulo": "‘Mantenha a unidade do espírito’",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "O APÓSTOLO Paulo disse que os cristãos em Éfeso deviam continuar a ‘suportar-se uns aos outros em amor, esforçando-se diligentemente para manter a unidade do espírito, no vínculo unificador da paz’. — Efé. 4:2, 3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós gostamos muito desta “unidade” ou união. Ela vem “do espírito”, ou seja, é resultado da força ativa de Deus. No entanto, Paulo explicou que temos de nos esforçar para manter essa união. Cada um de nós tem de fazer a sua parte para “manter a unidade do espírito”.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, imagine que alguém lhe dá um carro novo. Quem é que tem de cuidar do carro? A resposta é óbvia. A responsabilidade de cuidar do carro é sua. Se ele avariar, a culpa não é de quem o ofereceu.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Da mesma forma, a nossa união é um presente de Jeová. Mas cada um de nós tem de se esforçar para a manter. Por isso, se não nos damos bem com alguém da congregação, é bom perguntarmo-nos: ‘Estou a fazer o que posso para manter a união e resolver o assunto?’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘ESFORCE-SE DILIGENTEMENTE PARA MANTER A UNIÃO’",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Paulo disse, às vezes, temos de nos esforçar muito para manter a unidade do espírito. Isso pode ser muito difícil quando um irmão nos ofende. Será que isso quer dizer que, sempre que há um pequeno problema, temos de ir falar com a pessoa? Não. Você pode perguntar-se: ‘Se eu disser alguma coisa, vou melhorar ou piorar a situação?’ Às vezes, o melhor é perdoar e simplesmente esquecer o assunto. — Pro. 19:11; Mar. 11:25.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Paulo escreveu, queremos continuar a ‘suportar-nos uns aos outros em amor’. (Efé. 4:2) Uma obra de referência diz que esta frase pode ser traduzida como “aceitar as pessoas como são”. Isso significa que devemos aceitar que os nossos irmãos são imperfeitos e pecadores, assim como nós. É claro que todos nos esforçamos para nos ‘revestir da nova personalidade’. (Efé. 4:23, 24) Mas ninguém consegue fazer isso de forma perfeita. (Rom. 3:23) Se reconhecermos isso, vai ser mais fácil sermos pacientes e perdoadores e, assim, “manter a unidade do espírito”.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que, às vezes, podemos ficar ofendidos com algum irmão. Mas podemos manter o “vínculo unificador da paz” se resolvermos o assunto – mesmo que seja só no nosso coração. A palavra grega para “vínculo unificador” em Efésios 4:3 é traduzida como “ligamentos” em Colossenses 2:19. Os ligamentos são fortes cordões de tecido que unem os ossos. Da mesma forma, a paz e o amor ajudam-nos a continuar unidos, mesmo quando temos um problema com algum irmão.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, o que pode fazer se um irmão o ofender, magoar ou irritar? Em vez de procurar os defeitos da pessoa, tente compreendê-la. Mostre compaixão e não a critique. (Col. 3:12) Como somos todos imperfeitos, é provável que você também já tenha ofendido alguém. Se não se esquecer disso, vai ser mais fácil “manter a unidade do espírito”.",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        },
        {
            "referencia": "w25 novembro p. 30",
            "titulo": "Um artigo que ajuda mulheres que foram maltratadas",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "“Em todo o mundo, milhões de mulheres de várias idades têm sido vítimas de abusos. É esse o seu caso? Veja porque é que a sua segurança é importante para Deus e saiba o que ele vai fazer em relação aos maus-tratos que as mulheres sofrem.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É assim que começa o artigo “As mulheres e a sua segurança – O que diz a Bíblia”, no site jw.org. No final da página, há um link para descarregar o artigo em PDF. Se o imprimir e dobrar, fica com um folheto de quatro páginas. Uma irmã dos Estados Unidos, chamada Stacy, diz: “Eu imprimi algumas cópias. Depois, eu e outra irmã fomos a uma casa de abrigo para mulheres no nosso território.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma funcionária perguntou-lhes se podiam deixar mais cópias para as mulheres que viviam lá. O que é que aconteceu? Stacy e a outra irmã deixaram mais 40 folhetos desses e 30 cartões de visita do site jw.org. Mais tarde, o diretor da instituição pediu que mostrassem àquelas mulheres como funciona um estudo bíblico.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Stacy e outras duas irmãs tiveram outra boa experiência. Numa outra casa de abrigo, elas deixaram cinco cópias do folheto. No entanto, depois, até lhes pediram para levarem mais. Uma das funcionárias disse: “Este panfleto vai ajudar muito as mulheres aqui. Estávamos mesmo a precisar disto!” Mais tarde, numa outra visita, várias mulheres juntaram-se para ver como é um estudo bíblico. Duas delas disseram que queriam ir à reunião no fim de semana seguinte.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Stacy diz: “É incrível ver como as pessoas reagem a este artigo maravilhoso. Quando o imprimimos e dobramos, o folheto fica muito bonito. É uma ótima forma de falar sobre o Reino com estas mulheres que foram maltratadas. Quando leram o folheto, elas ficaram mesmo felizes – e isso tocou-nos muito! Nós queremos continuar a partilhar as boas novas com estas mulheres. Mal podemos esperar para ver como Jeová nos vai abençoar!”",
                    "pagina": null,
                    "numero_ref": "5"
                }
            ]
        },
        {
            "referencia": "w25 novembro p. 31",
            "titulo": "Perguntas dos leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Em breve, que “pensamento” é que Jeová vai colocar no coração dos governos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apocalipse 17:16, 17 fala sobre o início da grande tribulação. Esses versículos dizem: “Os dez chifres que viste e a fera odiarão a prostituta; eles vão deixá-la devastada e nua, comer a sua carne e queimá-la completamente no fogo. Porque Deus colocou-lhes no coração o desejo de executarem o pensamento dele, sim, de executarem o pensamento único deles, dando à fera o reino que possuem.” Mas que “pensamento” é que Jeová vai colocar no coração dos governos? No passado, as nossas publicações diziam que esse “pensamento” era destruir a religião falsa.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, foi necessário ajustar o nosso entendimento. Na verdade, Jeová vai colocar no coração dos governos o “pensamento” de darem “à fera o reino que possuem”. Para entendermos como esta profecia se vai cumprir, vamos responder a algumas perguntas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem são as personagens mais importantes desta profecia? “A prostituta”, chamada “Babilónia, a Grande”, representa o império mundial da religião falsa. A “fera de cor escarlate” simboliza as Nações Unidas. Esta organização foi criada em 1919, para manter a paz mundial. Na altura, chamava-se Liga das Nações. (Apo. 17:3-5) “Os dez chifres” representam todos os governos que apoiam a fera.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é a relação entre a prostituta e a fera de cor escarlate? A prostituta está “sentada” em cima da fera. Isto significa que ela apoia e tenta controlar a fera.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que vai acontecer à prostituta? A fera e os dez chifres “odiarão a prostituta”. Por isso, vão tirar-lhe todas as suas riquezas e expor a sua maldade. Eles também vão executar o julgamento de Jeová, quando a destruírem totalmente. (Apo. 17:1; 18:8) Isso vai ser o fim de todas as religiões falsas. Mas, antes, Jeová vai levar os governos a fazer algo que nunca aconteceu em toda a História.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jeová vai levar os governos a fazer? Ele vai fazer com que os governos executem “o pensamento dele”. Por outras palavras, ele vai levar os governos a ‘darem o seu poder e autoridade à fera [de cor escarlate]’, ou seja, às Nações Unidas. (Apo. 17:13) Pense no que isto significa. Os governos não vão decidir sozinhos que devem entregar o seu poder e autoridade à fera. A profecia mostra que Deus é que vai levá-los a fazer isso. (Pro. 21:1; compare com Isaías 44:28.) Será que isso vai acontecer aos poucos? Não! Essa mudança vai ser repentina. Depois, a fera vai usar o seu poder para executar o julgamento de Jeová contra as religiões falsas. Ela vai destruí-las para sempre.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos esperar do futuro? Os governos não vão dar o seu poder às Nações Unidas de forma gradual. Por isso, não temos de estar muito preocupados com as notícias, à espera de ver sinais do cumprimento desta profecia. Na verdade, esta mudança vai ser repentina e inesperada. Jeová vai fazer com que os governos entreguem o seu poder à fera. Quando isso acontecer, saberemos que a grande tribulação está quase a começar. Entretanto, queremos ‘estar despertos e manter os sentidos’, porque, de um momento para o outro, vamos ver grandes mudanças! — 1 Tes. 5:6.",
                    "pagina": null,
                    "numero_ref": "7"
                }
            ]
        },
        {
            "referencia": "w25 novembro p. 32",
            "titulo": "Use o seu “dom espiritual”",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estamos com os nossos irmãos, nós sentimo-nos encorajados. Na verdade, a Bíblia diz que fortalecer as outras pessoas é um “dom espiritual”. (Rom. 1:11, 12) Mas, para fazermos isso, não basta passarmos tempo juntos. Então, como é que cada um de nós pode usar bem esse dom?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Encoraje com as suas palavras. Por exemplo, quando der comentários nas reuniões, não fale demasiado em si mesmo ou nas suas ideias. Em vez disso, concentre-se em Jeová, nos seus servos fiéis e na Bíblia. Além disso, quando conversar com os irmãos, pode falar sobre assuntos encorajadores.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Encoraje por meio das suas decisões e ações. Alguns irmãos esforçam-se para continuar no serviço de tempo integral, apesar de enfrentarem dificuldades. Outros vão a todas as reuniões – mesmo quando chegam cansados do trabalho ou têm problemas de saúde. Se você der um bom exemplo, vai encorajar os irmãos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que acha? Será que você está a encorajar os irmãos por meio das suas palavras e ações? Está atento a tudo o que os outros fazem para o encorajar?",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}