{
    "referencia": "w25 dezembro pp. 2-7",
    "titulo": "O livro de Jó ajuda-nos, quando estamos a sofrer",
    "conteudo": [
        {
            "tipo": "subtema",
            "texto": "“A verdade é que Deus não faz o que é mau.” — JÓ 34:12.",
            "pagina": null,
            "numero_ref": "1"
        },
        {
            "tipo": "subtema",
            "texto": "OBJETIVO",
            "pagina": null,
            "numero_ref": "2"
        },
        {
            "tipo": "subtema",
            "texto": "Ver como o livro de Jó nos ajuda a perseverar e a perceber porque é que Deus permite o sofrimento.",
            "pagina": null,
            "numero_ref": "3"
        },
        {
            "tipo": "pergunta",
            "texto": "Porque é que vale a pena ler o livro de Jó?",
            "pagina": null,
            "numero_ref": "1-2"
        },
        {
            "tipo": "paragrafo",
            "texto": "QUAL foi a última vez que leu o livro de Jó? Esse livro já foi escrito há cerca de 3500 anos. Mesmo assim, muitas pessoas acham que ele é um dos melhores livros de sempre! Ele usa palavras bonitas e poderosas, apesar de serem simples e fáceis de entender. Por isso, uma obra de referência até disse que o escritor do livro de Jó era “um génio”. Quem foi esse escritor? É verdade que foi Moisés quem escreveu esse livro. Mas o seu verdadeiro autor é Jeová. — 2 Tim. 3:16.",
            "pagina": null,
            "numero_ref": "1"
        },
        {
            "tipo": "paragrafo",
            "texto": "O livro de Jó é uma parte muito importante da Bíblia. Porquê? Porque ele fala de uma questão que nos afeta a todos: a santificação do nome de Jeová. Todos os anjos e humanos têm de decidir se vão servir a Jeová ou não. Esse livro também mostra que Jeová tem muitas qualidades, como o amor, a sabedoria, a justiça e o poder. Por exemplo, ele diz 31 vezes que Jeová é “o Todo-Poderoso”. Esta expressão aparece mais vezes nesse livro do que no resto da Bíblia. Além disso, o livro de Jó responde a algumas das perguntas mais importantes da vida, como, por exemplo: “Porque é que Deus permite o sofrimento?”",
            "pagina": null,
            "numero_ref": "2"
        },
        {
            "tipo": "pergunta",
            "texto": "Como é que o livro de Jó nos ajuda?",
            "pagina": null,
            "numero_ref": "3"
        },
        {
            "tipo": "paragrafo",
            "texto": "Ler o livro de Jó é como escalar uma montanha. Quando chegamos ao topo de uma montanha, conseguimos ver toda a paisagem à nossa volta. Da mesma forma, o livro de Jó dá-nos uma perspetiva diferente dos nossos problemas. Ele ajuda-nos a ver o sofrimento do ponto de vista de Jeová – um ponto de vista muito mais elevado do que o nosso. Neste artigo, vamos ver como é que o livro de Jó nos ajuda hoje e como pode ter ajudado os israelitas no passado. Depois, vamos analisar como podemos usar esse livro para encorajar outras pessoas.",
            "pagina": null,
            "numero_ref": "3"
        },
        {
            "tipo": "subtema",
            "texto": "DEUS PERMITIU QUE JÓ SOFRESSE",
            "pagina": null,
            "numero_ref": "4"
        },
        {
            "tipo": "pergunta",
            "texto": "Porque é que Jó era muito diferente dos israelitas?",
            "pagina": null,
            "numero_ref": "4"
        },
        {
            "tipo": "paragrafo",
            "texto": "Jó vivia na terra de Uz. É provável que essa região ficasse no norte da Arábia, a leste da Terra Prometida. Nessa altura, os israelitas eram escravos no Egito, e muitos deles tinham começado a adorar deuses falsos. Mas Jó não fazia nada disso; ele era fiel a Jeová. (Jos. 24:14; Eze. 20:8) Jeová até disse que ‘não havia ninguém igual a Jó na terra’.a (Jó 1:8) Jó era muito rico, e as pessoas respeitavam-no muito. Não havia ninguém mais importante do que ele naquela região. (Jó 1:3) Sem dúvida, Satanás deve ter ficado furioso por ver um homem tão importante a servir a Deus!",
            "pagina": null,
            "numero_ref": "4"
        },
        {
            "tipo": "pergunta",
            "texto": "Porque é que Jeová permitiu que Jó sofresse? (Jó 1:20-22; 2:9, 10)",
            "pagina": null,
            "numero_ref": "5"
        },
        {
            "tipo": "paragrafo",
            "texto": "Satanás disse que Jó ia deixar de servir a Jeová, se passasse por problemas. (Jó 1:7-11; 2:2-5) Jeová amava muito Jó, mas deixou que Satanás provasse se tinha razão ou não. Por isso, Satanás atacou Jó de várias formas. (Jó 1:12-19; 2:6-8) Jó perdeu as suas manadas e rebanhos. Os seus dez filhos morreram, e ele ficou muito doente. O corpo dele estava cheio de feridas, que lhe causavam muitas dores. Apesar de todo este sofrimento, Jó continuou leal a Jeová. (Leia Jó 1:20-22; 2:9, 10.) Por causa disso, Jeová recompensou-o. Ele curou-o, deu-lhe mais dez filhos e uma vida longa. Jó viveu mais 140 anos, e viu os seus netos, bisnetos e trinetos! Ele voltou a ficar rico e a ser respeitado pelas pessoas. (Jó 42:10-13, 16) Mas como é que a história de Jó ajudou outros servos de Deus no passado? E como é que nos ajuda a nós hoje?",
            "pagina": null,
            "numero_ref": "5"
        },
        {
            "tipo": "pergunta",
            "texto": "Como é que a história de Jó podia ajudar os israelitas? (Veja também a imagem.)",
            "pagina": null,
            "numero_ref": "6"
        },
        {
            "tipo": "paragrafo",
            "texto": "Como é que o relato de Jó pode ter ajudado os israelitas? Os israelitas tinham sofrido muito no Egito. Veja o exemplo de Josué e Caleb. Quando eram jovens, eles trabalhavam como escravos. Mais tarde, tiveram de passar 40 anos no deserto, porque os outros israelitas desobedeceram. Sem dúvida, a vida deles não era nada fácil! Então, como é que a história de Jó podia ajudar Josué, Caleb e os outros israelitas? Se eles conheciam essa história, é provável que ela os tenha encorajado muito. Eles descobriram que é Satanás quem causa o sofrimento. Também entenderam porque é que Jeová permite que passemos por problemas. Além disso, ficaram com a certeza de que Jeová ama e recompensa quem é leal. Estas lições também foram muito importantes para os israelitas que viveram mais tarde.",
            "pagina": null,
            "numero_ref": "6"
        },
        {
            "tipo": "pergunta",
            "texto": "Como é que o livro de Jó pode ajudar quem está a sofrer? Dê um exemplo.",
            "pagina": null,
            "numero_ref": "7-8"
        },
        {
            "tipo": "paragrafo",
            "texto": "Como é que o relato de Jó nos pode ajudar? Hoje, o mundo está cheio de sofrimento. Por isso, muitas pessoas deixaram de acreditar em Deus ou acham que ele não se importa connosco. Elas não conseguem entender porque é que Deus permite que pessoas boas sofram. Veja o exemplo de Hazel,b do Ruanda. Quando era jovem, ela acreditava em Deus. Mas isso mudou com o tempo. Primeiro, os seus pais divorciaram-se, e a mãe dela voltou a casar. Hazel era maltratada pelo padrasto. Depois, quando era adolescente, foi violada. Ela até ia à igreja, mas nunca a ajudaram nem consolaram. Mais tarde, ela escreveu uma carta a Deus e disse: “Eu orei e tentei ser uma boa pessoa. Mas tu só me fizeste sofrer. Já não quero saber de ti! Agora, vou fazer o que me deixa feliz.” Assim como Hazel, muitas pessoas acham que Deus causa o sofrimento. Isso deixa-nos muito tristes, e queremos fazer o nosso melhor para ajudá-las.",
            "pagina": null,
            "numero_ref": "7"
        },
        {
            "tipo": "paragrafo",
            "texto": "Graças ao livro de Jó, nós descobrimos que quem causa o sofrimento é Satanás – não Deus. Também sabemos que, quando alguém está a sofrer, isso não significa que fez alguma coisa errada. Na verdade, a Bíblia diz que “o tempo e o imprevisto” podem afetar qualquer pessoa. (Ecl. 9:11; Jó 4:1, 8) Além disso, o livro de Jó mostra que é muito importante continuarmos leais durante provações. Assim, Jeová pode responder a Satanás e defender o seu nome. (Jó 2:3; Pro. 27:11) Sem dúvida, é muito bom conhecer estas verdades! Elas ajudam-nos a perceber porque é que sofremos. Como é que elas também ajudaram Hazel? Veja o que ela sentiu quando começou a estudar a Bíblia. Ela disse: “Eu orei a Deus e abri o meu coração. Disse-lhe que não me queria afastar dele. Eu só tinha escrito aquela carta, porque não o conhecia. Agora, sei que Jeová me ama. Finalmente, sou feliz.” Assim como Hazel, ficamos muito felizes por sabermos porque é que Deus permite o sofrimento. Agora, vamos ver como é que o exemplo de Jó nos pode ajudar a lidar com desafios.",
            "pagina": null,
            "numero_ref": "8"
        },
        {
            "tipo": "subtema",
            "texto": "O EXEMPLO DE JÓ AJUDA-NOS A PERSEVERAR",
            "pagina": null,
            "numero_ref": "5"
        },
        {
            "tipo": "pergunta",
            "texto": "O que é que Jó fez quando estava a sofrer? (Tiago 5:11)",
            "pagina": null,
            "numero_ref": "9"
        },
        {
            "tipo": "paragrafo",
            "texto": "Imagine o que Jó estava a passar. Ele estava sozinho, sentado no meio das cinzas. Ele tinha o corpo cheio de feridas e estava com muitas dores. A sua pele até começou a ficar escura e a cair. Ele também estava muito magro e não tinha forças para nada. Só conseguia raspar as feridas com um caco e falar sobre todos os seus problemas. Sem dúvida, Jó estava a sofrer muito. Mas ele não se limitou a sobreviver; ele perseverou. (Leia Tiago 5:11.) Como é que ele conseguiu fazer isso?",
            "pagina": null,
            "numero_ref": "9"
        },
        {
            "tipo": "pergunta",
            "texto": "Como é que sabemos que Jó tinha uma amizade forte com Jeová? Explique.",
            "pagina": null,
            "numero_ref": "10"
        },
        {
            "tipo": "paragrafo",
            "texto": "Jó abriu o coração a Jeová e falou sobre o que sentia. (Jó 10:1, 2; 16:20) No capítulo 3, ele disse que estava muito deprimido. Ele estava a passar por muitos problemas e achava que a culpa era de Jeová. Depois, os amigos de Jó disseram que Jeová o estava a castigar, por causa de algum erro. Mas Jó continuou a dizer que era leal. Ele até deu a entender que era mais justo do que Deus. (Jó 10:1-3; 32:1, 2; 35:1, 2) No capítulo 31, ele pediu que Jeová lhe respondesse. Ele disse que não merecia ser castigado e queria saber porque é que estava a sofrer. (Jó 31:35) Obviamente, Jó não devia ter exigido que Jeová lhe respondesse. Ele próprio admitiu que disse palavras “impensadas”, porque estava a tentar defender-se. (Jó 6:3, 26) Mesmo assim, o que é que tudo isto mostra? Que Jó se sentia à vontade para falar com Jeová. Ele tinha uma amizade achegada com Jeová e sabia que ele o ia julgar de uma forma justa.",
            "pagina": null,
            "numero_ref": "10"
        },
        {
            "tipo": "pergunta",
            "texto": "Como é que Jeová reagiu às palavras de Jó?",
            "pagina": null,
            "numero_ref": "11"
        },
        {
            "tipo": "paragrafo",
            "texto": "Mais tarde, Jeová causou uma tempestade e respondeu a Jó. É verdade que ele não explicou porque é que Jó estava a sofrer. Mas também não o castigou por se ter queixado ou por ter insistido que era inocente. Em vez disso, Jeová foi bondoso e ensinou Jó – assim como um pai faz com um filho. Isso ajudou muito Jó. Porquê? Porque ele percebeu que não sabia nada em comparação com Jeová. Jó foi humilde, arrependeu-se e reconheceu que tinha falado de maneira precipitada. (Jó 31:6; 40:4, 5; 42:1-6) Então, como é que a história de Jó ajudou os servos de Jeová no passado? E como é que nos ajuda hoje?",
            "pagina": null,
            "numero_ref": "11"
        },
        {
            "tipo": "pergunta",
            "texto": "Como é que a história de Jó podia ajudar os israelitas?",
            "pagina": null,
            "numero_ref": "12"
        },
        {
            "tipo": "paragrafo",
            "texto": "Como é que o relato de Jó pode ter ajudado os israelitas? Vamos ver o exemplo de Moisés. Às vezes, ele devia ficar desanimado e desiludido. Afinal, não era nada fácil liderar os israelitas! Eles estavam sempre a desobedecer. E, quando passavam por problemas, eles reclamavam contra Jeová. No entanto, Moisés era muito diferente. Em momentos difíceis, ele falava com Jeová. (Êx. 16:6-8; Núm. 11:10-14; 14:1-4, 11; 16:41, 49; 17:5) Além disso, Jeová também teve de corrigir Moisés, tal como fez com Jó. Por exemplo, pouco tempo antes de os israelitas entrarem na Terra Prometida, Moisés “falou precipitadamente”. Ele ficou irritado e não deu glória a Jeová. (Sal. 106:32, 33) Por isso, Jeová não permitiu que ele entrasse na Terra Prometida. (Deut. 32:50-52) Isso deve ter sido muito difícil para Moisés. Mas ele foi humilde e aceitou a disciplina. A história de Jó também pode ter ajudado os israelitas que viveram depois de Moisés. Se eles meditassem nesse relato, podiam aprender muitas lições. Por exemplo, eles iam perceber que podiam contar tudo o que sentiam a Jeová. Também se iam lembrar de que ninguém é mais justo do que Jeová. Além disso, iam aprender a ser humildes e a aceitar a disciplina.",
            "pagina": null,
            "numero_ref": "12"
        },
        {
            "tipo": "pergunta",
            "texto": "Como é que o livro de Jó nos pode ajudar? (Hebreus 10:36)",
            "pagina": null,
            "numero_ref": "13"
        },
        {
            "tipo": "paragrafo",
            "texto": "Como é que o relato de Jó nos pode ajudar? Hoje, também vivemos em tempos difíceis e precisamos de força para continuarmos fiéis a Jeová. (Leia Hebreus 10:36.) Por exemplo, podemos estar doentes em sentido físico ou emocional. Ou, então, a nossa família pode estar a passar por um momento difícil. Talvez tenhamos perdido alguém que amamos ou estejamos a enfrentar outro problema. Nessas alturas, as pessoas podem dizer ou fazer coisas que nos deixam ainda mais tristes. (Pro. 12:18) No entanto, o livro de Jó ensina-nos que podemos contar a Jeová tudo o que sentimos. E podemos ter a certeza de que ele nos vai ouvir! (1 João 5:14) Às vezes, podemos acabar por dizer coisas que não fazem sentido, tal como Jó. Mas Jeová não vai ficar chateado. Ele vai dar-nos força e sabedoria para perseverarmos. (2 Cró. 16:9; Tia. 1:5) Jeová também nos pode corrigir, assim como fez com Jó. Ele pode dar-nos bons conselhos, através da Bíblia, das publicações, de um ancião ou de um bom amigo. (Heb. 12:5-7) Se isso acontecer, temos de ser humildes e aceitar a disciplina. Jó ouviu Jeová e, por isso, foi abençoado. Se fizermos o mesmo, também vamos ter bons resultados. (2 Cor. 13:11) Sem dúvida, aprendemos grandes lições com o livro de Jó! Agora, vamos ver como é que podemos usar este relato para ajudar outros.",
            "pagina": null,
            "numero_ref": "13"
        },
        {
            "tipo": "subtema",
            "texto": "USE O LIVRO DE JÓ PARA AJUDAR OUTROS",
            "pagina": null,
            "numero_ref": "6"
        },
        {
            "tipo": "pergunta",
            "texto": "Como é que podemos explicar porque é que existe sofrimento?",
            "pagina": null,
            "numero_ref": "14"
        },
        {
            "tipo": "paragrafo",
            "texto": "Muitas pessoas hoje não sabem porque existe sofrimento. Será que já encontrou alguém assim na pregação? Como é que costuma explicar o que a Bíblia diz? É provável que você fale sobre o que aconteceu no jardim do Éden. Talvez diga que Satanás, um anjo mau, mentiu a Adão e Eva. Isso fez com que eles desobedecessem a Deus e se rebelassem. (Gén. 3:1-6) Por isso, todos nós sofremos e morremos. (Rom. 5:12) Depois, talvez explique porque é que Jeová permite o sofrimento. Ele tem dado tempo para que todos vejam que Satanás é um mentiroso. Ele também quer que o maior número de pessoas conheça as boas novas. Ele quer que elas saibam que, no futuro, os humanos vão voltar a ser perfeitos e ter vida eterna. (Apo. 21:3, 4) Sem dúvida, esta é uma boa forma de explicarmos às pessoas porque existe sofrimento.",
            "pagina": null,
            "numero_ref": "14"
        },
        {
            "tipo": "pergunta",
            "texto": "Como é que podemos usar o livro de Jó para ajudar as pessoas? (Veja também as imagens.)",
            "pagina": null,
            "numero_ref": "15"
        },
        {
            "tipo": "paragrafo",
            "texto": "De que outra forma pode responder, quando lhe perguntarem porque é que existe sofrimento? Você pode usar o livro de Jó. Primeiro, elogie a pessoa por fazer uma pergunta tão interessante. Depois, pode dizer que um homem bom, chamado Jó, fez exatamente a mesma pergunta. Ele até chegou a achar que era Deus quem o estava a fazer sofrer. (Jó 7:17-21) Que efeito é que isso pode ter na pessoa? Talvez ela fique impressionada. Afinal, Jó tinha as mesmas dúvidas que ela, apesar de ter vivido há tanto tempo. A seguir, você pode dizer que Jó estava a sofrer por causa do Diabo, não de Deus. O Diabo queria provar que os humanos só serviam a Deus por interesse. Ele disse que íamos abandonar Deus se passássemos por problemas. Mas Deus confia em nós. Ele sabe que há humanos fiéis que o vão ajudar a provar que Satanás é um mentiroso. Foi por isso que ele permitiu que Jó sofresse. Por fim, podemos dizer que Deus abençoou Jó por ter sido fiel. Se usarmos esta explicação na pregação, podemos consolar muitas pessoas. Elas vão perceber que Jeová nunca causa o sofrimento.",
            "pagina": null,
            "numero_ref": "15"
        },
        {
            "tipo": "subtema",
            "texto": "16. Conte uma experiência que mostra como o livro de Jó pode ajudar alguém.",
            "pagina": null,
            "numero_ref": "7"
        },
        {
            "tipo": "paragrafo",
            "texto": "Veja como o livro de Jó ajudou um homem chamado Mario. Em 2021, uma irmã estava a fazer testemunho por telefone. Logo na primeira chamada, ela falou com Mario e leu um texto bíblico. Ela mostrou que Deus nos vai dar um futuro maravilhoso e que, mesmo agora, ele ouve as nossas orações. Depois, ela perguntou o que Mario achava dessas promessas. Ele respondeu que estava a pensar suicidar-se. Na verdade, quando a irmã ligou, ele estava a escrever uma carta à família para se despedir. Ele disse: “Eu acredito em Deus. Mas, hoje de manhã, sentia que ele me tinha abandonado.” Mais tarde, a irmã voltou a ligar-lhe, e conversaram sobre os problemas que Jó tinha enfrentado. Mario decidiu ler o livro de Jó de uma ponta à outra. Por isso, a irmã enviou-lhe um link da Tradução do Novo Mundo da Bíblia Sagrada. Qual foi o resultado? Mario aceitou um estudo bíblico, porque queria conhecer Jeová – um Deus amoroso, que o ajudou numa altura tão difícil.",
            "pagina": null,
            "numero_ref": "16"
        },
        {
            "tipo": "pergunta",
            "texto": "Porque é que se sente grato por poder ler a história de Jó? (Jó 34:12)",
            "pagina": null,
            "numero_ref": "17"
        },
        {
            "tipo": "paragrafo",
            "texto": "A Bíblia pode mudar a vida das pessoas e consolar quem está a sofrer. (Heb. 4:12) Estamos muito gratos a Jeová, por podermos ler a história de Jó. (Jó 19:23, 24) Ela dá-nos a certeza de que “Deus não faz o que é mau”. (Leia Jó 34:12.) Também nos mostra porque é que Deus permite o sofrimento e como é que podemos perseverar. Além disso, ajuda-nos a consolar quem está a sofrer. No próximo artigo, vamos ver como é que o livro de Jó nos ajuda a dar bons conselhos.",
            "pagina": null,
            "numero_ref": "17"
        },
        {
            "tipo": "subtema",
            "texto": "COMO RESPONDERIA?",
            "pagina": null,
            "numero_ref": "8"
        },
        {
            "tipo": "resumo",
            "texto": "Como é que sabermos porque é que Jó sofreu nos ajuda?",
            "pagina": null,
            "numero_ref": null
        },
        {
            "tipo": "resumo",
            "texto": "Como é que o livro de Jó nos ajuda, quando passamos por problemas?",
            "pagina": null,
            "numero_ref": null
        },
        {
            "tipo": "resumo",
            "texto": "Como é que podemos usar o livro de Jó para ajudar outros?",
            "pagina": null,
            "numero_ref": null
        },
        {
            "tipo": "rodape",
            "texto": "CÂNTICO 156 Eu tenho fé",
            "pagina": null,
            "numero_ref": null
        },
        {
            "tipo": "rodape",
            "texto": "a Jó viveu depois de José morrer (1657 AEC) e antes de Moisés começar a liderar os israelitas (c. 1514 AEC). Provavelmente, foi neste período que Jeová falou com Satanás e que Jó enfrentou vários desafios.",
            "pagina": null,
            "numero_ref": null
        },
        {
            "tipo": "rodape",
            "texto": "b Alguns nomes foram mudados.",
            "pagina": null,
            "numero_ref": null
        }
    ]
}
