{
    "artigos": [
        {
            "referencia": "w25 dezembro pp. 2-7",
            "titulo": "O livro de Jó ajuda-nos, quando estamos a sofrer",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A verdade é que Deus não faz o que é mau.” — JÓ 34:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como o livro de Jó nos ajuda a perseverar e a perceber porque é que Deus permite o sofrimento.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que vale a pena ler o livro de Jó?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUAL foi a última vez que leu o livro de Jó? Esse livro já foi escrito há cerca de 3500 anos. Mesmo assim, muitas pessoas acham que ele é um dos melhores livros de sempre! Ele usa palavras bonitas e poderosas, apesar de serem simples e fáceis de entender. Por isso, uma obra de referência até disse que o escritor do livro de Jó era “um génio”. Quem foi esse escritor? É verdade que foi Moisés quem escreveu esse livro. Mas o seu verdadeiro autor é Jeová. — 2 Tim. 3:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O livro de Jó é uma parte muito importante da Bíblia. Porquê? Porque ele fala de uma questão que nos afeta a todos: a santificação do nome de Jeová. Todos os anjos e humanos têm de decidir se vão servir a Jeová ou não. Esse livro também mostra que Jeová tem muitas qualidades, como o amor, a sabedoria, a justiça e o poder. Por exemplo, ele diz 31 vezes que Jeová é “o Todo-Poderoso”. Esta expressão aparece mais vezes nesse livro do que no resto da Bíblia. Além disso, o livro de Jó responde a algumas das perguntas mais importantes da vida, como, por exemplo: “Porque é que Deus permite o sofrimento?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o livro de Jó nos ajuda?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ler o livro de Jó é como escalar uma montanha. Quando chegamos ao topo de uma montanha, conseguimos ver toda a paisagem à nossa volta. Da mesma forma, o livro de Jó dá-nos uma perspetiva diferente dos nossos problemas. Ele ajuda-nos a ver o sofrimento do ponto de vista de Jeová – um ponto de vista muito mais elevado do que o nosso. Neste artigo, vamos ver como é que o livro de Jó nos ajuda hoje e como pode ter ajudado os israelitas no passado. Depois, vamos analisar como podemos usar esse livro para encorajar outras pessoas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEUS PERMITIU QUE JÓ SOFRESSE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jó era muito diferente dos israelitas?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó vivia na terra de Uz. É provável que essa região ficasse no norte da Arábia, a leste da Terra Prometida. Nessa altura, os israelitas eram escravos no Egito, e muitos deles tinham começado a adorar deuses falsos. Mas Jó não fazia nada disso; ele era fiel a Jeová. (Jos. 24:14; Eze. 20:8) Jeová até disse que ‘não havia ninguém igual a Jó na terra’.a (Jó 1:8) Jó era muito rico, e as pessoas respeitavam-no muito. Não havia ninguém mais importante do que ele naquela região. (Jó 1:3) Sem dúvida, Satanás deve ter ficado furioso por ver um homem tão importante a servir a Deus!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová permitiu que Jó sofresse? (Jó 1:20-22; 2:9, 10)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás disse que Jó ia deixar de servir a Jeová, se passasse por problemas. (Jó 1:7-11; 2:2-5) Jeová amava muito Jó, mas deixou que Satanás provasse se tinha razão ou não. Por isso, Satanás atacou Jó de várias formas. (Jó 1:12-19; 2:6-8) Jó perdeu as suas manadas e rebanhos. Os seus dez filhos morreram, e ele ficou muito doente. O corpo dele estava cheio de feridas, que lhe causavam muitas dores. Apesar de todo este sofrimento, Jó continuou leal a Jeová. (Leia Jó 1:20-22; 2:9, 10.) Por causa disso, Jeová recompensou-o. Ele curou-o, deu-lhe mais dez filhos e uma vida longa. Jó viveu mais 140 anos, e viu os seus netos, bisnetos e trinetos! Ele voltou a ficar rico e a ser respeitado pelas pessoas. (Jó 42:10-13, 16) Mas como é que a história de Jó ajudou outros servos de Deus no passado? E como é que nos ajuda a nós hoje?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a história de Jó podia ajudar os israelitas? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que o relato de Jó pode ter ajudado os israelitas? Os israelitas tinham sofrido muito no Egito. Veja o exemplo de Josué e Caleb. Quando eram jovens, eles trabalhavam como escravos. Mais tarde, tiveram de passar 40 anos no deserto, porque os outros israelitas desobedeceram. Sem dúvida, a vida deles não era nada fácil! Então, como é que a história de Jó podia ajudar Josué, Caleb e os outros israelitas? Se eles conheciam essa história, é provável que ela os tenha encorajado muito. Eles descobriram que é Satanás quem causa o sofrimento. Também entenderam porque é que Jeová permite que passemos por problemas. Além disso, ficaram com a certeza de que Jeová ama e recompensa quem é leal. Estas lições também foram muito importantes para os israelitas que viveram mais tarde.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o livro de Jó pode ajudar quem está a sofrer? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que o relato de Jó nos pode ajudar? Hoje, o mundo está cheio de sofrimento. Por isso, muitas pessoas deixaram de acreditar em Deus ou acham que ele não se importa connosco. Elas não conseguem entender porque é que Deus permite que pessoas boas sofram. Veja o exemplo de Hazel,b do Ruanda. Quando era jovem, ela acreditava em Deus. Mas isso mudou com o tempo. Primeiro, os seus pais divorciaram-se, e a mãe dela voltou a casar. Hazel era maltratada pelo padrasto. Depois, quando era adolescente, foi violada. Ela até ia à igreja, mas nunca a ajudaram nem consolaram. Mais tarde, ela escreveu uma carta a Deus e disse: “Eu orei e tentei ser uma boa pessoa. Mas tu só me fizeste sofrer. Já não quero saber de ti! Agora, vou fazer o que me deixa feliz.” Assim como Hazel, muitas pessoas acham que Deus causa o sofrimento. Isso deixa-nos muito tristes, e queremos fazer o nosso melhor para ajudá-las.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Graças ao livro de Jó, nós descobrimos que quem causa o sofrimento é Satanás – não Deus. Também sabemos que, quando alguém está a sofrer, isso não significa que fez alguma coisa errada. Na verdade, a Bíblia diz que “o tempo e o imprevisto” podem afetar qualquer pessoa. (Ecl. 9:11; Jó 4:1, 8) Além disso, o livro de Jó mostra que é muito importante continuarmos leais durante provações. Assim, Jeová pode responder a Satanás e defender o seu nome. (Jó 2:3; Pro. 27:11) Sem dúvida, é muito bom conhecer estas verdades! Elas ajudam-nos a perceber porque é que sofremos. Como é que elas também ajudaram Hazel? Veja o que ela sentiu quando começou a estudar a Bíblia. Ela disse: “Eu orei a Deus e abri o meu coração. Disse-lhe que não me queria afastar dele. Eu só tinha escrito aquela carta, porque não o conhecia. Agora, sei que Jeová me ama. Finalmente, sou feliz.” Assim como Hazel, ficamos muito felizes por sabermos porque é que Deus permite o sofrimento. Agora, vamos ver como é que o exemplo de Jó nos pode ajudar a lidar com desafios.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O EXEMPLO DE JÓ AJUDA-NOS A PERSEVERAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jó fez quando estava a sofrer? (Tiago 5:11)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine o que Jó estava a passar. Ele estava sozinho, sentado no meio das cinzas. Ele tinha o corpo cheio de feridas e estava com muitas dores. A sua pele até começou a ficar escura e a cair. Ele também estava muito magro e não tinha forças para nada. Só conseguia raspar as feridas com um caco e falar sobre todos os seus problemas. Sem dúvida, Jó estava a sofrer muito. Mas ele não se limitou a sobreviver; ele perseverou. (Leia Tiago 5:11.) Como é que ele conseguiu fazer isso?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que Jó tinha uma amizade forte com Jeová? Explique.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó abriu o coração a Jeová e falou sobre o que sentia. (Jó 10:1, 2; 16:20) No capítulo 3, ele disse que estava muito deprimido. Ele estava a passar por muitos problemas e achava que a culpa era de Jeová. Depois, os amigos de Jó disseram que Jeová o estava a castigar, por causa de algum erro. Mas Jó continuou a dizer que era leal. Ele até deu a entender que era mais justo do que Deus. (Jó 10:1-3; 32:1, 2; 35:1, 2) No capítulo 31, ele pediu que Jeová lhe respondesse. Ele disse que não merecia ser castigado e queria saber porque é que estava a sofrer. (Jó 31:35) Obviamente, Jó não devia ter exigido que Jeová lhe respondesse. Ele próprio admitiu que disse palavras “impensadas”, porque estava a tentar defender-se. (Jó 6:3, 26) Mesmo assim, o que é que tudo isto mostra? Que Jó se sentia à vontade para falar com Jeová. Ele tinha uma amizade achegada com Jeová e sabia que ele o ia julgar de uma forma justa.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová reagiu às palavras de Jó?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, Jeová causou uma tempestade e respondeu a Jó. É verdade que ele não explicou porque é que Jó estava a sofrer. Mas também não o castigou por se ter queixado ou por ter insistido que era inocente. Em vez disso, Jeová foi bondoso e ensinou Jó – assim como um pai faz com um filho. Isso ajudou muito Jó. Porquê? Porque ele percebeu que não sabia nada em comparação com Jeová. Jó foi humilde, arrependeu-se e reconheceu que tinha falado de maneira precipitada. (Jó 31:6; 40:4, 5; 42:1-6) Então, como é que a história de Jó ajudou os servos de Jeová no passado? E como é que nos ajuda hoje?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a história de Jó podia ajudar os israelitas?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que o relato de Jó pode ter ajudado os israelitas? Vamos ver o exemplo de Moisés. Às vezes, ele devia ficar desanimado e desiludido. Afinal, não era nada fácil liderar os israelitas! Eles estavam sempre a desobedecer. E, quando passavam por problemas, eles reclamavam contra Jeová. No entanto, Moisés era muito diferente. Em momentos difíceis, ele falava com Jeová. (Êx. 16:6-8; Núm. 11:10-14; 14:1-4, 11; 16:41, 49; 17:5) Além disso, Jeová também teve de corrigir Moisés, tal como fez com Jó. Por exemplo, pouco tempo antes de os israelitas entrarem na Terra Prometida, Moisés “falou precipitadamente”. Ele ficou irritado e não deu glória a Jeová. (Sal. 106:32, 33) Por isso, Jeová não permitiu que ele entrasse na Terra Prometida. (Deut. 32:50-52) Isso deve ter sido muito difícil para Moisés. Mas ele foi humilde e aceitou a disciplina. A história de Jó também pode ter ajudado os israelitas que viveram depois de Moisés. Se eles meditassem nesse relato, podiam aprender muitas lições. Por exemplo, eles iam perceber que podiam contar tudo o que sentiam a Jeová. Também se iam lembrar de que ninguém é mais justo do que Jeová. Além disso, iam aprender a ser humildes e a aceitar a disciplina.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o livro de Jó nos pode ajudar? (Hebreus 10:36)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que o relato de Jó nos pode ajudar? Hoje, também vivemos em tempos difíceis e precisamos de força para continuarmos fiéis a Jeová. (Leia Hebreus 10:36.) Por exemplo, podemos estar doentes em sentido físico ou emocional. Ou, então, a nossa família pode estar a passar por um momento difícil. Talvez tenhamos perdido alguém que amamos ou estejamos a enfrentar outro problema. Nessas alturas, as pessoas podem dizer ou fazer coisas que nos deixam ainda mais tristes. (Pro. 12:18) No entanto, o livro de Jó ensina-nos que podemos contar a Jeová tudo o que sentimos. E podemos ter a certeza de que ele nos vai ouvir! (1 João 5:14) Às vezes, podemos acabar por dizer coisas que não fazem sentido, tal como Jó. Mas Jeová não vai ficar chateado. Ele vai dar-nos força e sabedoria para perseverarmos. (2 Cró. 16:9; Tia. 1:5) Jeová também nos pode corrigir, assim como fez com Jó. Ele pode dar-nos bons conselhos, através da Bíblia, das publicações, de um ancião ou de um bom amigo. (Heb. 12:5-7) Se isso acontecer, temos de ser humildes e aceitar a disciplina. Jó ouviu Jeová e, por isso, foi abençoado. Se fizermos o mesmo, também vamos ter bons resultados. (2 Cor. 13:11) Sem dúvida, aprendemos grandes lições com o livro de Jó! Agora, vamos ver como é que podemos usar este relato para ajudar outros.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "USE O LIVRO DE JÓ PARA AJUDAR OUTROS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos explicar porque é que existe sofrimento?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas pessoas hoje não sabem porque existe sofrimento. Será que já encontrou alguém assim na pregação? Como é que costuma explicar o que a Bíblia diz? É provável que você fale sobre o que aconteceu no jardim do Éden. Talvez diga que Satanás, um anjo mau, mentiu a Adão e Eva. Isso fez com que eles desobedecessem a Deus e se rebelassem. (Gén. 3:1-6) Por isso, todos nós sofremos e morremos. (Rom. 5:12) Depois, talvez explique porque é que Jeová permite o sofrimento. Ele tem dado tempo para que todos vejam que Satanás é um mentiroso. Ele também quer que o maior número de pessoas conheça as boas novas. Ele quer que elas saibam que, no futuro, os humanos vão voltar a ser perfeitos e ter vida eterna. (Apo. 21:3, 4) Sem dúvida, esta é uma boa forma de explicarmos às pessoas porque existe sofrimento.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos usar o livro de Jó para ajudar as pessoas? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De que outra forma pode responder, quando lhe perguntarem porque é que existe sofrimento? Você pode usar o livro de Jó. Primeiro, elogie a pessoa por fazer uma pergunta tão interessante. Depois, pode dizer que um homem bom, chamado Jó, fez exatamente a mesma pergunta. Ele até chegou a achar que era Deus quem o estava a fazer sofrer. (Jó 7:17-21) Que efeito é que isso pode ter na pessoa? Talvez ela fique impressionada. Afinal, Jó tinha as mesmas dúvidas que ela, apesar de ter vivido há tanto tempo. A seguir, você pode dizer que Jó estava a sofrer por causa do Diabo, não de Deus. O Diabo queria provar que os humanos só serviam a Deus por interesse. Ele disse que íamos abandonar Deus se passássemos por problemas. Mas Deus confia em nós. Ele sabe que há humanos fiéis que o vão ajudar a provar que Satanás é um mentiroso. Foi por isso que ele permitiu que Jó sofresse. Por fim, podemos dizer que Deus abençoou Jó por ter sido fiel. Se usarmos esta explicação na pregação, podemos consolar muitas pessoas. Elas vão perceber que Jeová nunca causa o sofrimento.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Conte uma experiência que mostra como o livro de Jó pode ajudar alguém.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja como o livro de Jó ajudou um homem chamado Mario. Em 2021, uma irmã estava a fazer testemunho por telefone. Logo na primeira chamada, ela falou com Mario e leu um texto bíblico. Ela mostrou que Deus nos vai dar um futuro maravilhoso e que, mesmo agora, ele ouve as nossas orações. Depois, ela perguntou o que Mario achava dessas promessas. Ele respondeu que estava a pensar suicidar-se. Na verdade, quando a irmã ligou, ele estava a escrever uma carta à família para se despedir. Ele disse: “Eu acredito em Deus. Mas, hoje de manhã, sentia que ele me tinha abandonado.” Mais tarde, a irmã voltou a ligar-lhe, e conversaram sobre os problemas que Jó tinha enfrentado. Mario decidiu ler o livro de Jó de uma ponta à outra. Por isso, a irmã enviou-lhe um link da Tradução do Novo Mundo da Bíblia Sagrada. Qual foi o resultado? Mario aceitou um estudo bíblico, porque queria conhecer Jeová – um Deus amoroso, que o ajudou numa altura tão difícil.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que se sente grato por poder ler a história de Jó? (Jó 34:12)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia pode mudar a vida das pessoas e consolar quem está a sofrer. (Heb. 4:12) Estamos muito gratos a Jeová, por podermos ler a história de Jó. (Jó 19:23, 24) Ela dá-nos a certeza de que “Deus não faz o que é mau”. (Leia Jó 34:12.) Também nos mostra porque é que Deus permite o sofrimento e como é que podemos perseverar. Além disso, ajuda-nos a consolar quem está a sofrer. No próximo artigo, vamos ver como é que o livro de Jó nos ajuda a dar bons conselhos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que sabermos porque é que Jó sofreu nos ajuda?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o livro de Jó nos ajuda, quando passamos por problemas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que podemos usar o livro de Jó para ajudar outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 156 Eu tenho fé",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jó viveu depois de José morrer (1657 AEC) e antes de Moisés começar a liderar os israelitas (c. 1514 AEC). Provavelmente, foi neste período que Jeová falou com Satanás e que Jó enfrentou vários desafios.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 dezembro pp. 8-13",
            "titulo": "O livro de Jó ajuda-nos a dar conselhos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Agora, Jó, por favor, ouve as minhas palavras.” — JÓ 33:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como o livro de Jó nos ajuda a dar bons conselhos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que era difícil ajudar Jó?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÓ PERDEU tudo o que tinha. Em pouco tempo, essa notícia espalhou-se por toda a região. Elifaz, Bildade e Zofar também souberam do que tinha acontecido. Eles conheciam Jó e foram até Uz para o consolar. Mas eles não faziam ideia do que iam encontrar quando lá chegassem!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó tinha ficado sem nada. Ele tinha perdido os seus camelos, jumentos, vacas e ovelhas. Muitos dos seus servos tinham sido assassinados. Além disso, todos os seus filhos tinham morrido, quando a casa onde estavam caiu. Depois de tudo isto, Jó ainda ficou muito doente. O seu corpo estava cheio de feridas, que lhe causavam muitas dores. Quando Elifaz, Bildade e Zofar chegaram, viram Jó ao longe. Ele estava de rastos, sentado no meio das cinzas. O que é que aqueles três homens fizeram? Eles conseguiam ver que Jó estava a sofrer muito. Mas, durante sete dias, só ficaram a olhar para ele. Não disseram uma única palavra! (Jó 2:12, 13) Algum tempo depois, um jovem chamado Eliú também foi ter com Jó e sentou-se ao pé deles. Então, Jó começou finalmente a falar. Ele disse que preferia estar morto ou nem sequer ter nascido. (Jó 3:1-3, 11) Era óbvio que ele precisava de ajuda! É verdade que não devia ser nada fácil consolá-lo. No entanto, aqueles homens tinham a oportunidade de mostrar que gostavam de Jó e que se importavam com ele. Será que eles fizeram isso?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que os quatro homens que visitaram Jó fizeram? Eles aconselharam-no, mas de formas muito diferentes. Eliú falou como Jeová queria. Já Elifaz repetiu o que um demónio lhe tinha dito. (Jó 4:12-16; 33:24, 25) Mais tarde, Jeová pediu a Moisés que escrevesse o que eles disseram. Por isso, o livro de Jó está cheio de conselhos – uns são muito bons; outros, muito maus. Neste artigo, vamos ver como é que o livro de Jó nos ajuda a dar bons conselhos. Primeiro, os exemplos de Elifaz, Bildade e Zofar vão-nos mostrar o que não devemos fazer. Depois, vamos aprender a imitar o bom exemplo de Eliú. Também vamos ver como é que o livro de Jó pode ter ajudado os israelitas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS MAUS CONSELHOS DOS TRÊS AMIGOS DE JÓ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os três amigos de Jó não o conseguiram consolar? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os três amigos de Jó foram ter com ele para o “consolar”. (Jó 2:11) Mas eles não fizeram nada disso. Porquê? Pelo menos, por três motivos. Primeiro, eles não ouviram Jó nem tentaram entendê-lo. Por isso, tiraram conclusões precipitadas. Por exemplo, eles acharam logo que Jó tinha cometido algum erro e que Jeová o estava a castigar.a (Jó 4:7; 11:14) Segundo, as palavras deles não ajudaram Jó; só o deixaram ainda mais deprimido. Muitos dos seus conselhos até podiam parecer bons, mas não serviam para nada. (Jó 13:12) Bildade até disse duas vezes que Jó devia falar menos. (Jó 8:2; 18:2) Zofar também insultou Jó e disse que ele era ignorante. (Jó 11:12) Terceiro, eles não falaram com respeito nem com amor. É verdade que, provavelmente, eles não gritaram com Jó. Mas a forma como falaram desanimou-o. Ele sentiu-se culpado e ficou a achar que não valia nada. (Jó 15:7-11) No fundo, eles só queriam mostrar que Jó estava errado. Não estavam preocupados em ajudá-lo nem em consolá-lo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jó se sentiu, depois de Elifaz, Bildade e Zofar falarem com ele?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Elifaz, Bildade e Zofar acabaram de falar, Jó sentia-se ainda pior do que antes. (Jó 19:2) Eles passaram o tempo todo a acusá-lo. Por isso, ele queria defender-se. Qual foi o resultado? Ele ficou demasiado concentrado em provar que tinha razão e disse coisas que não devia. (Jó 6:3, 26) Na verdade, Satanás usou aqueles três homens para desanimar Jó. (Jó 2:4, 6) O que eles disseram não refletia o que Jeová pensava. Eles também não mostraram compaixão por Jó. Mas como é que este relato pode ter ajudado os israelitas no passado? E como é que nos ajuda a nós hoje?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os anciãos de Israel podiam aprender com o livro de Jó?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que o relato de Jó pode ter ajudado os israelitas? Quando Jeová deu a Lei a Israel, ele escolheu alguns homens experientes e sábios: os anciãos. Eles deviam julgar os israelitas e ajudá-los a seguir as leis de Jeová. (Deut. 1:15-18; 27:1) Como é que eles faziam isso? Antes de julgar ou de dar conselhos, eles tinham de ouvir as pessoas com atenção. (2 Cró. 19:6) Eles não podiam tomar decisões precipitadas. Tinham de fazer perguntas, em vez de pensarem que já sabiam tudo. (Deut. 19:18) Além disso, quando alguém lhes pedia ajuda, eles deviam falar de uma forma bondosa. Se os anciãos se irritassem, ninguém se ia sentir à vontade para desabafar com eles. (Êxo. 22:22-24) Todas estas lições estão no livro de Jó. Se os anciãos de Israel se lembrassem delas, iam fazer um bom trabalho.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que podia dar conselhos em Israel? E como é que o relato de Jó os podia ajudar? (Provérbios 27:9)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que só os anciãos é que podiam dar conselhos? Não, qualquer israelita podia fazer isso – fosse jovem ou idoso, homem ou mulher. Eles podiam corrigir um amigo que fizesse alguma coisa errada. Também podiam ajudá-lo a aproximar-se de Jeová. (Sal. 141:5) Na verdade, é para isso que serve um bom amigo. (Leia Provérbios 27:9.) Por isso, todos os israelitas podiam aprender lições importantes, se pensassem no exemplo de Elifaz, Bildade e Zofar. Eles iam perceber o que não deviam fazer.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer, quando damos conselhos? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que o relato de Jó nos pode ajudar? Todos nós gostamos de ajudar os nossos irmãos, quando eles passam por desafios. Mas, se fizermos o mesmo que os três amigos de Jó, não vamos conseguir ajudar ninguém. Então, o que temos de fazer? Primeiro, antes de darmos um conselho, temos de saber tudo o que está envolvido. Assim, não vamos tirar conclusões precipitadas. Segundo, devemos dar conselhos baseados na Bíblia. Não queremos ser como Elifaz e dar a nossa própria opinião. (Jó 4:8; 5:3, 27) Terceiro, não devemos ser muito duros nem criticar os outros. Por exemplo, Elifaz e os seus amigos disseram algumas coisas que eram verdade. Mais tarde, o apóstolo Paulo até usou algumas palavras de Elifaz. (Compare Jó 5:13 com 1 Coríntios 3:19.) No entanto, na maior parte das vezes, eles falaram mal de Jeová e magoaram Jó. Por isso, Jeová disse que eles eram mentirosos. (Jó 42:7, 8) Qual é a lição? Quando damos conselhos, nunca devemos passar a ideia de que Jeová é muito duro ou exigente. Também não queremos que os outros pensem que são um caso perdido e que Jeová nunca os vai amar. Agora, vamos ver o que podemos aprender com Eliú.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS BONS CONSELHOS DE ELIÚ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jó ainda precisava de ajuda? E o que é que Jeová fez? Explique.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó e os três amigos discutiram durante muito tempo. Até foram precisos 28 capítulos da Bíblia para escrever tudo o que eles disseram. Eles estavam mesmo irritados e frustrados! É claro que, no fim de tudo isto, Jó continuava desanimado. Ele ainda precisava que o consolassem e ajudassem a pensar como Jeová. Por isso, Jeová usou Eliú para aconselhar Jó. Mas porque é que Eliú não disse nada antes? Ele explicou: “Eu sou jovem, e vocês são idosos. Por isso, respeitosamente, eu contive-me.” (Jó 32:6, 7) Eliú sabia que, normalmente, os mais velhos têm mais experiência e sabem mais coisas. Por isso, ele ouviu-os com paciência. Mas, agora, ele já não conseguia ficar calado. Ele disse: “A idade em si não torna ninguém sábio, nem são apenas os idosos que sabem o que é certo.” (Jó 32:9) O que é que Eliú disse a seguir? E como é que ele aconselhou Jó?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Eliú fez, antes de aconselhar Jó? (Jó 33:6, 7)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de aconselhar Jó, Eliú criou um bom ambiente. Como? Primeiro, ele acalmou-se. A Bíblia diz que, a certa altura, Eliú estava irritado. (Jó 32:2-5) Mesmo assim, ele nunca atacou Jó. Em vez disso, ele foi humilde e compreensivo, como um verdadeiro amigo. Por exemplo, ele disse a Jó: “Perante o verdadeiro Deus, sou exatamente como tu.” (Leia Jó 33:6, 7.) Além disso, ele mostrou que tinha prestado atenção ao que Jó tinha dito. Ele até repetiu algumas das palavras de Jó. (Jó 32:11; 33:8-11) Ele fez isso várias vezes, enquanto o ia aconselhando. — Jó 34:5, 6, 9; 35:1-4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Eliú aconselhou Jó? (Jó 33:1)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eliú mostrou respeito quando deu conselhos. Por exemplo, ele usou o nome de Jó várias vezes. Por outro lado, parece que os outros homens nunca trataram Jó pelo nome. (Leia Jó 33:1.) Eliú também disse a Jó que ele podia falar à vontade. Isso mostrou empatia. Afinal, ele também queria muito falar, quando Jó e os outros estavam a discutir. (Jó 32:4; 33:32) Além disso, Eliú foi sincero. Ele mostrou que Jó tinha dito e feito algumas coisas erradas. Depois, falou sobre as qualidades de Jeová, como a sabedoria, o poder, a justiça e o amor leal. (Jó 36:18, 21-26; 37:23, 24) Sem dúvida, Eliú ajudou muito Jó. Ele preparou-o para prestar atenção aos conselhos de Jeová. (Jó 38:1-3) Como é que o exemplo de Eliú pode ter ajudado os israelitas? E como é que nos ajuda hoje?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová enviou profetas? E como é que o exemplo de Eliú podia ajudar os israelitas?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que o relato de Jó pode ter ajudado os israelitas? O exemplo de Eliú talvez tenha ajudado os profetas. Eles tinham de ensinar e aconselhar os israelitas. Por exemplo, durante a época dos juízes, Jeová usou a profetisa Débora para orientar o povo. Samuel também serviu como profeta desde jovem. (Juí. 4:4-7; 5:7; 1 Sam. 3:19, 20) Mais tarde, no tempo dos reis, Jeová continuou a enviar profetas. Eles encorajavam os israelitas e, quando era necessário, corrigiam-nos. (2 Sam. 12:1-4; Atos 3:24) Se seguissem o exemplo de Eliú, os profetas e todos os outros israelitas iam dar bons conselhos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos encorajar os nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que o relato de Jó nos pode ajudar? Hoje, nós fazemos um trabalho parecido com o dos profetas. Nós usamos a Bíblia, para mostrar às pessoas o que Deus quer que façamos. Também nos esforçamos para consolar e encorajar os nossos irmãos. (1 Cor. 14:3) O exemplo de Eliú pode ajudar-nos quando fazemos essas coisas. Por outro lado, os anciãos têm de ter ainda mais cuidado com as suas palavras. Isso pode ser muito difícil quando alguém não está bem ou diz coisas que não devia. Mas os anciãos dão o seu melhor para ‘consolar’ todos. — 1 Tes. 5:14; Jó 6:3.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem imitar Eliú? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver um exemplo. Imagine que um ancião percebe que uma irmã está desanimada. Ele decide ir visitá-la com outro irmão, para a encorajar. Durante a visita, a irmã diz que, apesar de ir às reuniões e à pregação, não sente alegria nenhuma. O que é que os anciãos vão fazer?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, eles vão ouvir a irmã com atenção. Isso vai ajudá-los a perceber porque é que ela se está a sentir assim. Talvez ela ache que não tem valor e que Jeová não a ama. Ou, então, pode estar muito ansiosa, por causa dos problemas do dia a dia. (Luc. 21:34) Depois de a ouvirem, os irmãos devem tentar elogiá-la. Por exemplo, eles podem mostrar-lhe que estão felizes com o que ela tem feito. Afinal, apesar de todas as dificuldades, ela continua a ir às reuniões e a pregar. Finalmente, os anciãos vão usar a Bíblia para mostrar à irmã que Jeová a ama muito. — Gál. 2:20.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A APRENDER COM O LIVRO DE JÓ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos continuar a aprender com o livro de Jó?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O livro de Jó ensina-nos muitas lições. Como vimos no artigo anterior, ele mostra porque é que Deus permite o sofrimento e como podemos continuar leais. Neste artigo, aprendemos a dar bons conselhos, assim como Eliú. Também vimos que não devemos seguir o exemplo dos três amigos de Jó. Por isso, quando você tiver de dar um conselho, talvez possa rever este artigo. E se já não lê o livro de Jó há muito tempo? Então, experimente voltar a lê-lo. Se fizer isso, de certeza que vai encontrar ainda mais lições!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Quando der um conselho, o que é que não deve fazer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que o exemplo de Eliú nos ensina?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como pode continuar a aprender com o livro de Jó?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 125 “Felizes os misericordiosos”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Parece que Elifaz foi enganado por um demónio. Ele começou a achar que, para Jeová, ninguém é justo. Por isso, Deus nunca ia ficar feliz com nada do que os humanos fizessem. Sempre que falou com Jó, Elifaz repetiu essa ideia errada. — Jó 4:17; 15:15, 16; 22:2.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 dezembro pp. 14-19",
            "titulo": "Imite Jeová e seja humilde",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tornem-se imitadores de Deus, como filhos amados.”— EFÉ. 5:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver quatro formas de imitarmos a humildade de Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a humildade de Jeová é tão especial?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUAL é a primeira palavra que lhe vem à mente, quando pensa nos políticos? Humildade? Provavelmente, não. Eles são muito diferentes de Jeová. Ele é a pessoa mais poderosa do Universo, mas continua humilde. (Sal. 113:5-8) Na verdade, ninguém é mais humilde do que ele. Jeová nunca é orgulhoso. Neste artigo, vamos ver como é que Jeová mostra humildade em quatro áreas. Também vamos ver como é que Jesus imitou a humildade de Jeová. Como é que isso nos vai ajudar? Nós vamos sentir-nos mais próximos de Jeová e vamos aprender a ser mais humildes.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É ACESSÍVEL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o Salmo 62:8 nos mostra sobre Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Normalmente, não é fácil falar com pessoas orgulhosas. Elas tratam mal os outros, porque acham que são superiores. Por isso, os outros não se sentem à vontade para falar com elas – e até as evitam. Mas Jeová não é nada assim; ele é acessível. Jeová está disponível para nos ouvir, e é fácil falar com ele. Ele quer que oremos e que lhe contemos tudo o que sentimos. (Leia o Salmo 62:8.) Jeová é como um bom pai, que quer saber o que os filhos pensam. Ele gosta tanto das orações dos seus servos que até colocou algumas na Bíblia. (Jos. 10:12-14; 1 Sam. 1:10-18) Mas talvez achemos que não merecemos falar com Jeová, porque erramos muitas vezes. Nesse caso, o que nos pode ajudar?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que Jeová quer que oremos regularmente?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos orar a Jeová, mesmo quando achamos que não merecemos o seu amor. Como é que sabemos isso? Por causa da parábola de Jesus sobre o filho pródigo. Nessa história, o filho arrependeu-se, depois de cometer muitos erros. Mas ele achava que o pai nunca o ia voltar a aceitar na família. Será que foi isso o que aconteceu? Não! Quando o pai viu o filho ao longe, ele ‘correu, abraçou-o e beijou-o ternamente’. (Luc. 15:17-20) Qual é a lição? Às vezes, podemos sentir-nos ansiosos ou tristes por causa de algum erro. Mas, se orarmos a Jeová, ele vai ouvir-nos com atenção. (Lam. 3:19, 20) Jeová é como o pai da história que Jesus contou. Assim que começamos a orar, é como se ele viesse a correr para nos ajudar. Ele tem pena de nós e consola-nos. Ele quer mostrar que nos ama e perdoa. (Isa. 57:15) Como é que ele faz isso? Ele usa os anciãos, a nossa família e amigos. (Tia. 5:14, 15) Jeová ajuda-nos, porque quer que estejamos perto dele.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que era fácil falar com Jesus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus imitou Jeová. Tal como o seu Pai, Jesus é humilde. Por isso, as pessoas sentiam-se à vontade para ir ter com ele. Elas gostavam de lhe fazer perguntas. (Mar. 4:10, 11) Quando Jesus lhes pedia a opinião, elas não tinham problemas em dizer o que achavam. (Mat. 16:13-16) Além disso, quando erravam, não tinham medo da reação de Jesus. Elas sabiam que ele era bondoso, perdoador e paciente. (Mat. 17:24-27) Sem dúvida, Jesus imitou o seu Pai de forma perfeita. Isso ajudou os seus discípulos a conhecerem melhor Jeová. (João 14:9) Eles perceberam que Jeová não era nada como os líderes religiosos daquela altura. Ele não é duro nem orgulhoso. Pelo contrário, é humilde e acessível.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a humildade nos ajuda a ser acessíveis?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos imitar Jeová? Se formos humildes, os outros vão sentir-se à vontade para falar connosco. Ninguém gosta de uma pessoa que é invejosa, orgulhosa ou que não perdoa os outros. Mas, se formos bondosos, pacientes e perdoadores, os outros vão querer ser nossos amigos. (Col. 3:12-14) Também é muito importante que os anciãos sejam acessíveis. No entanto, os irmãos só se vão sentir à vontade para falar com eles, se os conhecerem bem. Por isso, os anciãos têm de passar tempo com a congregação. Como é que eles podem fazer isso? Sempre que possível, eles esforçam-se para ir às reuniões presencialmente – em vez de assistirem por videoconferência. Eles também tentam pregar de casa em casa com outros. Assim, os irmãos sentem-se mais próximos dos anciãos e ficam à vontade para falar com eles.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É RAZOÁVEL",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostrou que está disposto a mudar as suas decisões? Dê exemplos.",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As pessoas orgulhosas pensam que sabem tudo e não costumam mudar de ideias. Por outras palavras, elas não são razoáveis. Mas Jeová não é nada assim. É verdade que ele sabe tudo. Mesmo assim, ele quer ouvir a opinião dos outros – e até está disposto a mudar as suas decisões. Vamos ver como é que Jeová fez isso. A certa altura, Miriam e Arão falaram mal de Moisés, o representante de Jeová. No fundo, era como se eles estivessem a desrespeitar Jeová. Por isso, ele ficou furioso e fez com que Miriam ficasse com lepra. Arão e Moisés pediram que ela fosse curada. Será que Jeová os ouviu? Sim! Ele foi humilde, mudou de ideias e curou Miriam. — Núm. 12:1-15.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também foi humilde quando ouviu o rei Ezequias. Ele tinha enviado um profeta para dizer ao rei que ia morrer. Quando recebeu essa notícia, Ezequias começou a chorar e pediu a Jeová que o curasse. Será que Jeová ouviu a oração de Ezequias? Sim – e até lhe deu mais 15 anos de vida! (2 Reis 20:1, 5, 6) Sem dúvida, Jeová é um grande exemplo de humildade. Ele mostra empatia por nós e está disposto a ouvir-nos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus tem mostrado que é razoável? Dê exemplos. (Mar. 3:1-6)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus imitou Jeová. Quando esteve na Terra, ele sempre fez tudo o que era possível para ajudar as pessoas. Por exemplo, ele curou pessoas no sábado, apesar de os líderes religiosos acharem que isso era errado. Assim, Jesus mostrou que não era rígido. Ele amava as pessoas e era razoável. (Leia Marcos 3:1-6.) Hoje, Jesus é o líder da congregação e continua a ser razoável. Quando alguém comete um pecado grave, ele é paciente e faz tudo para que a pessoa mude. — Apo. 2:2-5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos mostrar que somos razoáveis? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos imitar Jeová? Todos nós temos de nos esforçar para ser razoáveis. Isso envolve a forma como pensamos e agimos. (Tia. 3:17) Por exemplo, os pais não comparam os filhos nem esperam demasiado deles. A Bíblia mostra que Jacó não exigiu mais do que os filhos conseguiam dar. (Gén. 33:12-14) Além disso, é muito importante que um ancião seja razoável. Ele não deve insistir nas suas próprias ideias. Em vez disso, apoia a opinião da maioria dos anciãos, quando isso não vai contra nenhum princípio bíblico. (1 Tim. 3:2, 3) Nós também nos esforçamos para entender os outros, mesmo quando não concordamos com eles. (Rom. 14:1) Todos nós fazemos o nosso melhor para sermos conhecidos como pessoas razoáveis. — Fil. 4:5.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É PACIENTE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová foi paciente?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As pessoas orgulhosas são impacientes e não gostam de esperar. Mas Jeová é muito diferente. Ele é a pessoa mais paciente do Universo. Por exemplo, ele esperou 120 anos para trazer o Dilúvio e destruir os maus. (Gén. 6:3) Assim, Noé teve tempo para criar os filhos e para construir a arca com a família. Mais tarde, Abraão fez muitas perguntas sobre a destruição de Sodoma e Gomorra. Se fosse orgulhoso, Jeová podia ter dito: “Não achas que eu sei o que estou a fazer? Como é que te atreves a fazer essas perguntas?” Mas Jeová foi humilde e ouviu-o com paciência. — Gén. 18:20-33.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Pedro 3:9, porque é que Jeová está a ser paciente?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Jeová continua a mostrar que é paciente. Ele está à espera para trazer o fim. Porquê? “Porque não deseja que ninguém seja destruído, mas deseja que todos alcancem o arrependimento.” (Leia 2 Pedro 3:9.) Sem dúvida, Jeová tem sido muito paciente. Por isso, milhões de pessoas têm-se tornado amigas dele. E nós queremos que muitas outras façam o mesmo! Ainda assim, a paciência de Jeová tem limites. Ele ama as pessoas, mas não permite que elas façam tudo o que querem. Por isso, vai destruir os maus. — Hab. 2:3.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus tem imitado a paciência de Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus imitou Jeová. Tal como o seu Pai, Jesus tem sido paciente durante milhares de anos. Ele tem aguentado as mentiras que Satanás conta sobre Deus e os humanos fiéis. (Gén. 3:4, 5; Jó 1:11; Apo. 12:10) Jesus também tem visto muito sofrimento. Ele quer muito “desfazer as obras do Diabo”! (1 João 3:8) Mesmo assim, Jesus tem esperado até que Jeová o mande fazer isso. Porquê? Entre outras coisas, porque ele é humilde. Ele sabe que não tem o direito de decidir quando vem o fim. É Jeová quem toma essa decisão. — Atos 1:7.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus foi paciente com os apóstolos, e porquê?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando esteve na Terra, Jesus também foi paciente com os apóstolos. Por exemplo, eles estavam sempre a discutir sobre quem era o maior. Mas Jesus nunca ficou irritado nem achou que eles eram um caso perdido. Pelo contrário, ele foi paciente. (Luc. 9:46; 22:24-27) Ele sabia que, com o tempo, eles iam mudar. Será que você também está sempre a cometer o mesmo erro? Então, deve estar muito grato por ter um Rei tão humilde e paciente!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos ser mais pacientes?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos imitar Jeová? Para imitarmos Jeová, temos de aprender a pensar como Jesus. Por outras palavras, precisamos de ter “a mente de Cristo”. (1 Cor. 2:16) Como é que podemos fazer isso? É muito importante lermos os Evangelhos. Afinal, eles mostram o que Jesus fazia e como ele pensava. Por isso, temos de tirar tempo para meditar nesses livros. Também podemos pedir que Jeová nos ajude a imitar a humildade de Jesus. Assim, vamos ser cada vez mais pacientes com os outros e connosco próprios. — Mat. 18:26-30, 35.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ DÁ VALOR AOS HUMILDES",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostra que dá valor aos humildes? (Salmo 138:6)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 138:6. Jeová é a pessoa mais importante do Universo. Mesmo assim, ele olha com carinho para os humildes. Jeová dá valor até às pessoas em quem ninguém repara. Vamos ver alguns exemplos. Se calhar, nem conhecemos bem algumas destas pessoas. Mas Jeová fez questão de as colocar na Bíblia. Por exemplo, Débora trabalhou para a família de Isaque e Jacó durante 125 anos! Nós não sabemos muito sobre esta mulher leal. Mas Jeová quis mostrar que ela era muito valiosa. Ele quis que nós soubéssemos que as pessoas à sua volta a amavam muito. (Gén. 24:59; 35:8, nota) Muitos anos depois, Jeová escolheu David, um jovem pastor, para ser rei! (2 Sam. 22:1, 36) Mais tarde, Jeová também deu um grande privilégio a um grupo de pastores. Ele enviou anjos para lhes dizer que o futuro Messias tinha nascido em Belém. Eles foram as primeiras pessoas a saber isso! (Luc. 2:8-11) Além disso, Jeová mostrou que dava muito valor a Simeão e Ana, que já eram idosos. Eles tiveram a oportunidade de conhecer Jesus, quando Maria e José o levaram ao templo. (Luc. 2:25-30, 36-38) Tudo isto mostra que, “embora Jeová seja elevado, ele olha para o humilde”.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus imitou Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus imitou Jeová. Tal como o seu Pai, Jesus mostrou que amava muito os humildes. Ele ensinou verdades sobre o Reino a pessoas “comuns e sem instrução”. (Atos 4:13; Mat. 11:25) Ele também mostrou que se preocupava com os doentes. Quando curava uma pessoa, ele tratava-a com amor e respeito. (Luc. 5:13) Na noite antes de morrer, Jesus lavou os pés dos apóstolos. Os servos é que costumavam fazer essa tarefa! (João 13:5) Além disso, antes de ir para o céu, Jesus deu um grande privilégio a todos os seus seguidores: pregar as boas novas. Por isso, ainda hoje, nós podemos ajudar as pessoas a viver para sempre. Não há trabalho nenhum mais importante do que este! — Mat. 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos mostrar que valorizamos os outros? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos imitar Jeová? Tal como Jeová, nós damos valor a todas as pessoas. Nós pregamos a todos – não importa a sua cor de pele, de onde vêm, nem se estudaram muito ou pouco. Além disso, não nos consideramos superiores aos nossos irmãos, só porque temos alguma habilidade ou privilégio. Nós mostramos amor e respeito por todos. (Fil. 2:3) Sem dúvida, Jeová fica muito feliz, quando ‘tomamos a iniciativa em dar honra uns aos outros’. — Rom. 12:10; Sof. 3:12.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você quer imitar a humildade de Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando nos esforçamos para ser humildes como Jeová, tornamo-nos mais acessíveis, razoáveis e pacientes. Além disso, mostramos que damos valor às outras pessoas. Por isso, continue a dar o seu melhor para imitar Jeová. Se fizer isso, ele vai ficar muito feliz! — Isa. 43:4.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE A HUMILDADE NOS AJUDA A SER...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "acessíveis?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "razoáveis?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "pacientes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 159 Vou viver p’ra te louvar",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a DESCRIÇÃO DA IMAGEM: Algumas irmãs imitam Jeová e mostram amor por todas as pessoas. Elas ensinam a verdade numa prisão.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 dezembro pp. 20-25",
            "titulo": "Como planear um casamento que dê honra a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Que todas as coisas ocorram com decência e ordem.” — 1 COR. 14:40.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como os casais podem dar honra a Jeová no dia do seu casamento.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová quer que seja o vosso casamento?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "VAI casar-se em breve? Então, você deve estar muito feliz! Planear um casamentoa é entusiasmante. Mas também dá muito trabalho. Vocês devem estar muito ocupados, porque querem que tudo corra bem. E Jeová quer o mesmo. Ele quer que tenham um dia especial e um futuro feliz. — Pro. 5:18; Cân. 3:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao mesmo tempo, o vosso casamento deve dar honra a Jeová. O que é que vocês podem fazer, para que isso aconteça? E porque é que isso é tão importante? Este artigo vai ajudar, sobretudo, os casais que estão a preparar o seu casamento. No entanto, todos nós podemos aplicar os princípios que vamos estudar. Assim, quando formos a um casamento, vamos deixar Jeová feliz. Além disso, vamos poder dar bons conselhos, se os noivos nos pedirem ajuda.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É IMPORTANTE DAR HONRA A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um casal deve levar em conta, e porquê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estiverem a preparar o vosso casamento, é importante aplicarem princípios bíblicos. Porquê? Porque foi Jeová quem criou o casamento. Na verdade, ele organizou o primeiro casamento: o de Adão e Eva. (Gén. 1:28; 2:24) Por isso, quando tomarem decisões sobre esse dia, a opinião de Jeová deve ser sempre a mais importante. Assim, vocês vão dar honra a Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que outro motivo é que Jeová merece que lhe deem honra?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para além de ter criado o casamento, Jeová também é o vosso Pai e melhor Amigo. (Heb. 12:9) Vocês amam muito Jeová. Por isso, não querem fazer nada que o possa magoar – seja no dia do vosso casamento ou noutro dia qualquer. (Sal. 25:14) Jeová já fez muitas coisas por vocês e vai continuar a fazer. Quando pensam nisso, não se sentem muito gratos? Sem dúvida, Jeová merece que o vosso casamento lhe dê honra. — Sal. 116:12.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEM DAR HONRA A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a Bíblia pode ajudar os casais?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que deve ser um casamento? A Bíblia não tem uma lista de regras sobre a cerimónia ou a festa. Por isso, há muitas decisões que variam de casal para casal. Afinal, todos temos gostos e circunstâncias diferentes. Cada cultura também tem os seus próprios costumes. Além disso, os casais precisam de obedecer às leis do seu país. (Mat. 22:21) Mesmo assim, a Bíblia tem vários princípios que podem ajudar os casais. Se vocês os aplicarem, vão dar honra a Jeová e deixá-lo feliz. Então, que princípios é que devem ter em mente?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 13:1, 2, porque é que um casal deve obedecer às leis sobre o casamento?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Obedeçam às leis do governo. (Rom. 13:1, 2) Normalmente, os países têm leis sobre o casamento. Por isso, pesquisem sobre o que têm de fazer para cumprir essas leis. Se precisarem de ajuda, podem falar com os anciãos.b",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de ambiente deve haver num casamento? E o que pode contribuir para isso?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Criem um bom ambiente. (1 Cor. 10:31, 32) Esforcem-se para que o casamento reflita as qualidades de Jeová – não o espírito do mundo. (Gál. 5:19-26) O noivo vai ser o chefe da família. Por isso, ele tem a responsabilidade de garantir que a ocasião é alegre e dá honra a Jeová. O que é que pode contribuir para isso? Um irmão pode fazer um discurso baseado na Bíblia. Ele deve falar com amor e respeito. Assim, todos vão perceber que o casamento é um presente de Jeová. Também vão entender que o casamento é uma ocasião importante. Por isso, quando é possível, a maioria dos casais prefere fazer a cerimónia num Salão do Reino. Vocês também gostavam de usar um Salão do Reino? Nesse caso, escrevam ao corpo de anciãos de uma das congregações desse salão. Tentem fazer isso o mais depressa possível.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma festa de casamento pode ter um bom ambiente? (Romanos 13:13)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 13:13. Alguns casais decidem fazer uma festa de casamento. Se vocês tomarem essa decisão, tenham cuidado para a festa não refletir o espírito do mundo. A Bíblia diz para não participarmos em “festas descontroladas”. Em grego, essa expressão referia-se a festas com muito álcool e música até muito tarde. (Veja a nota de estudo “festas descontroladas”, em Romanos 13:13.) Como é que podem aplicar este princípio? Se tiverem bebidas alcoólicas na festa, pensem em soluções para ninguém beber demasiado.c Se houver música, escolham bem as canções que vão passar. Prestem atenção ao tipo de música e às letras, para não ofenderem ninguém. Além disso, o som não deve estar muito alto. Assim, os convidados vão conseguir conversar.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podem decidir que tipo de animação vai haver na festa?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, há algumas surpresas para os noivos ou convidados, durante a festa de casamento. Por exemplo, vão mostrar algum vídeo ou fotografias? Alguém vai dizer umas palavras? Isso pode tornar o vosso dia ainda mais especial. Mas como é que podem decidir se vão incluir essas coisas na festa? (Fil. 4:8) Podem fazer as seguintes perguntas: “Será que isto mostra respeito pelas pessoas? Mostra que damos valor ao casamento? E, acima de tudo, dá honra a Jeová?” É claro que o casamento é um dia descontraído e alegre. Às vezes, não há problema em dizer algo engraçado. No entanto, ninguém deve dizer nada indecente ou com conotação sexual. (Efé. 5:3) Por isso, se alguma pessoa quiser falar na festa, tenham a certeza de que ela sabe o que pode ou não dizer.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um casal deve ser modesto quando planear o casamento? (1 João 2:15-17)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sejam modestos. (Leia 1 João 2:15-17.) Nós amamos Jeová e queremos deixá-lo feliz. Por isso, esforçamo-nos para lhe dar honra, em vez de chamarmos a atenção para nós mesmos. Se formos modestos, não vamos exibir o que temos. Também não vamos fazer uma festa exagerada nem gastar demasiado dinheiro. Como é que isso nos vai ajudar? Mike, um irmão da Noruega, diz: “Como não nos endividámos, conseguimos continuar a ser pioneiros. O nosso casamento foi bonito e inesquecível, apesar de ter sido simples.” Tabitha, uma irmã da Índia, diz: “Nós evitámos muito stress, porque fizemos um casamento simples. Assim, tínhamos menos coisas para planear. Também era mais fácil todos concordarem com as decisões.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os noivos podem mostrar modéstia quando escolhem a roupa? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já escolheram a roupa que vão levar ao vosso casamento? É normal quererem estar bonitos. Na verdade, nos tempos bíblicos, os noivos já se preocupavam com isso! (Isa. 61:10) Obviamente, é provável que vocês não vão vestidos como num dia normal. Mesmo assim, a vossa roupa deve ser modesta e decente. (1 Tim. 2:9) Não deixem que a vossa roupa e aparência se tornem as coisas mais importantes do casamento. — 1 Ped. 3:3, 4.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um casal deve rejeitar costumes errados?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Rejeitem costumes errados. (Apo. 18:4) O mundo é dominado por Satanás. Por isso, nos casamentos, há muitas coisas relacionadas com a religião falsa, o ocultismo ou superstições. Jeová diz-nos para nos afastarmos dessas coisas impuras. (2 Cor. 6:14-17) Se vocês tiverem dúvidas sobre algum costume ou tradição, pesquisem a sua origem. Depois, procurem princípios bíblicos que vos podem ajudar a tomar uma boa decisão.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os noivos devem encarar os presentes?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em algumas culturas, os convidados costumam dar presentes aos noivos. É verdade que a Bíblia nos incentiva a ser generosos – e isso deixa-nos felizes. (Pro. 11:25; Atos 20:35) No entanto, nem todos podemos dar o mesmo. Por isso, não queremos que ninguém se sinta obrigado a dar um presente. Também não queremos que alguém se sinta mal por não poder dar mais. Em vez disso, devemos esforçar-nos para imitar Jeová. Ele fica feliz quando damos algo por amor, não por obrigação. Sem dúvida, vocês sentem o mesmo! — 2 Cor. 9:7.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "EVITEM E VENÇAM PROBLEMAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que alguns casais enfrentam?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estiverem a planear o vosso casamento, podem surgir alguns problemas. Por exemplo, alguns acham difícil fazer um casamento simples. Charlie, um irmão das Ilhas Salomão, diz: “Foi muito difícil escolher os convidados. Nós temos muitos amigos e, na nossa cultura, todos estão à espera de ser convidados!” Tabitha, mencionada antes, diz: “Aqui, é comum fazerem casamentos enormes! Nós decidimos convidar cerca de 100 pessoas. Mas, no início, os nossos pais não gostaram muito da ideia.” Sarah, da Índia, diz: “Algumas pessoas dão muito valor ao dinheiro e ao estatuto. Os meus primos gastaram uma fortuna quando casaram. Por isso, senti muita pressão para fazer uma festa maior do que a deles.” Como é que vocês podem vencer desafios como estes?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante orarem sobre os preparativos do casamento?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Orem sobre os preparativos do casamento. Falem com Jeová sobre os problemas que estão a enfrentar e sobre o que estão a sentir. (Fil. 4:6, 7 e a nota de estudo “em tudo”) Também lhe podem pedir ajuda para tomar boas decisões. Quando estiverem ansiosos, peçam que Jeová vos ajude a manter a calma. E, se vos estiverem a pressionar, peçam coragem para fazer o que decidiram. (1 Ped. 5:7) Vocês vão confiar ainda mais em Jeová, quando virem que ele está a responder às vossas orações. Tabitha explica: “Eu e o meu noivo queríamos que os preparativos corressem bem. Não queríamos discutir um com o outro nem ter problemas com as nossas famílias. Por isso, sempre que falávamos sobre os preparativos, começávamos com uma oração. Nós sentimos mesmo a ajuda e a paz de Jeová.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos falar de forma clara e com respeito, durante os preparativos do casamento?",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Falem de forma clara e com respeito. (Pro. 15:22) Vocês vão precisar de tomar muitas decisões sobre o casamento. Por exemplo, quando é que vão casar? Quanto é que vão gastar? E quem é que vão convidar? Antes de tomarem uma decisão, conversem sobre as vossas opções. Depois, vejam princípios bíblicos e levem em conta os conselhos de irmãos experientes. É normal que cada um de vocês tenha os seus próprios gostos. Mas, quando conversarem sobre isso, sejam bondosos, razoáveis e flexíveis. Além disso, os vossos pais ou outros familiares próximos podem fazer-vos algum pedido. Se for algo razoável, tentem fazer-lhes a vontade. Afinal, o vosso casamento também é uma ocasião especial para eles. E se não for possível fazer o que eles querem? Então, expliquem-lhes os motivos e falem de forma bondosa. (Col. 4:6) Deixem claro qual é o vosso objetivo principal: que o casamento seja uma ocasião alegre e que dê honra a Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se os vossos pais não forem Testemunhas de Jeová, pode ser ainda mais difícil explicarem as vossas decisões. O que é que vos pode ajudar? Santhosh, um irmão da Índia, diz: “As nossas famílias queriam que o nosso casamento tivesse vários rituais hindus. Não foi nada fácil explicarmos as nossas decisões. Foi preciso muito tempo! É claro que nunca faríamos nada que deixasse Jeová triste. Mesmo assim, fizemos alguns ajustes para agradar a nossa família. Por exemplo, mudámos a ementa da festa. Também decidimos não cantar nem dançar, porque eles não estavam habituados a essas coisas.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podem garantir que tudo corre bem no dia do casamento? (1 Coríntios 14:40) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Organizem-se bem. Se tudo estiver bem organizado, é provável que fiquem menos stressados no dia do casamento. (Leia 1 Coríntios 14:40.) Wayne, de Taiwan, diz: “Uns dias antes do casamento, fizemos uma pequena reunião com as pessoas que se tinham oferecido para ajudar. Nós falámos sobre os planos e ensaiámos algumas partes do casamento. Queríamos garantir que tudo corria bem.” Além disso, durante o dia, esforcem-se para que as coisas não se atrasem. Assim, vão mostrar respeito pelos convidados.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podem fazer para que a festa corra bem?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se planearem as coisas com antecedência, podem evitar muitos problemas. Pensem nos desafios que podem surgir e no que podem fazer para os resolver. (Pro. 22:3) Por exemplo, em algumas zonas, as pessoas costumam aparecer na festa, sem serem convidadas. Por isso, pensem em como podem evitar que isso aconteça. Além disso, conversem com os vossos familiares que não estão na verdade. Expliquem-lhes o que vocês acham de alguns costumes e tradições. Também podem falar sobre o que vai acontecer no casamento. Até lhes podem enviar o artigo “Como é que são os casamentos das Testemunhas de Jeová?”, do site jw.org. Por fim, talvez possam pedir a um irmão maduro para ser o “diretor da festa”. (João 2:8) Falem com ele de forma clara sobre as vossas decisões. Assim, durante a festa, ele vai estar atento para que tudo corra bem. Ele pode ajudar-vos a garantir que o casamento dê honra a Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Do que é que um casal se deve lembrar?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Organizar um casamento dá muito trabalho! Por isso, é normal que vocês fiquem nervosos. Mas lembrem-se de que o casamento é só um dia – é só o início da história que vão construir juntos a servir a Jeová. Por isso, façam o máximo para que o vosso casamento seja simples e dê honra a Deus. Se confiarem em Jeová, vocês vão conseguir organizar bem o vosso casamento. Assim, quando olharem para trás, não se vão arrepender de nada; só vão ter boas memórias. — Sal. 37:3, 4.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante dar honra a Jeová no dia do casamento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que um casal pode fazer para que o casamento tenha um bom ambiente?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é bom ter um casamento simples?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 107 Jeová, o exemplo perfeito de amor",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a ENTENDA MELHOR: Em muitas culturas, um casamento envolve uma cerimónia onde o casal faz os seus votos perante Deus. Depois disso, alguns casais decidem fazer uma festa. Em algumas culturas, não é comum realizar cerimónias nem festas de casamento. Mesmo assim, os casais devem seguir os princípios da Bíblia no dia do seu casamento.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para mais informações sobre como os cristãos seguem as leis relacionadas com o casamento, veja o artigo “Casamentos honrosos à vista de Deus e do homem”, na revista A Sentinela de 15 de outubro de 2006.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o vídeo Será Que Devo Servir Álcool?, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w25 dezembro pp. 26-30",
            "titulo": "Idosos, vocês são muito preciosos para a congregação",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "“Eu até fico impressionada quando penso em tudo o que fazia quando era jovem. Agora, já não consigo fazer o mesmo.” — Connie, 83 anos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Costuma sentir que já não consegue fazer tanto como antes, por causa da idade? É provável que já esteja a servir a Jeová há muitos anos. Às vezes, pode começar a comparar o que fazia antes com o que faz agora. Isso pode deixá-lo muito desanimado. O que o pode ajudar?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE JEOVÁ ESPERA DE SI",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, é bom perguntar-se: ‘O que é que Jeová espera de mim?’ A resposta está em Deuteronómio 6:5. Lá, diz: “Ama a Jeová, teu Deus, de todo o teu coração, de toda a tua alma e de toda a tua força.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estas palavras são muito consoladoras! Afinal, Jeová só espera que você o ame de todo o seu coração, alma e força. Por isso, não faz sentido comparar-se com outras pessoas. Também não precisa de comparar o que faz agora com o que fazia no passado.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, quando era mais jovem, é provável que você desse o seu melhor a Jeová. Você dava tudo o que podia, de acordo com as suas circunstâncias na altura. É verdade que, agora, a sua situação mudou. Mas o que é que você continua a dar a Jeová? O seu melhor. Por outras palavras, você continua a dar tudo o que pode, de acordo com as suas circunstâncias atuais. Qual é a conclusão? Você está a dar a Jeová o mesmo que dava antes! Você dava o seu melhor no passado e continua a dar o seu melhor agora.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A SUA EXPERIÊNCIA PODE AJUDAR OUTROS",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em vez de pensar no que já não consegue fazer, concentre-se nas oportunidades que tem para ajudar outros. A verdade é que a idade traz experiência. Por isso, você consegue fazer coisas que antes não conseguia. Por exemplo, você pode:",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Partilhar a sua experiência com outros. Veja o que alguns servos de Jeová disseram:",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Rei David: “Fui jovem e agora sou velho, mas nunca vi um justo abandonado nem os seus filhos à procura de pão.” — Sal. 37:25.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Josué: “Vejam, estou prestes a morrer, e sabem muito bem, de todo o vosso coração e de toda a vossa alma, que não falhou nem sequer uma palavra de todas as boas promessas que Jeová, vosso Deus, vos fez. Todas se cumpriram para convosco. Nem sequer uma delas falhou.” — Jos. 23:14.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As palavras de David e Josué tinham mais peso, porque eles estavam a falar por experiência própria. Eles serviam a Jeová há muitas décadas e já tinham passado por muito.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você pode fazer o mesmo que David e Josué. Por exemplo, pode falar das bênçãos que já recebeu por servir a Jeová. Lembra-se de alguma ocasião em que viu Jeová a ajudar o seu povo? Também pode partilhar isso com outros. Assim, vai encorajá-los e incentivá-los a continuarem a servir a Jeová. Ao mesmo tempo, você vai sentir-se muito feliz! — Rom. 1:11, 12.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De que outra forma pode encorajar os irmãos? Por assistir às reuniões presencialmente, sempre que conseguir. Isso também vai ser muito bom para si. Connie, mencionada antes, diz: “Ir às reuniões ajuda-me a manter a alegria. Os irmãos são muito amorosos. Por isso, é impossível eu sentir-me desanimada! Eu costumo dar-lhes pequenos presentes para mostrar a minha gratidão. Também me esforço para continuar a participar em atividades espirituais com os outros irmãos.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ DÁ MUITO VALOR A TUDO O QUE VOCÊ FAZ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia fala de muitas pessoas que já não conseguiam fazer tanto para Jeová como antes. Mesmo assim, Jeová amava-as muito. Veja o exemplo de Simeão. Ele já era idoso, quando Jesus nasceu. Simeão costumava ir ao templo e devia ver homens mais jovens a fazerem tarefas importantes. Como é que ele se sentia? Ele talvez achasse que já não tinha valor para Jeová. Afinal, ele era idoso e já não conseguia fazer tanto como os outros. Mas Jeová via as coisas de uma forma totalmente diferente. Para ele, Simeão era um homem “justo e devoto”. Por isso, deu-lhe o privilégio de conhecer Jesus, que era bebé na altura. Jeová até usou Simeão para fazer uma profecia sobre o Messias! (Luc. 2:25-35) Sem dúvida, “o espírito santo estava sobre ele”. Jeová não se concentrava na idade e na força de Simeão. Ele olhava para além disso e via um homem de fé.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que isto mostra? Jeová dá muito valor a tudo o que você faz por ele – mesmo que não consiga dar tanto como queria. Para Jeová, um sacrifício “é especialmente aceitável segundo o que uma pessoa tem, não segundo o que uma pessoa não tem”. — 2 Cor. 8:12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por isso, concentre-se no que pode fazer. Por exemplo, o que é que ainda consegue fazer na pregação – mesmo que seja durante pouco tempo? Será que pode encorajar os irmãos, por lhes ligar ou escrever um bilhete? Pequenos gestos de amor podem ter um grande efeito. Na verdade, eles têm um impacto ainda maior, quando vêm de alguém que já serve a Jeová há muitos anos – alguém como você.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar dos seus problemas de saúde, você ainda pode dar muito a Jeová. Por exemplo, veja a experiência de uma irmã em África, no quadro “Ela salvou-lhe a vida”.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca se esqueça de que o seu exemplo de fé e lealdade pode encorajar os outros. Você tem perseverado durante muitos anos. Por isso, pode ter a certeza de que ‘Deus não é injusto para se esquecer da sua obra e do amor que mostrou pelo seu nome, por servir os santos e continuar a servi-los’. — Heb. 6:10.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE ATIVO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns estudos mostram que ajudar outros traz muitos benefícios. Quando os idosos fazem isso, têm mais saúde física e mental, e também vivem mais tempo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que nós vamos envelhecer na mesma. Só o Reino de Deus é que vai acabar com a causa da velhice e da morte: a imperfeição. — Rom. 5:12.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo assim, você vai ter muitos benefícios, se continuar a dar o seu melhor a Jeová. Quando ajuda outros a conhecerem Jeová, a sua esperança fica mais forte e a sua saúde até pode melhorar. Queridos idosos, vocês são um exemplo para toda a congregação. Nunca se esqueçam de que Jeová dá muito valor a tudo o que fazem por ele!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ela salvou-lhe a vida",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um dia, uma jovem passou por um carrinho de testemunho público. Uma irmã idosa cumprimentou-a e perguntou se podia partilhar um texto bíblico. A irmã leu Jeremias 29:11, que diz que Jeová quer que tenhamos paz, não calamidade. Depois, ela perguntou: “O que é que Deus quer que você tenha?”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A jovem ficou muito emocionada. Ela começou a chorar e respondeu: “Ele quer que eu tenha um futuro de paz e esperança. Muito obrigada por me mostrar este texto. Eu tenho a certeza de que isto foi uma resposta à minha oração. Ultimamente, tenho passado por muitos problemas. São uns atrás dos outros. Eu até pensei em acabar com a minha vida. Hoje de manhã, orei a Deus e pedi-lhe que me desse uma prova de que ainda se preocupa comigo. E, agora, a senhora – que eu não conheço de lado nenhum – vem ter comigo e mostra-me este texto. Foi como se Deus dissesse que está interessado no meu futuro. Isto não pode ser uma coincidência!”",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A seguir, a irmã mostrou-lhe alguns artigos do site jw.org. Esses artigos tinham conselhos da Bíblia sobre como lidar com pensamentos suicidas. Depois, a irmã explicou como funciona um curso bíblico e convidou a jovem para assistir a uma reunião. No fim de semana seguinte, a jovem foi mesmo à reunião. Entretanto, ela começou a estudar a Bíblia com a brochura Seja Feliz Para Sempre!.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que acha de imitar o exemplo desta irmã? Seja qual for a sua idade, você também pode participar no testemunho com o carrinho!",
                    "pagina": null,
                    "numero_ref": "23"
                }
            ]
        },
        {
            "referencia": "Lembra-se?",
            "titulo": "w25 dezembro p. 31",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Leu com atenção os artigos da revista A Sentinela deste ano? Então, tente responder às seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que damos glória a Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós damos glória a Jeová, porque o respeitamos e amamos muito. Além disso, queremos que outras pessoas o conheçam. — w25.01, p. 3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando alguém nos ofende, o que nos pode ajudar a perdoar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não ignoramos os nossos sentimentos. Mas esforçamo-nos para deixar de estar furiosos e para não guardar ressentimento. Assim, não nos tornamos pessoas amargas. — w25.02, pp. 15-16.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que Marcos é um bom exemplo para os irmãos jovens?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marcos estava disposto a aceitar responsabilidades e a ajudar os irmãos. Ele não desistiu, mesmo quando passou por uma situação que o deixou triste e desapontado. Ele também passava tempo com Paulo e outros irmãos experientes. — w25.04, p. 27.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que Jesus quis dizer, quando orou: “Eu dei-lhes a conhecer o teu nome”? (João 17:26)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os discípulos de Jesus já conheciam o nome de Deus. Mas Jesus ajudou-os a conhecerem melhor Jeová, incluindo o seu propósito, ações e qualidades. — w25.05, pp. 20-21.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que reconhecemos, quando somos modestos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Reconhecemos que não sabemos tudo. Por exemplo, não sabemos quando é que o fim vai chegar nem como é que Jeová nos vai ajudar nessa altura. Também não sabemos o que vai acontecer amanhã. Além disso, não compreendemos até que ponto é que Jeová nos conhece. — w25.06, pp. 15-18.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que podemos aproveitar bem um artigo ou um discurso público?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos perguntar-nos: ‘Que argumentos foram usados para convencer as pessoas? Posso usar alguma destas ilustrações quando estiver a ensinar a verdade a alguém? Quem é que ia gostar deste assunto?’ — w25.07, p. 19.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que aprendemos da forma como Jeová perdoou David?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David cometeu pecados muito graves. Mas, como ele se arrependeu, Jeová perdoou-o. (1 Reis 9:4, 5) Quando nos perdoa, Deus não nos castiga pelos erros do passado nem os usa contra nós no futuro. — w25.08, p. 17.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que podemos ajudar um estudante, se ele não conseguir perceber um ponto?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, um estudante não consegue entender um ponto – mesmo depois de o explicarmos bem. Nesse caso, podemos continuar o estudo e fazer planos para voltar a esse assunto noutra altura. — w25.09, p. 24.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia fala do “poder enganoso do pecado”. (Heb. 3:13) O que é que isso significa?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como somos imperfeitos, temos a tendência de fazer o que é errado. A imperfeição também faz com que tenhamos dúvidas. Por exemplo, podemos duvidar do amor de Jeová. — w25.10, p. 16.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que podemos melhorar as nossas orações?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há três coisas que nos podem ajudar. (1) Meditar nas qualidades de Jeová. (2) Pensar no que vamos dizer. Por exemplo, podemos mencionar os problemas que estamos a enfrentar. Se precisarmos de perdoar alguém, também podemos orar sobre isso. (3) Orar sem pressa. Assim, vamos conseguir falar sobre o que pensamos e sentimos. — w25.10, pp. 19-20.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como podemos ajudar os idosos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos visitá-los ou telefonar-lhes. Também podemos ir com eles ao médico. Além disso, podemos participar juntos em várias formas de pregação. — w25.11, pp. 6-7.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que um casal deve levar em conta, quando planear o casamento?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando um casal estiver a planear o casamento, deve conversar de forma clara e respeitosa. É importante obedecerem às leis do governo. Também devem garantir que o ambiente da cerimónia e da festa reflete as qualidades de Jeová. Além disso, devem vestir-se de forma modesta e rejeitar costumes errados. — w25.12, pp. 21-24.",
                    "pagina": null,
                    "numero_ref": "12"
                }
            ]
        },
        {
            "referencia": "w25 dezembro p. 32",
            "titulo": "Tenha a certeza de que Jeová o pode salvar",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Leia Números 13:25–14:4 e veja como os israelitas mostraram que não confiavam em Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Analise o contexto. Que motivos é que os israelitas tinham para confiar em Jeová? (Sal. 78:12-16, 43-53) Porque é que eles deixaram de confiar em Jeová? (Deut. 1:26-28) Como é que Josué e Caleb mostraram que confiavam em Jeová? — Núm. 14:6-9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pesquise mais. O que é que os israelitas podiam ter feito para confiarem mais em Jeová? (Sal. 9:10; 22:4; 78:11) Porque é que precisamos de respeitar Jeová para confiar nele? — Núm. 14:11.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprenda lições. Pergunte-se:",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Quando é que pode ser mais difícil confiar em Jeová?’",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Como é que posso confiar ainda mais em Jeová agora e no futuro?’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Porque é que não preciso de ter medo da grande tribulação?’ — Luc. 21:25-28.",
                    "pagina": null,
                    "numero_ref": "5"
                }
            ]
        }
    ]
}
