{
    "artigos": [
        {
            "referencia": "w26 janeiro pp. 2-7",
            "titulo": "Continue a cuidar da sua “necessidade espiritual”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "TEXTO DO ANO PARA 2026: “Felizes os que têm consciência da sua necessidade espiritual.” — MAT. 5:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como podemos aproveitar tudo o que Jeová nos dá, para sermos mesmo felizes.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Do que é que precisamos para ser felizes? (Mateus 5:3)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ sabe que precisamos de algumas coisas para vivermos. Por exemplo, precisamos de comida, de roupa e de um sítio para morar. Se não tivermos alguma destas coisas, a vida torna-se muito difícil – e podemos até morrer. No entanto, também podemos ter tudo isto e não ser felizes. Porquê? Porque Jeová nos criou com uma necessidade espiritual. Por outras palavras, ele criou-nos com a necessidade de o conhecermos e de sermos amigos dele. (Leia Mateus 5:3.) Então, como é que podemos ser mesmo felizes? Temos de reconhecer que precisamos da orientação de Jeová. Além disso, temos de nos esforçar para confiar cada vez mais nele.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ter ‘consciência da nossa necessidade espiritual’? Ilustre.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que significa ter ‘consciência da nossa necessidade espiritual’? Em grego, esta expressão faz lembrar alguém pobre em sentido espiritual. Por exemplo, imagine um mendigo, sentado na rua. Ele tem fome, está fraco e desanimado. A roupa dele está velha e gasta. Quando olham para ele, as pessoas afastam-se. Ele está ao sol o dia todo e, à noite, passa muito frio. Esse homem quer mudar de vida. Mas sabe que precisa da ajuda de alguém. Da mesma forma, aqueles que têm consciência da sua necessidade espiritual sabem que precisam da ajuda de Deus. Por isso, querem aproveitar tudo o que Jeová dá em sentido espiritual.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver o exemplo de uma mulher fenícia que pediu ajuda a Jesus. Ela mostrou três qualidades importantes que devemos desenvolver. Se fizermos isso, vamos mostrar que temos consciência da nossa necessidade espiritual. Este artigo também vai analisar os exemplos de Pedro, Paulo e David, que confiaram na ajuda de Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM EXEMPLO DE HUMILDADE, PERSISTÊNCIA E FÉ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que uma mulher fenícia foi ter com Jesus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia fala de uma mulher fenícia que foi ter com Jesus. A filha dela estava a sofrer muito, porque tinha sido “possuída por um demónio”. (Mat. 15:21-28) A mulher ajoelhou-se e implorou a Jesus que a ajudasse. Vamos ver três qualidades que ela mostrou e como as podemos imitar.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidades é que a mulher fenícia mostrou? E como é que Jesus reagiu? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A mulher fenícia mostrou humildade. Como? Ela não ficou ofendida, quando Jesus lhe disse: “Não é correto tirar o pão dos filhos e dá-lo aos cachorrinhos.” Como é que você teria reagido se ouvisse isto? A mulher podia achar que Jesus a estava a insultar. Também podia ter desistido de pedir ajuda. Mas não foi isso o que ela fez. Ela foi humilde. Na verdade, a mulher até continuou a implorar que Jesus a ajudasse. Assim, ela mostrou persistência. Porquê? Porque tinha fé em Jesus. Quando ele viu isso, ficou muito impressionado e decidiu ajudá-la. É verdade que ele tinha dito que só vinha ajudar as pessoas de Israel. Mesmo assim, ele fez o que a mulher pediu e expulsou o demónio.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com a mulher fenícia?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tal como a mulher fenícia, nós precisamos de ajuda. Nós temos uma necessidade espiritual e queremos que Jeová nos oriente. Por isso, temos de mostrar humildade, persistência e fé. Se formos humildes e persistentes, vamos continuar a pedir ajuda a Deus. Além disso, é muito importante termos fé em Jesus. Nós devemos confiar em quem ele usa para nos orientar. (Mat. 24:45-47) Se mostrarmos essas qualidades, Jeová e Jesus vão ajudar-nos. (Veja também Tiago 1:5-7.) Agora, vamos ver como é que Jeová nos alimenta, veste e protege em sentido espiritual. Também vamos perceber como podemos imitar os exemplos de Pedro, Paulo e David. Isso vai ajudar-nos a aproveitar ao máximo o que Jeová nos dá.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE PEDRO E APROVEITE O ALIMENTO ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que designação é que Pedro recebeu? Mas o que é que ele tinha de fazer? (Hebreus 5:14–6:1)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo do apóstolo Pedro. Ele reconheceu que Jesus era o Messias. Ele também sabia que Jeová estava a usar Jesus, para ensinar e falar de assuntos importantes, como a “vida eterna”. (João 6:66-68) Antes de voltar para o céu, Jesus disse a Pedro: “Alimenta as minhas ovelhinhas.” (João 21:17) Pedro cumpriu muito bem essa designação. Jeová até lhe deu o privilégio de escrever duas cartas que fazem parte da Bíblia. Mesmo assim, Pedro também precisava de se alimentar espiritualmente. Por exemplo, ele estudava as cartas do apóstolo Paulo. Será que isso era fácil? Não. Ele até admitiu que algumas coisas nessas cartas eram “difíceis de entender”. (2 Ped. 3:15, 16) Mas Pedro não desistiu; ele continuou a estudar. Ele tinha fé e sabia que Jeová o ia ajudar a compreender as cartas de Paulo. Ele tinha a certeza de que ia conseguir entender e aplicar esse “alimento sólido”. — Leia Hebreus 5:14–6:1.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Pedro reagiu a uma nova orientação?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro tinha fé em Jeová. Por isso, era obediente às orientações que recebia. Por exemplo, quando estava na cidade de Jope, Pedro teve uma visão. Nessa visão, um anjo disse-lhe para matar e comer animais que, segundo a Lei mosaica, eram impuros. Para um judeu, essa orientação devia ser chocante. No início, Pedro até respondeu: “Nem pensar, Senhor, porque nunca comi nada aviltado ou impuro.” Depois, o anjo disse-lhe: “Para de chamar impuras às coisas que Deus purificou.” (Atos 10:9-15) Pedro entendeu qual era a vontade de Jeová e ajustou a sua forma de pensar. Como é que sabemos isso? Porque, pouco tempo depois, três homens foram ter com ele. Eles tinham sido enviados por Cornélio. Esse homem não era judeu e convidou Pedro para ir à sua casa. Antes de ter a visão, Pedro nunca teria aceitado esse convite! Afinal, os judeus achavam que era errado entrarem em casa de quem não era judeu. (Atos 10:28, 29) No entanto, Pedro aplicou logo a orientação que Jeová lhe tinha dado. (Pro. 4:18) Ele pregou a Cornélio, à sua família e aos seus amigos. Qual foi o resultado? Todos eles aceitaram a verdade, receberam espírito santo e foram batizados. Pedro deve ter ficado muito feliz! — Atos 10:44-48.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que estudar verdades mais profundas nos ajuda?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Pedro, temos de estudar regularmente a Bíblia. É claro que devemos continuar a estudar verdades básicas – que são como leite. Mas não nos podemos esquecer do alimento espiritual sólido, ou seja, das verdades que talvez sejam mais difíceis de entender. Para isso, temos de nos esforçar e de tirar tempo para estudar. É verdade que fazer isso pode ser difícil, mas vale a pena! Porquê? Pelo menos, por dois motivos. Primeiro, vamos aprender muitas coisas sobre Jeová. Isso vai aumentar o nosso amor e respeito por ele. E, segundo, vamos ter ainda mais motivação para falar sobre ele a outros. (Rom. 11:33; Apo. 4:11) O exemplo de Pedro ainda nos ensina uma outra lição. Quando há um novo entendimento, temos de nos ajustar rapidamente. Assim, Jeová vai continuar a orientar-nos e vamos continuar leais.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE PAULO E VISTA A NOVA PERSONALIDADE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Colossenses 3:8-10, como é que podemos agradar a Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para além de nos dar alimento espiritual, Jeová também nos ajuda a desenvolver uma personalidade que lhe agrada. O apóstolo Paulo escreveu que nos devemos ‘despir da velha personalidade’ e ‘revestir da nova personalidade’. (Leia Colossenses 3:8-10.) Por isso, podemos dizer que a personalidade é como uma roupa. Para “vestirmos” a nova personalidade, temos de nos esforçar. É um processo que leva tempo. Veja o exemplo de Paulo. Quando era jovem, ele esforçava-se muito para deixar Deus feliz. (Gál. 1:14; Fil. 3:4, 5) Mas ele não sabia como adorar Deus da maneira certa. Também não conhecia a verdade sobre Jesus. Além disso, Paulo era orgulhoso e “insolente”. (1 Tim. 1:13) Ele tinha muitos defeitos e precisava de se ‘despir’ dessa personalidade.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo teve de mudar na sua personalidade? Explique.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de ser cristão, Paulo irritava-se facilmente. Por exemplo, ele tinha tanta raiva dos discípulos de Jesus que queria matá-los. (Atos 9:1) Depois de se tornar cristão, Paulo esforçou-se muito para se controlar. Ele teve de aprender a ser paciente e bondoso. (Efé. 4:22, 31) Mesmo assim, ele cometeu erros. Uma vez, ele ficou muito irritado e teve uma “forte discussão” com Barnabé. (Atos 15:37-39) Nessa situação, Paulo não agiu da maneira certa. Mas ele não desistiu. Ele continuou a lutar contra as suas imperfeições, para receber a aprovação de Jeová. — 1 Cor. 9:27.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que ajudou Paulo a mudar?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo conseguiu mudar, porque era humilde e não confiava apenas em si mesmo. (Fil. 4:13) Assim como Pedro, Paulo confiava na “força que Deus fornece”. (1 Ped. 4:11) Mesmo assim, às vezes, ele errava e sentia-se desanimado. Quando isso acontecia, Paulo pensava em tudo o que Jeová já tinha feito por ele. Isso dava-lhe força para continuar a fazer mudanças. Assim, ele mostrava que era grato e que queria agradar a Deus. — Rom. 7:21-25.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos imitar Paulo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos imitar Paulo? Nós temos de continuar a trabalhar na nossa personalidade – mesmo se já estivermos a servir a Jeová há muitos anos. Isso envolve despirmos a velha personalidade e vestirmos a nova. É verdade que nós podemos voltar a errar. Às vezes, podemos ficar irritados ou ser mal-educados com alguém. Mas, se isso acontecer, não devemos pensar que somos um caso perdido. Pelo contrário, devemos continuar a esforçar-nos para mudar. (Rom. 12:1, 2; Efé. 4:24) Além disso, temos de nos lembrar de uma coisa importante. Não é Jeová quem tem de se ajustar à nossa maneira de ser. Por exemplo, nós conseguimos apertar ou alargar a nossa roupa para nos servir. Mas isso não acontece em sentido espiritual. Nós é que temos de nos ajustar para vestir a nova personalidade. Por outras palavras, temos de continuar a aprender o que Jeová espera de nós e fazer mudanças.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE DAVID E PROCURE A PROTEÇÃO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos protege em sentido espiritual? (Salmo 27:5) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para sermos mesmo felizes, não chega estarmos bem alimentados e vestidos em sentido espiritual. Nós também precisamos de ser protegidos por Jeová. Mas como é que ele faz isso? E o que é que nós temos de fazer para ele nos proteger?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei David tinha a certeza de que Jeová o ia proteger em momentos difíceis. (Leia o Salmo 27:5.) Como é que Jeová faz isso hoje? Ele não deixa que nada nem ninguém prejudique a nossa amizade com ele. As pessoas até podem tentar impedir-nos de o adorar, mas elas nunca vão ser bem-sucedidas. (Sal. 34:7; Isa. 54:17) Jeová é muito mais poderoso do que qualquer um dos nossos inimigos – incluindo Satanás. É verdade que podemos morrer, mas sabemos que Jeová nos vai ressuscitar. (1 Cor. 15:55-57; Apo. 21:3, 4) Além disso, Jeová ajuda-nos a lidar com a ansiedade. Assim, os problemas do dia a dia não nos impedem de o servir. (Pro. 12:25; Mat. 6:27-29) Ele também nos dá uma família espiritual. Nós temos irmãos que nos encorajam e ajudam, e anciãos que nos ensinam e pastoreiam. (Isa. 32:1, 2) Quando estamos com eles nas reuniões, aprendemos a aceitar a ajuda e a proteção de Jeová. — Heb. 10:24, 25.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová protegeu David?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David tinha bons resultados quando era obediente. Deus ajudava-o a tomar boas decisões, e isso protegia-o. (Veja também Provérbios 5:1, 2.) Por outro lado, quando David desobedecia, ele acabava por sofrer. Jeová não o protegia das consequências das suas decisões. (2 Sam. 12:9, 10) Noutras ocasiões, David sofreu por causa de outras pessoas. Quando isso acontecia, ele contava a Jeová tudo o que o preocupava. E o que é que Jeová fazia? Ele consolava e acalmava David. Além disso, garantia-lhe que o amava muito e que ia cuidar dele. — Sal. 23:1-6.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar David?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos imitar David? Devemos procurar a ajuda de Jeová antes de tomarmos decisões. Também entendemos que Jeová não vai eliminar as consequências das nossas ações. Por isso, podemos sofrer por causa das nossas más escolhas. (Gál. 6:7, 8) Por outro lado, aquilo que os outros fazem também nos pode afetar. Nessas ocasiões, nós podemos desabafar com Jeová. Ele vai consolar-nos e mostrar que nos ama muito. — Fil. 4:6, 7.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A CUIDAR DA SUA NECESSIDADE ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que muitas pessoas pensam? E como podemos continuar a cuidar da nossa necessidade espiritual? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O texto do ano para 2026 é Mateus 5:3, que diz: “Felizes os que têm consciência da sua necessidade espiritual.” Hoje, estas palavras fazem mais sentido do que nunca. Porquê? Porque a maioria das pessoas à nossa volta é infeliz. Algumas não percebem que precisam de Deus. Ou, então, só confiam no que os outros humanos dizem. Ainda outras até acreditam que Deus existe, mas não o adoram da maneira certa. Não podemos deixar que estas formas de pensar nos influenciem. Nós temos de continuar a cuidar da nossa necessidade espiritual. Como? Temos de aproveitar o alimento espiritual, vestir a nova personalidade e procurar a proteção de Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Pedro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Paulo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "David?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 162 Jeová, preciso de ti",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a DESCRIÇÃO DA IMAGEM: A mesma irmã alimenta-se em sentido espiritual quando estuda A Sentinela. Ela veste a nova personalidade por ser bondosa com os outros. Também procura a proteção de Jeová por aceitar a ajuda dos anciãos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w26 janeiro pp. 8-13",
            "titulo": "É possível vencer o desânimo!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Homem miserável que eu sou!” — ROM. 7:24.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender a lidar com pensamentos e sentimentos negativos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo se costumava sentir? Porque é que o exemplo dele nos pode ajudar? (Romanos 7:21-24)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O QUE é que lhe vem à mente, quando pensa no apóstolo Paulo? Será que se lembra dos vários livros da Bíblia que ele escreveu? Ou costuma pensar nele como um missionário corajoso e um bom instrutor? Todas essas coisas são verdade! Apesar disso, às vezes, Paulo sentia-se desanimado e ansioso. Tal como nós, ele lutava contra sentimentos negativos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 7:21-24. Na carta que escreveu aos romanos, Paulo falou sobre como se sentia. Ele era um cristão leal e queria obedecer a Jeová. No entanto, ele tinha de lutar contra a sua imperfeição. Por isso, nem sempre era fácil fazer o que Deus queria. Às vezes, Paulo também se sentia culpado, por causa de erros do passado. Além disso, ele tinha de lidar com um problema que o deixava muito frustrado. Você costuma sentir-se assim? Muitos de nós enfrentamos os mesmos desafios que Paulo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que, às vezes, Paulo se sentia triste. Mas ele esforçava-se para não se concentrar em sentimentos negativos.a Neste artigo, vamos considerar as seguintes perguntas: “Porque é que Paulo se sentia desanimado? O que é que o ajudou a lidar com sentimentos negativos? E o que podemos fazer quando nos sentimos em baixo?”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE PAULO SE SENTIA DESANIMADO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Paulo se sentia culpado?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Erros do passado. Antes de ser cristão, Paulo fez muitas coisas más. Por exemplo, ele estava presente quando Estêvão, um homem fiel, foi assassinado. Ele até achava que estavam a fazer o que era certo. (Atos 7:58; 8:1) Além disso, Paulo perseguia os cristãos e tratava-os de forma cruel. — Atos 8:3; 26:9-11.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo se sentia por causa do que tinha feito?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de se tornar cristão, Paulo costumava sentir-se culpado, por causa do que tinha feito no passado. Na verdade, com os anos, ele foi-se sentindo cada vez pior. Por exemplo, por volta de 55 EC, ele escreveu a sua primeira carta aos cristãos em Corinto. Nessa altura, ele disse: “Não sou digno de ser chamado apóstolo, porque persegui a congregação de Deus.” (1 Cor. 15:9) Cerca de cinco anos mais tarde, na sua carta aos irmãos em Éfeso, ele escreveu que era “menor do que o menor de todos os santos”. (Efé. 3:8) Ele também disse a Timóteo que tinha sido “blasfemador, perseguidor e insolente”. (1 Tim. 1:13) Quando visitava as congregações, Paulo talvez encontrasse alguns irmãos que tinha perseguido ou a família deles. Isso devia ser muito difícil para ele.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Paulo talvez ficasse ansioso? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um espinho na carne. Paulo disse que tinha um problema que o fazia sofrer muito. Para ele, isso era como “um espinho na carne”. (2 Cor. 12:7) Ele não explicou exatamente o que era esse “espinho”. Mas, pela expressão que ele usou, devia ser algo que lhe causava muita dor. Ele talvez tivesse uma doença ou outro tipo de problema.b",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo se sentia por causa das suas imperfeições? (Romanos 7:18, 19)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As suas imperfeições. Paulo ficava desanimado quando cometia erros. (Leia Romanos 7:18, 19.) Ele queria fazer o que era certo, mas nem sempre conseguia. Ele reconheceu que não era fácil lutar contra tendências erradas. Por isso, esforçava-se muito para melhorar a sua personalidade. (1 Cor. 9:27) Mesmo assim, de vez em quando, Paulo errava. Quando isso acontecia, ele devia sentir-se muito frustrado.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE PAULO LIDOU COM O DESÂNIMO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo lidava com as suas imperfeições?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nas suas cartas, Paulo falou sobre os desafios que os cristãos enfrentam. Por exemplo, ele mostrou quais são as tendências e comportamentos errados que temos de vencer. (Gál. 5:19-21, 26) Mas Paulo também disse que o espírito santo nos pode ajudar. (Rom. 8:13; Gál. 5:16, 17) Porque é que ele conseguiu dar conselhos tão bons? Porque ele enfrentava os mesmos desafios que todos nós. Paulo identificava os seus pontos fracos. Depois, estudava as Escrituras, meditava e percebia o que tinha de fazer para melhorar. Por isso, ele próprio aplicava os conselhos que dava.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Paulo a lutar contra sentimentos negativos? (Efésios 1:7) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que, às vezes, Paulo ficava desanimado. Mas, normalmente, ele tinha uma atitude positiva. O que é que o ajudava a sentir-se feliz? Por exemplo, ele gostava muito de ouvir boas notícias sobre as congregações. (2 Cor. 7:6, 7) Paulo também tinha bons amigos na congregação. (2 Tim. 1:4) Além disso, ele era amigo de Jeová e sabia que estava a deixá-lo feliz. (2 Tim. 1:3) Paulo conseguiu manter a alegria, mesmo quando estava preso em Roma. Nessa altura, ele até incentivou os irmãos a ‘alegrarem-se’. (Fil. 4:4) Qual é a lição? Paulo não se concentrou nos seus problemas ou erros. Ele esforçava-se para rejeitar qualquer pensamento negativo que lhe viesse à mente. Depois, focava-se em coisas positivas.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que outra coisa é que ajudou Paulo? O resgate. Ele lembrava-se de que Jesus tinha morrido por ele e que Jeová o amava muito. (Gál. 2:20; leia Efésios 1:7.) Paulo sabia que, graças ao resgate, os seus pecados iam ser perdoados. (Rom. 7:24, 25) Assim, ele conseguia continuar a servir a Jeová com alegria. — Heb. 9:12-14.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo de Paulo nos encoraja?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Paulo, nós temos de lutar contra as nossas imperfeições. Nem sempre é fácil pensar, agir e falar de uma forma que agrada a Jeová. Isso pode deixar-nos desanimados e frustrados. Veja como se sente uma irmã, chamada Eliza.c Ela disse: “Eu costumo pensar no exemplo de Paulo. Ele sentia exatamente o mesmo que eu. Isso encoraja-me muito, porque sei que não sou a única a ter estes desafios. Também percebi que Jeová entende o que sentimos.” Paulo conseguiu servir a Jeová com alegria e uma consciência limpa. E nós podemos fazer o mesmo! Como?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE O PODE AJUDAR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos ter uma boa rotina espiritual?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha uma boa rotina espiritual. Quando temos uma boa rotina, é mais fácil concentrarmo-nos em coisas positivas. Por exemplo, quando cuidamos da nossa saúde, sentimo-nos mais felizes e temos mais energia. Por isso, esforçamo-nos para comer bem, fazer exercício e dormir o suficiente. Da mesma forma, é importante cuidarmos da nossa saúde espiritual. Nós devemos ler a Bíblia regularmente, ir às reuniões e pregar. Além disso, esforçamo-nos para estudar as reuniões e comentar. Estas coisas encorajam-nos e ajudam-nos a lidar com pensamentos negativos. — Rom. 12:11, 12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que ter uma boa rotina espiritual nos ajuda? Dê exemplos.",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de John. Quando tinha 39 anos, ele descobriu que tinha um tipo raro de cancro. No início, ele ficou muito assustado e ansioso. Ele pensava: ‘Eu sou tão novo! Como é que posso estar tão doente?’ Ainda por cima, o filho dele só tinha três anos. O que é que ajudou John? Ele diz: “Eu não tinha energia nenhuma. Mas fiz tudo para a nossa família continuar a ter uma boa rotina espiritual. Nós íamos sempre às reuniões, pregávamos todas as semanas e fazíamos a Adoração em Família. Às vezes, não era nada fácil, mas nunca desistimos.” Qual foi o resultado? John conta: “Quando passamos por problemas, é normal ficarmos muito em baixo. Mas é nessas alturas que sentimos ainda mais o amor de Jeová. Eu aprendi que ele nos dá força quando mais precisamos. Ele fez isso comigo e pode fazer o mesmo com todos os seus servos.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eliza, que já foi mencionada, diz: “Eu esforço-me para ir às reuniões e fazer o meu estudo pessoal. Isso deixa-me muito feliz, porque vejo que Jeová me ouve e me ama.” Nolan e Diane estão no serviço de circuito em África. Ele diz: “Mesmo quando estamos desanimados, continuamos a ter uma boa rotina espiritual. Quando fazemos isso, Jeová ajuda-nos a ser positivos. Também nos lembramos de que ele nos apoia e abençoa. Muitas vezes, não sabemos como é que ele vai fazer isso. Mas temos a certeza de que Jeová nunca vai falhar!”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar quando estamos mais tristes? Ilustre.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estamos desanimados, há outras coisas que nos podem ajudar. Por exemplo, imagine que lhe doem as costas. Para ficar melhor, pode tentar fazer uma caminhada todos os dias. Mas será que isso é suficiente? Provavelmente, não. Talvez precise de descobrir porque é que está com dores. Isso envolve pesquisar mais sobre o assunto e ir ao médico. Da mesma forma, quando estamos mais tristes, temos de saber porque é que nos sentimos assim. Talvez precisemos de procurar conselhos na Bíblia e nas publicações. Às vezes, até é bom conversarmos com um irmão experiente. Agora, vamos ver outras coisas que nos podem ajudar.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o pode ajudar a perceber porque está em baixo? (Salmo 139:1-4, 23, 24)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore para perceber o que sente. O rei David sabia que Jeová o conhecia muito bem. Por isso, ele pediu-lhe ajuda para perceber porque é que estava ansioso. (Leia o Salmo 139:1-4, 23, 24.) Quando se sente em baixo, você pode fazer a mesma coisa. Peça ajuda a Jeová para perceber porque é que se sente assim e como é que pode melhorar. Além disso, pense nas seguintes perguntas: ‘Porque é que estou tão ansioso? Há alguma coisa que me costuma deixar assim? Será que fico a pensar em coisas negativas? Ou tento logo concentrar-me em coisas que me deixam feliz?’",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que assuntos é que pode incluir no seu estudo pessoal? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Adapte o seu estudo pessoal. Às vezes, é bom estudarmos as qualidades de Jeová. Por exemplo, Paulo sentiu-se melhor quando meditou no amor de Jeová. Ele pensou no resgate e na forma como Deus nos perdoa. Isso ajudou-o a sentir-se melhor. Porque é que não tenta fazer o mesmo? Pode usar o Guia de Pesquisa, o Índice das Publicações da Torre de Vigia ou outras ferramentas. Assim, vai aprender mais sobre a misericórdia, o perdão e o amor leal de Deus. Além disso, tente fazer uma lista dos artigos que achar mais interessantes. Deixe-a num sítio por onde costuma passar. Depois, quando começar a sentir-se triste, só precisa de voltar a estudar esses artigos. Não se esqueça de aplicar os conselhos que leu. — Fil. 4:8.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que alguns irmãos têm estudado?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que tem ajudado alguns irmãos. Por exemplo, Eliza estudou o relato de Jó. Ela diz: “Eu identifico-me muito com Jó. Ele passou por vários problemas e ficou muito desanimado. Ainda por cima, ele não sabia porque é que aquilo lhe estava a acontecer. Mesmo assim, ele nunca deixou de confiar em Jeová.” (Jó 42:1-6) Diane, já mencionada, conta: “Eu e o meu marido estamos a estudar o livro Achegue-se a Jeová. Nós aprendemos que Jeová nos pode moldar, assim como um oleiro faz com o barro. Ele ajuda-nos a sermos pessoas melhores. Por isso, não nos concentramos nos nossos erros. Em vez disso, tentamos imaginar Jeová a moldar-nos. Isso aproxima-nos ainda mais dele!” — Isa. 64:8.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA A CERTEZA DE QUE JEOVÁ O VAI AJUDAR",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Às vezes, como é que nos vamos sentir? Mas que certeza podemos ter?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, você vai sentir-se desanimado ou ansioso, mesmo que aplique todos os conselhos deste artigo. Em alguns dias, até pode achar que não vale nada. Mas Jeová vai estar ao seu lado! Ele vai acalmá-lo e ajudá-lo a parar de pensar em coisas negativas. Pode ter a certeza de que vai ter uma vida feliz, porque tem uma consciência limpa e é amigo de Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que quer continuar a fazer?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não deixe que os sentimentos negativos controlem a sua vida. Esforce-se para não se concentrar em erros do passado, em problemas ou nas suas imperfeições. Quando estiver em baixo, Jeová vai ajudá-lo a sentir-se mais calmo. (Sal. 143:10) Sem dúvida, mal podemos esperar pelo novo mundo! Nessa altura, nunca mais vamos ficar tristes ou ansiosos. Todas as manhãs, vamos acordar felizes, porque servimos a Jeová!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que Paulo se sentia desanimado?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Paulo lidou com o desânimo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que nos pode ajudar a lidar com o desânimo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 34 Vou andar em integridade",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este artigo fala sobre a tristeza e a ansiedade que todos sentimos de vez em quando. Ele não se refere à depressão crónica, que é um problema de saúde grave. Nesse caso, a pessoa talvez precise de procurar ajuda médica.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Talvez Paulo visse mal. Assim, devia ser difícil escrever cartas às congregações, pregar e viajar. (Gál. 4:15; 6:11) Por outro lado, algumas pessoas na congregação falavam mal dele. Isso também o podia deixar ansioso. (2 Cor. 10:10; 11:5, 13) Nós não temos a certeza de qual era o problema de Paulo. Mas sabemos que era algo que o deixava muito triste.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w26 janeiro pp. 14-19",
            "titulo": "Porque é que precisamos do resgate?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quem me livrará do corpo que é submetido a esta morte?” — ROM. 7:24.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ver como o resgate (1) permite que Jeová nos perdoe; (2) nos dá a esperança de sermos perfeitos; e (3) torna possível sermos amigos de Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisamos que alguém nos salve? (Romanos 7:22-24) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE que há um terramoto e que um prédio fica todo destruído. Infelizmente, um homem fica preso no meio dos escombros. Ele sobrevive, mas não consegue sair dali. Não há nada que ele possa fazer. Ele só consegue gritar e esperar que alguém apareça para o salvar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De certa forma, nós somos como este homem. Como assim? Quando Adão desobedeceu a Jeová, ele tornou-se pecador. Como somos descendentes dele, também somos pecadores. Sozinhos, nunca conseguiríamos sair desta situação. É como se estivéssemos presos debaixo de escombros. O apóstolo Paulo falou sobre os efeitos do pecado na carta que escreveu aos romanos. (Leia Romanos 7:22-24.) Ele sentia-se preso por causa do pecado e sabia que ia acabar por morrer. (Rom. 6:23) Tal como Paulo, nós precisamos que alguém nos salve, porque a nossa vida está em risco.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o resgate nos salva?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de falar sobre o pecado, Paulo perguntou: “Quem me livrará do corpo que é submetido a esta morte?” A seguir, ele respondeu: “Dou graças a Deus, por meio de Jesus Cristo, nosso Senhor!” (Rom. 7:25) Paulo mostrou que temos uma esperança: o sacrifício de resgate de Jesus.a Como é que o resgate nos ajuda? Graças a esse presente, (1) os nossos pecados podem ser perdoados, (2) temos a esperança de ser perfeitos e (3) podemos ser amigos de Jeová. Neste artigo, vamos entender melhor estes pontos. Isso vai aumentar o nosso amor por Jeová, “o Deus que dá esperança”. (Rom. 15:13) Também vamos sentir mais gratidão por Jesus, “por meio de quem temos o nosso livramento por resgate”. — Col. 1:14.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR CAUSA DO RESGATE, JEOVÁ PERDOA-NOS",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que todos nós precisamos do resgate? (Eclesiastes 7:20)",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós precisamos do resgate, para os nossos pecados serem perdoados. Afinal, todos nós pecamos. (Leia Eclesiastes 7:20.) Alguns pecados são muito graves. Por exemplo, segundo a Lei mosaica, quem cometesse adultério ou assassinasse alguém devia ser morto. (Lev. 20:10; Núm. 35:30, 31) É claro que nem todos os pecados são assim tão graves. Mesmo assim, não deixam de ser pecados. Por exemplo, David disse: “Vou vigiar o meu caminho para não pecar com a minha língua.” (Sal. 39:1) Isto mostra que até podemos pecar só por dizermos alguma coisa. — Tia. 3:2.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E você? Alguma vez se arrependeu de uma coisa que disse ou fez? É provável que sim. Afinal, a Bíblia diz: “Se fazemos a declaração: ‘Não temos pecado’, enganamo-nos a nós mesmos e a verdade não está em nós.” — 1 João 1:8.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a base para Jeová perdoar os nossos pecados? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O resgate torna possível que Jeová nos perdoe. (Efé. 1:7) No entanto, isso não significa que Jeová ignora os nossos pecados. Também não significa que ele não quer saber se pecamos ou não. Pelo contrário, o pecado é algo muito sério para Jeová. (Isa. 59:2) Ele é justo e, por isso, precisa de uma base para perdoar os nossos pecados.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Lei mosaica dizia que os israelitas tinham de oferecer sacrifícios de animais. Assim, os seus pecados podiam ser perdoados. (Lev. 4:27-31; 17:11) No entanto, esses sacrifícios representavam algo muito maior: o sacrifício de Jesus. Graças ao resgate, Jeová tem uma base para perdoar os nossos pecados. Como é que isso nos afeta? O apóstolo Paulo explicou isso na carta que escreveu aos coríntios. Nessa carta, ele falou sobre as coisas más que alguns cristãos tinham feito no passado. Depois, ele disse: “Vocês foram lavados, foram santificados, foram declarados justos no nome do Senhor Jesus Cristo e com o espírito do nosso Deus.” — 1 Cor. 6:9-11.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No que é que pode pensar antes do Memorial deste ano?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes do Memorial deste ano, tire tempo para meditar no perdão de Jeová. Pergunte-se: ‘Como é que saber que Jeová me perdoa, mudou a minha vida?’ Por exemplo, você não precisa de se sentir culpado por causa de erros do passado. Se você se arrependeu, Jeová já o perdoou. Mesmo assim, talvez pense: ‘Eu sei que Jeová me perdoou. Mas eu não me consigo perdoar a mim mesmo.’ Alguma vez se sentiu assim? Então, lembre-se disto: é Jeová quem perdoa. Além disso, Jesus é quem tem a responsabilidade de nos julgar. Jeová não lhe deu essa designação a si nem a qualquer outro humano. Portanto, não somos nós que decidimos quem merece ser perdoado ou não. A Bíblia garante-nos: ‘Se andamos na luz assim como Jeová está na luz, o sangue de Jesus, seu Filho, purifica-nos de todo o pecado.’ (1 João 1:6, 7) Nós podemos confiar nestas palavras, assim como confiamos nos outros ensinos da Bíblia. Por causa do resgate, Jeová pode mostrar-nos misericórdia. Na verdade, a sua Palavra até diz que ele está “sempre pronto a perdoar”. — Sal. 86:5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR CAUSA DO RESGATE, VAMOS SER PERFEITOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Na Bíblia, a que se refere a palavra “pecado”? (Salmo 51:5 e nota)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, a palavra “pecado” refere-se às coisas erradas que fazemos e à imperfeição. Infelizmente, todos nós já nascemos imperfeitos. (Leia o Salmo 51:5 e a nota.) O que é que isso significa? Significa que temos a tendência de fazer coisas erradas e que o nosso corpo não funciona como Jeová queria. Nós ficamos doentes, envelhecemos e morremos. É por isso que até bebés recém-nascidos, que não fizeram nada de mal, podem ficar doentes e morrer. Também é por isso que todas as pessoas sofrem e morrem – quer sejam boas ou más. Todos nós estamos nesta situação, porque descendemos de Adão.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o pecado afetou Adão e Eva?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que aconteceu a Adão e Eva, depois de pecarem? Eles começaram logo a sentir-se muito mal. Eles tinham desobedecido à lei de Deus – uma lei que estava “escrita no coração” deles. Por isso, ficaram com a consciência pesada. (Rom. 2:15) De repente, sentiram que tinham de tapar o corpo e de se esconder do Criador, como se fossem criminosos. Eles nunca se tinham sentido assim. (Gén. 3:7, 8) Pela primeira vez, Adão e Eva sentiram culpa, ansiedade, insegurança, dor e vergonha. E eles tiveram de lidar com esses sentimentos até morrerem. — Gén. 3:16-19.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o pecado nos afeta?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tal como Adão e Eva, nós somos imperfeitos. Por isso, sentimos culpa, vergonha e ansiedade. Também é por causa da imperfeição que sofremos em sentido físico e emocional. Além disso, por muito que nos esforcemos, nunca vamos resolver todos os nossos problemas. Porquê? Porque fomos ‘sujeitos à futilidade’. (Rom. 8:20) Por outras palavras, os humanos nunca vão deixar de ter problemas, enquanto forem imperfeitos. Por exemplo, muitas pessoas têm tentado salvar o ambiente, alcançar a paz, acabar com o crime e eliminar a pobreza. Às vezes, as coisas até podem melhorar um pouco. Mas esses problemas continuam a existir. Apesar disso, o resgate dá-nos uma esperança. Qual?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança é que o resgate nos dá?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O resgate dá-nos a esperança de que “a própria criação [...] será liberta da escravidão à decadência”. (Rom. 8:21) Isto significa que, quando formos perfeitos, já não vamos ter os problemas que temos hoje. No Paraíso, não vamos ficar doentes em sentido físico, mental ou emocional. Também não vamos ter sentimentos negativos – como culpa, ansiedade, insegurança, dor ou vergonha. Além disso, Jesus, o “Príncipe da Paz”, vai governar a Terra. Ele vai eliminar os problemas que os humanos não têm conseguido resolver. Problemas como as guerras e a poluição vão ser coisas do passado. — Isa. 9:6, 7.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que mais pode pensar, enquanto se prepara para o Memorial deste ano?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no seguinte: ‘Quando eu for perfeito, como é que vai ser a minha vida?’ Tente imaginar-se no Paraíso. Todos os dias, vai acordar a sentir-se bem, cheio de energia. Já não vai ter medo de que algo aconteça à sua família. A fome e as doenças são coisas que nunca mais lhe vão passar pela cabeça. As pessoas nunca mais vão morrer. É verdade que estas promessas ainda não se cumpriram. Mas elas já nos ajudam hoje. Como? Quando meditamos na nossa esperança, sentimo-nos mais calmos. Essa esperança é como uma “âncora”. (Heb. 6:18, 19) Ela dá-nos estabilidade, porque fortalece a nossa fé e ajuda-nos a perseverar quando passamos por desafios. Pode ter a certeza de que Jeová vai recompensar aqueles “que o procuram seriamente”. (Heb. 11:6) Sem dúvida, a esperança que temos para o futuro já nos consola agora. Isso só é possível, graças ao resgate!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR CAUSA DO RESGATE, PODEMOS SER AMIGOS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o pecado afeta a nossa amizade com Jeová, e porquê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de Adão e Eva pecarem, os humanos não podiam ser amigos de Deus. A Bíblia até diz que existe uma “inimizade” entre a humanidade e Jeová. (Rom. 8:7, 8; Col. 1:21) Mas porquê? Porque Jeová é perfeito e não pode simplesmente ignorar o pecado. A Bíblia diz o seguinte sobre Jeová: “Os teus olhos são demasiado puros para verem o que é mau; não podes tolerar a maldade.” (Hab. 1:13) Ou seja, por causa do pecado, é como se existisse um precipício entre nós e Deus. Por isso, nenhum de nós consegue ser amigo de Jeová, se não houver uma ponte que nos aproxime dele. Que ponte é essa? O resgate.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos ser amigos de Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que Jesus é “um sacrifício propiciatório pelos nossos pecados”. (1 João 2:2) Mas o que é que significa “sacrifício propiciatório”? Em grego, essa expressão pode referir-se a um “meio de pacificação”. Por outras palavras, o resgate permitiu que Jeová fizesse as pazes com os humanos – sem pôr em causa a justiça dele. (Rom. 3:23-26) O resgate até ajudou pessoas leais que viveram antes da morte de Jesus. Jeová via essas pessoas como justas, apesar de serem imperfeitas. (Gén. 15:1, 6, nota) Como é que isso era possível? Porque Jeová tinha a certeza absoluta de que Jesus ia pagar o resgate. (Isa. 46:10) Assim, os humanos podiam ter uma amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que também pode meditar, enquanto se prepara para o Memorial deste ano? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É um grande privilégio podermos ter uma amizade com Jeová. Antes do Memorial, pergunte-se: ‘Como é que ser amigo de Jeová, mudou a minha vida?’ Há certas coisas que só pode fazer graças a essa amizade. Por exemplo, pode tratar Jeová por “Amigo” ou “Pai”, assim como Jesus ensinou. (Mat. 6:9) No entanto, todos nós devemos mostrar respeito e humildade, quando usamos essas palavras. Porquê? Porque somos imperfeitos e não merecemos ser amigos de Deus. Isso só é possível, porque Jeová nos deu o resgate. Assim, ele ‘reconciliou todas as outras coisas consigo mesmo, estabelecendo a paz por meio do sangue que Jesus derramou na estaca’. (Col. 1:19, 20) É por isso que, mesmo sendo imperfeitos, podemos ser amigos de Jeová. Sem dúvida, isso deixa-nos muito felizes!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O RESGATE MOSTRA QUE JEOVÁ É MISERICORDIOSO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o resgate prova que Jeová é misericordioso? (Efésios 2:4, 5)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O resgate mostra que Jeová é “rico em misericórdia”. Ele “deu-nos vida [...] quando estávamos mortos por causa das nossas falhas”. (Leia Efésios 2:4, 5.) Todos nós precisamos que alguém nos salve do pecado. É como se estivéssemos presos debaixo de escombros. Os que são humildes e têm “a disposição correta para com a vida eterna” percebem isso. (Atos 13:48) Eles sabem que, para serem salvos, têm de pedir ajuda. Como é que Jeová reage? Ele ajuda as pessoas a aprenderem as boas novas. Assim, elas podem conhecer a verdade sobre ele e sobre Jesus. (João 17:3) Quando Satanás enganou Adão e Eva, ele devia achar que Jeová nunca ia conseguir cumprir o seu propósito. Mas ele estava completamente enganado!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando pensamos no resgate, do que é que nos devemos lembrar?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos neste artigo, o resgate ajuda-nos de muitas maneiras. Mas não nos devemos concentrar só no que o resgate nos dá. Também temos de nos lembrar de que há uma questão maior envolvida. Como assim? Por meio do resgate, Jeová responde ao desafio que Satanás fez no jardim do Éden. (Gén. 3:1-5, 15) O resgate permite que Jeová santifique o seu nome. Também prova que as coisas que Satanás disse não passam de mentiras. Além disso, Jeová mostrou que é amoroso, quando nos libertou do pecado e da morte. Apesar de sermos imperfeitos, ele até permite que ajudemos a provar que Satanás é um mentiroso. Nós só temos esse privilégio, porque Jeová é muito bondoso. (Pro. 27:11) Então, como é que você pode mostrar a sua gratidão? Vamos responder a esta pergunta no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Jeová nos perdoe?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "sejamos perfeitos no futuro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "sejamos amigos de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 19 A Ceia do Senhor",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a ENTENDA MELHOR: Um resgate é o preço pago para libertar alguém que está preso ou foi capturado. A morte de Jesus liberta os humanos obedientes do pecado e da morte.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w26 janeiro pp. 20-25",
            "titulo": "Mostre a sua gratidão pelo resgate",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O amor do Cristo impele-nos.” — 2 COR. 5:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como podemos mostrar que estamos gratos pelo resgate.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o resgate nos motiva a fazer, e porquê? (2 Coríntios 5:14, 15) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE que você está preso no meio dos escombros de um prédio e que não se consegue mexer. De repente, alguém aparece e salva-o. Como é que você se ia sentir? De certeza que ia ficar muito grato! Você ia querer agradecer-lhe pessoalmente – mesmo que a pessoa também tivesse ajudado outros. Talvez até lhe dissesse: “Nunca me vou esquecer do que fizeste por mim.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos no artigo anterior, nós precisamos que alguém nos salve. Sozinhos, nunca nos conseguiríamos libertar do pecado e da morte. Mas Jeová deu o seu Filho para nos ajudar. Graças ao resgate, (1) os nossos pecados podem ser perdoados, (2) temos a esperança de ser perfeitos e (3) podemos ser amigos de Deus. Qual é o resultado? Nós podemos viver para sempre no novo mundo! O resgate mostrou que Jesus ama mesmo as pessoas. E ele já nos amava antes de vir à Terra. (Pro. 8:30, 31) O apóstolo Paulo escreveu que ‘o amor do Cristo nos impele’. (Leia 2 Coríntios 5:14, 15.) O que é que isso quer dizer? Que o amor de Jesus nos motiva a agir. Nós queremos mostrar que estamos muito gratos e que nunca nos vamos esquecer do que ele fez por nós.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nem todos mostramos gratidão pelo resgate da mesma forma?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que você pode mostrar que está grato pelo resgate? A resposta varia de pessoa para pessoa. Por exemplo, imagine que três pessoas querem viajar para o mesmo destino. Mas cada uma delas está numa cidade diferente. Obviamente, elas vão ter de ir por caminhos diferentes. Com isto em mente, este artigo vai falar sobre três grupos de pessoas: (1) os estudantes da Bíblia, (2) os cristãos batizados e (3) aqueles que se afastaram de Jeová. Todos estes grupos estão em situações diferentes. Por isso, também vão mostrar a sua gratidão pelo resgate de formas diferentes. Este artigo vai mostrar como eles podem fazer isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTUDANTES DA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová pensa daqueles que estudam a Bíblia?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se está a estudar a Bíblia, é porque quer aprender mais sobre Jeová e a sua Palavra. Isso mostra que Jeová o está a atrair e quer ser seu amigo. (João 6:44; Atos 13:48) Ele “examina os corações”. Isso significa que ele vê tudo o que você faz para se aproximar dele. Ele fica muito feliz quando o vê a fazer progresso e a mudar para lhe agradar. (Pro. 17:3; 27:11) Mas nunca se esqueça de que só pode ser amigo de Jeová graças ao resgate. — Rom. 5:10, 11.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os estudantes da Bíblia podem seguir o conselho de Filipenses 3:16?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que pode mostrar que está grato pelo resgate? Para começar, pode seguir um conselho que o apóstolo Paulo deu aos filipenses. Ele disse: “Seja qual for o progresso que já fizemos, continuemos a andar neste mesmo rumo.” (Fil. 3:16) Outra tradução da Bíblia diz o mesmo por outras palavras: “Vamos em frente, na mesma direção que temos seguido até agora.” Aplique este conselho e não deixe que nada nem ninguém o impeça de andar na estrada da vida. — Mat. 7:14; Luc. 9:62.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar os estudantes da Bíblia a vencer alguns desafios? (Deuteronómio 30:11-14) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À medida que estuda a Bíblia, pode aprender algumas coisas que acha mais difíceis de aceitar. Se estiver a passar por isso, o que é que pode fazer? Pesquise mais e ore a Jeová para que o ajude a entender o assunto. (Sal. 86:11) Se ainda tiver dúvidas, não desista. Continue a estudar a Bíblia e, com o tempo, é provável que consiga entender melhor o assunto. No entanto, o seu desafio pode ser outro. Talvez tenha um hábito errado que não consegue deixar. O que é que o pode ajudar? Lembre-se de que Jeová nunca nos pede para fazermos algo “demasiado difícil”. Por outras palavras, você consegue agradar a Jeová. (Leia Deuteronómio 30:11-14.) E ele até promete que o vai ajudar. (Isa. 41:10, 13; 1 Cor. 10:13) Por isso, continue a esforçar-se para obedecer a Jeová. Não se concentre nos desafios que está a enfrentar. Em vez disso, pense em tudo o que Jeová já lhe deu – incluindo o resgate. Aos poucos, vai amar cada vez mais Jeová e vai perceber que “os seus mandamentos não são pesados”. — 1 João 5:3.a",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No que é que os jovens podem meditar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns jovens crescem na verdade. Se esse é o teu caso, lembra-te de que também és um estudante da Bíblia. Na verdade, os filhos são os estudantes mais importantes dos pais. A Bíblia diz: “Acheguem-se a Deus, e ele vai achegar-se a vocês.” (Tia. 4:8; 1 Cró. 28:9) Por isso, quando tu dás o primeiro passo para te aproximares de Jeová, ele também se aproxima de ti. Para Jeová, tu não és só mais um no meio da multidão. Ele não te atraiu só por causa da tua família. Jeová atrai cada pessoa de forma individual – incluindo quem cresce na verdade. Ele quer ser teu amigo. Ele até deu o seu Filho para que isso fosse possível. Nunca te esqueças desse presente tão especial. (Rom. 5:1, 2) Então, antes do Memorial deste ano, que tal tirares um tempo para meditar no que Jeová e Jesus fizeram por ti? Depois, pensa em como podes mostrar a tua gratidão. Deixa que isso influencie as tuas escolhas e os teus alvos.b",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "CRISTÃOS BATIZADOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os cristãos batizados já mostraram gratidão pelo resgate?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se é batizado, você já mostrou que está grato pelo resgate de várias maneiras. Por exemplo, já fez mudanças para se tornar amigo de Jeová e para viver de uma forma que lhe agrada. Também já começou a pregar. Até tomou a decisão de dedicar a sua vida a Jeová e de se batizar. É possível que você tenha sofrido alguma oposição por servir a Jeová. (2 Tim. 3:12) Mesmo assim, perseverou e continuou leal. Tudo isto mostra que você ama muito a Jeová e que está grato pelo resgate. — Heb. 12:2, 3.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que cuidado é que devemos ter?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo sendo batizados, temos de estar atentos a um perigo. Com o tempo, podemos deixar de dar valor ao resgate. Como é que isso podia acontecer? Veja o exemplo dos cristãos em Éfeso. Jesus elogiou-os, porque eles estavam a perseverar. Mas também lhes deu um conselho forte. Ele disse: “Tenho algo contra ti: abandonaste o amor que tinhas no princípio.” (Apo. 2:3, 4) O que é que isto mostra? Que, aos poucos, podemos começar a adorar Jeová de forma mecânica. Nós até podemos continuar a orar, a ir às reuniões e a pregar. Mas podemos estar a fazer isso, só porque já é a nossa rotina. Se calhar, já não o fazemos por amor. Se isto estiver a acontecer consigo, o que é que pode fazer?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que você pode ‘meditar’ e ‘concentrar-se totalmente’ em coisas espirituais? (1 Timóteo 4:13, 15)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo disse a Timóteo para ‘meditar’ e ‘concentrar-se totalmente’ na sua adoração a Jeová. (Leia 1 Timóteo 4:13, 15.) Como é que você pode aplicar este conselho? Pense no que pode fazer para ter mais entusiasmo pelas coisas espirituais. (Rom. 12:11; veja a nota de estudo “Sejam fervorosos no espírito”.) Por exemplo, talvez possa tirar mais tempo para preparar as reuniões. Assim, vai estar mais atento e aprender mais em cada reunião. Quando fizer o seu estudo pessoal, também pode ir para um lugar sem distrações. Isso vai ajudá-lo a meditar e a aproveitar melhor o estudo. Mas como é que isto nos ajuda a continuar gratos? Pense na seguinte ilustração: uma fogueira precisa de lenha para não se apagar. Da mesma maneira, você tem de continuar a fazer coisas que aumentem a sua gratidão. Assim, vai dar mais valor ao resgate e a tudo o que Jeová tem feito por si. Que outra coisa é que o pode ajudar? Nas semanas antes do Memorial, medite nas bênçãos que tem por ser Testemunha de Jeová. Se fizer isso, vai sentir-se ainda mais grato pelo resgate. Afinal, é graças a esse presente que podemos ser amigos de Jeová.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se perdeu o entusiasmo, será que isso significa que já não tem a ajuda do espírito santo? Explique. (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se você acha que já não tem o mesmo entusiasmo que tinha antes? Não precisa de ficar desanimado. Isso não quer dizer que Jeová desistiu de si ou que já não tem a ajuda do espírito santo. Na verdade, até Paulo disse que, às vezes, não tinha vontade de pregar. Ele escreveu aos irmãos em Corinto: “Mesmo que o faça contra a minha vontade, ainda assim estou incumbido de uma responsabilidade.” (1 Cor. 9:17) O que é que ele quis dizer?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo nem sempre tinha vontade de ir à pregação. Mesmo assim, ele estava decidido a pregar com ou sem vontade. Você pode fazer o mesmo. Continue a esforçar-se para fazer o que é certo, mesmo quando não lhe apetece. Até pode orar para ter “tanto o desejo como o poder para agir”. (Fil. 2:13) Continue a fazer coisas que o aproximem de Jeová. Com o tempo, vai voltar a ter entusiasmo, e o seu amor por Jeová vai ficar mais forte.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos examinar se ‘estamos na fé’?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De vez em quando, é bom fazermos uma autoanálise. Isso está de acordo com o que Paulo disse em 2 Coríntios 13:5: “Persistam em examinar se estão na fé; persistam em provar o que realmente são.” Por exemplo, você pode perguntar-se: ‘Estou a pôr o Reino em primeiro lugar na minha vida?’ (Mat. 6:33) ‘Será que aquilo que vejo ou faço no meu tempo livre mostra que odeio o que é mau?’ (Sal. 97:10) ‘Estou a contribuir para a união da congregação?’ (Efé. 4:2, 3) Aproveite a época do Memorial para refletir nestas perguntas. Essa é uma boa altura para pensarmos se estamos a viver para Cristo ou para nós mesmos. Porquê? Porque, quando meditamos no resgate, nós queremos fazer o máximo para mostrar que estamos gratos.c",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "PESSOAS QUE SE AFASTARAM DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns se afastam de Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns irmãos deixam de ir às reuniões. Às vezes, esses irmãos até já servem a Jeová há muitos anos. Então, porque é que isso acontece? Alguns sentem-se esgotados, por causa dos problemas do dia a dia. (Luc. 21:34) Outros ficaram ofendidos com algo que um irmão disse ou fez. (Tia. 3:2) Ainda outros talvez tenham cometido um pecado grave e tenham vergonha de pedir ajuda. Será que isto aconteceu consigo e acabou por se afastar de Jeová? Então, o que é que o resgate o pode motivar a fazer?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová faz pelas suas ovelhas que se afastaram? (Ezequiel 34:11, 12, 16)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no que Jeová sente por quem se afastou. Ele não fica chateado nem se esquece dessas pessoas. Pelo contrário, ele está à procura das suas ovelhas perdidas. Ele alimenta-as e ajuda-as a voltar para ele. (Leia Ezequiel 34:11, 12, 16.) Será que Jeová está a fazer o mesmo por si? Claro que sim! Pense nisto: quando você aprendeu a verdade, Jeová atraiu-o, porque viu as suas qualidades. E isso não mudou. Ele continua a ver as suas qualidades e quer que volte para a congregação. Na verdade, se está a ler este artigo, é porque ainda ama a Jeová. Pode ter a certeza de que ele vê isso.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar as ovelhas perdidas a voltarem para Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A brochura Volte para Jeová tem algumas palavras que o podem consolar. Ela diz: “Ao voltar para Jeová, tenha a certeza de que ele sempre o apoiará. Ele vai ajudá-lo a lidar com a ansiedade, a sarar sentimentos feridos e a sentir a paz de espírito que vem de se ter uma consciência limpa. Isso vai levá-lo a adorar novamente a Jeová com os seus irmãos.” Lembre-se de que os anciãos querem ajudá-lo. Eles podem ser ‘como um abrigo contra o vento e um esconderijo contra o temporal’. (Isa. 32:2) Jeová sabe que você está grato pelo resgate e que quer mostrar isso. Por isso, pergunte-se: ‘Como é que eu posso voltar para Jeová?’ (Isa. 1:18; 1 Ped. 2:25) Por exemplo, será que podia assistir a uma reunião no Salão do Reino? E que tal falar com os anciãos e pedir ajuda? Eles podem pedir a um irmão para estudar a Bíblia consigo durante algum tempo. Se você se esforçar para mostrar gratidão pelo resgate, pode ter a certeza de que Jeová o vai abençoar.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE VOCÊ VAI FAZER?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos usar bem o nosso tempo antes do Memorial?",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus deu a sua vida, “para que todo aquele que nele exercer fé não seja destruído, mas tenha vida eterna”. (João 3:16) Jeová usou o resgate para nos libertar do pecado e da morte. Sem dúvida, nunca queremos deixar de dar valor ao resgate. (Rom. 3:23, 24; 2 Cor. 6:1) Por isso, nos dias antes do Memorial, tire tempo para meditar no amor que Jeová e Jesus mostraram por si. Assim, vai querer provar que também os ama muito.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que você vai mostrar que está grato pelo resgate? A resposta a esta pergunta pode variar de pessoa para pessoa. Mas Jeová vai abençoar todos os que se esforçam para mostrar gratidão. Portanto, faça o seu melhor para viver para Jesus, ‘aquele que morreu por si’. — 2 Cor. 5:15.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "se estiver a estudar a Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "se for batizado?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "se você se afastou de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 14 O novo Rei da Terra",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para aplicar o que aprende no seu estudo, use o quadro “Tente o seguinte”, que está no final de cada lição do livro Seja Feliz Para Sempre!.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para veres que tipo de alvos podes ter, lê o artigo “Jovens, vocês são responsáveis por sua própria salvação”, na revista A Sentinela de dezembro de 2017.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para ver como pode continuar grato, leia o artigo “O que o motiva a servir a Deus?”, na revista A Sentinela de 15 de junho de 1995.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w26 janeiro pp. 26-31",
            "titulo": "Ensine a verdade com bondade",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová, Deus da verdade.” — SAL. 31:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como podemos ensinar e falar sobre a verdade de uma forma que dê bons resultados.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que temos de fazer para pertencermos à família de Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO conhecemos um irmão, uma das primeiras coisas que costumamos perguntar é: “Como é que aprendeu a verdade?” Alguns talvez digam que “nasceram na verdade”. Já outros dizem que “estão na verdade” há pouco tempo. Estas expressões mostram que as verdades da Bíblia mudam mesmo a nossa vida. Nós esforçamo-nos para provar que amamos a verdade e para a aplicarmos no nosso dia a dia. Isso inclui sermos honestos em palavras e ações. Porque é que fazemos isso? Porque queremos pertencer à família de Jeová. — Sal. 15:1-3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que as pessoas sabiam sobre Jesus? (b) Como é que as pessoas reagiam ao que Jesus ensinava?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "As suas respostas",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus dizia sempre a verdade, mesmo que os outros não gostassem. Até os seus inimigos reconheciam que ele era honesto. (Mat. 22:16) Jesus sabia que nem todos iam reagir bem ao que ele ensinava. Ele disse: “Vim causar divisão: o homem contra o pai, a filha contra a mãe, e a nora contra a sogra.” (Mat. 10:35) Obviamente, Jesus não queria que as pessoas reagissem de forma negativa à verdade. No entanto, ele era realista. (Mat. 23:37) Ele sabia que alguns iam amar a verdade e outros não. Isso ia causar divisão. — 2 Tes. 2:9-11.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós esforçamo-nos para imitar o exemplo de Jesus. Por isso, tentamos dizer sempre a verdade. Além disso, pregamos e ensinamos as verdades da Bíblia. Fazemos isso, apesar de nem todos gostarem do que dizemos. Mas será que isso significa que podemos dizer o que quisermos, desde que seja verdade? Claro que não! Temos de levar em conta a forma como falamos. Também temos de escolher o momento certo para o fazer. Neste artigo, vamos responder à pergunta: “Onde podemos encontrar a verdade?” Depois, vamos ver porque devemos dizer a verdade. Também vamos analisar como e quando devemos fazer isso. Estes aspetos vão ajudar-nos a ensinar a verdade de forma bondosa e no momento certo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ONDE É QUE PODEMOS ENCONTRAR A VERDADE?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová é a Fonte da verdade?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é a Fonte da verdade. Ele nunca mente. Por exemplo, ele diz a verdade quando nos ensina o que é certo ou errado. (Sal. 19:9; 119:142, 151) Tudo o que ele diz sobre o futuro acontece mesmo. (Isa. 55:10, 11) Ele cumpre sempre as suas promessas. (Núm. 23:19) A Bíblia até diz que é impossível que Jeová minta. (Heb. 6:18) Não é por acaso que ele é conhecido como o “Deus da verdade”. — Sal. 31:5.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não é difícil encontrar o “Deus da verdade”? (Atos 17:27)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao contrário do que muitas pessoas pensam, não é difícil conhecer a Jeová, o “Deus da verdade”. À nossa volta, vemos muitas provas de que Deus existe. (Rom. 1:20) Por exemplo, quando o apóstolo Paulo esteve em Atenas, ele conversou com algumas pessoas que tinham muita educação. Ele disse que Deus quer que ‘o encontremos’ e que ‘não está longe de cada um de nós’. (Leia Atos 17:27.) Na realidade, Jeová atrai as pessoas humildes que procuram a verdade. — João 6:44.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que verdades encontramos na Bíblia? Dê exemplos. (b) Porque é que você gosta de conhecer essas verdades?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "As suas respostas",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estudar a Bíblia ajuda-nos a conhecer Jeová. Os homens que a escreveram foram inspirados por Deus. (2 Ped. 1:20, 21) Por isso, podemos ter a certeza de que tudo o que está na Bíblia é verdade. Por exemplo, podemos acreditar no que ela diz sobre a origem do Universo e da vida na Terra. (Gén. 1:1, 26) Também podemos confiar no que ela diz sobre o pecado, o sofrimento e a morte. (Rom. 5:12; 6:23) Além disso, não temos dúvidas de que Jeová vai usar o seu Filho para desfazer todos os estragos causados pelo Diabo, “o pai da mentira”. (João 8:44; Rom. 16:20) E sabemos que Jesus vai destruir os maus, ressuscitar os mortos, salvar a Terra e levar-nos à perfeição. (João 11:25, 26; 1 João 3:8) Jeová deu-nos um privilégio enorme: ele ensinou-nos a verdade e dá-nos a oportunidade de a partilharmos com outros. — Mat. 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE DIZEMOS A VERDADE?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando dizemos a verdade, será que a nossa motivação é importante? Dê um exemplo. (Marcos 3:11, 12) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como já vimos, para fazermos parte da família de Jeová, temos de dizer a verdade. Mas não basta fazermos isso. Jeová também leva em conta porque é que dizemos a verdade. Para ele, a nossa motivação é muito importante. Veja o que aconteceu quando Jesus esteve na Terra. (Leia Marcos 3:11, 12.) Ele estava a pregar perto do mar da Galileia, quando uma multidão se reuniu para o ouvir. Também lá estavam algumas pessoas possuídas por demónios. Elas curvaram-se diante de Jesus e gritaram: “Tu és o Filho de Deus.” Porque é que os demónios diziam a verdade sobre Jesus? Eles talvez quisessem ganhar a confiança das pessoas. Assim, mais tarde, podiam afastá-las de Jeová. Os demónios até disseram a verdade, mas tinham uma motivação egoísta. Jesus sabia disso e não gostou. Ele até mandou que parassem de pregar sobre ele.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que isto nos ensina? Que, para Jeová, é muito importante se nós dizemos a verdade com a motivação certa. Por isso, devemos ensinar a verdade por amor a Jeová. Além disso, se alguém nos elogiar por causa do que pregamos, devemos dar todo o crédito a Jeová. — Mat. 5:16; veja também Atos 14:12-15.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos evitar, e porquê?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver uma outra situação em que devemos evitar chamar a atenção para nós mesmos. Imagine que um ancião nos conta alguma coisa confidencial. Mas, em vez de guardarmos isso para nós, espalhamos a informação. Mais tarde, as pessoas descobrem que o que contámos era mesmo verdade. Elas podem pensar que nós somos muito importantes, porque sabemos informações confidenciais. Talvez elas fiquem impressionadas, mas Jeová não. (Pro. 11:13) Porquê? Porque, para além de divulgarmos informações confidenciais, dissemos a verdade com a motivação errada.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE DEVEMOS FALAR SOBRE A VERDADE?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa dizer palavras “agradáveis”? (Colossenses 4:6)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Colossenses 4:6. O apóstolo Paulo disse que as nossas palavras devem ser “sempre agradáveis”. O que é que isto significa? Em grego, esta expressão passa a ideia de que as nossas palavras devem ajudar os nossos ouvintes. Mas, mais do que isso, elas devem ser bondosas e tocar quem as ouve.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que devemos ter cuidado quando ensinamos a verdade? Dê um exemplo. (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós devemos aplicar o conselho de Paulo quando ensinamos a verdade a outros. As verdades da Bíblia podem ser comparadas a uma espada afiada. Essa espada faz a “divisão entre a alma e o espírito”. (Heb. 4:12) O que é que isto quer dizer? Que a Bíblia revela quem realmente somos por dentro. Mas, se não a usarmos com cuidado, podemos ofender as pessoas ou começar discussões desnecessárias. Como é que isso pode acontecer?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine que vamos à pregação e encontramos uma pessoa interessada. Ela diz que costuma orar a imagens e que gosta muito de comemorar o Natal e a Páscoa com a família. Nós podíamos usar a Bíblia para mostrar que não faz sentido orar a estátuas sem vida. Também podíamos mostrar que o Natal e a Páscoa são comemorações pagãs e que não estão de acordo com a Bíblia. (Isa. 44:14-20; 2 Cor. 6:14-17) Mas será que era uma boa ideia explicar isto tudo logo na primeira conversa? Provavelmente, não. Nós até estaríamos a dizer a verdade. No entanto, essa não seria a melhor maneira de usar a Bíblia.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa ‘temperar as nossas palavras com sal’?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na carta que escreveu aos colossenses, Paulo também disse que devemos ‘temperar as nossas palavras com sal’. Será que isso significa que devemos esconder ou distorcer a verdade? Claro que não! Na verdade, Paulo estava a dizer que devemos falar de uma forma que agrade ao nosso ouvinte. Por outras palavras, temos de temperar aquilo que dizemos de acordo com o “gosto” de quem ouve. (Jó 12:11) Isso pode ser um desafio. Pense no seguinte: quando cozinhamos para outras pessoas, talvez temperemos a comida de acordo com o nosso gosto. Mas será que isso significa que elas vão gostar? Não. Da mesma forma, podemos pensar que todos gostam da nossa forma de falar. Mas isso nem sempre é verdade. Por exemplo, em algumas culturas, as pessoas são diretas e dizem logo o que pensam – mesmo quando estão a falar com alguém mais velho. No entanto, noutras culturas, isso pode ser estranho ou até ofensivo. Paulo disse que nós temos de saber “como responder a cada pessoa”. Como assim? Quando falamos, nós devemos levar em conta a cultura e as preferências da pessoa, não as nossas.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO É QUE DEVEMOS DIZER A VERDADE?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que Jesus ensinava tudo o que sabia aos seus discípulos? Porquê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ensinava muitas coisas aos seus seguidores e falava sempre de forma agradável. (Mar. 6:34) Mas eles ainda tinham muito para aprender. Jesus não tentava ensinar-lhes tudo o que sabia. Ele levava em conta as limitações dos seus discípulos. Ele sabia que ainda não era o momento certo para aprenderem certas coisas. Jesus até disse que eles não eram ‘capazes de suportar’ essas verdades. (João 16:12) O que é que isto nos ensina?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que devemos ensinar tudo o que sabemos de uma vez? Explique. (Provérbios 25:11) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de Jesus é claro. Nós não temos de ensinar tudo o que sabemos de uma vez. Mas como é que podemos pôr isso em prática? Temos de levar em conta as circunstâncias das pessoas. Por exemplo, lembra-se daquele morador que gostava de comemorar o Natal e a Páscoa com a família? Nós sabemos que Jeová não gosta dessas comemorações. Também sabemos que elas têm origens erradas. Mas imagine que o morador começou a estudar a Bíblia uma ou duas semanas antes do Natal. Será que fazia sentido explicar isto e dizer que ele não devia comemorar o Natal? Acha que isso seria falar de forma agradável? É verdade que alguns estudantes aplicam logo o que aprendem. Mas outros levam mais tempo. Então, como é que podemos ajudar os nossos estudantes a progredir? Temos de lhes ensinar as coisas no momento certo, ou seja, quando eles forem capazes de suportar. — Leia Provérbios 25:11.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos ajudar os nossos estudantes a ‘continuar a andar na verdade’?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ficamos muito felizes quando ajudamos as pessoas a aprender a verdade sobre Jeová. Mas como é que as podemos ajudar a ‘continuar a andar na verdade’? (3 João 3, 4) Temos de ser um bom exemplo. Precisamos de mostrar que acreditamos mesmo nas promessas da Bíblia. Também devemos ensinar a verdade com a motivação certa e de forma agradável. Para isso, é preciso sermos bondosos e falarmos no momento certo. Além disso, temos de dar todo o crédito a Jeová, quando recebermos um elogio. Se fizermos isso, vamos provar que servimos a Jeová, o Deus da verdade.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE VOCÊ VAI FAZER?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Atos 17:27",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Colossenses 4:6",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Provérbios 25:11",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 160 Vamos divulgar",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a DESCRIÇÃO DA IMAGEM: Na primeira imagem, um irmão vê uma árvore de Natal na casa do morador e mostra-lhe um artigo que explica as origens do Natal. Na segunda imagem, o irmão mostra ao morador um artigo com conselhos práticos para os pais. O que é que acha que vai funcionar melhor?",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}
