{
    "artigos": [
        {
            "referencia": "w21 janeiro pp. 2-7",
            "titulo": "Permaneça calmo e confie em Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "TEXTO DO ANO PARA 2021: “A vossa força estará em permanecerem calmos e terem confiança.” — ISA. 30:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 3 Jeová, Minha Força e Esperança",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como o rei David, que pergunta é que alguns de nós fazem?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS queremos uma vida calma e pacífica. Ninguém gosta de se sentir ansioso. No entanto, às vezes, talvez passemos por alguma ansiedade. Por isso, alguns de nós fazem a mesma pergunta que o rei David fez a Jeová: “Até quando terei ansiedades e preocupações, tristeza no meu coração todos os dias?” — Sal. 13:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, não é possível ficarmos totalmente livres da ansiedade, mas podemos fazer muito para controlá-la. Neste estudo, vamos primeiro identificar algumas coisas que podem causar ansiedade. Depois, vamos ver seis maneiras práticas de permanecermos calmos ao lidarmos com os nossos problemas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE NOS PODE DEIXAR ANSIOSOS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pressões enfrentamos? Será que conseguimos controlá-las?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas coisas que nos causam ansiedade estão fora do nosso controlo. Por exemplo, não podemos impedir que o preço da comida, da roupa e das casas aumente todos os anos. Também não conseguimos controlar quantas vezes é que os nossos colegas de trabalho ou de escola vão tentar levar-nos a fazer algo desonesto ou imoral. E não podemos impedir que aconteçam crimes na zona onde moramos. Esses problemas existem porque vivemos num mundo onde a maioria das pessoas não segue princípios bíblicos. Satanás, o deus deste sistema de coisas, sabe que “as ansiedades deste mundo” vão impedir algumas pessoas de servir a Jeová. (Mat. 13:22; 1 João 5:19) Não é de admirar que o mundo esteja tão cheio de situações stressantes!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos reagir quando passamos por grandes pressões?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando passamos por grandes pressões, a nossa reação pode ser ficarmos extremamente ansiosos. Por exemplo, podemos ficar preocupados com não ter dinheiro suficiente para cuidar das nossas necessidades. Ou podemos ter medo de que uma doença nos impeça de trabalhar ou nos faça perder o emprego. Também pode preocupar-nos ceder a uma tentação e desagradar a Deus. Além disso, em breve, Satanás vai levar os seus apoiadores a atacar o povo de Deus, e podemos ficar ansiosos por não sabermos como vamos reagir a esse ataque. Talvez nos perguntemos: ‘Será que é errado ficar preocupado com essas coisas?’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus quis dizer com as palavras: “Parem de se preocupar”?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós sabemos que Jesus disse aos seus seguidores: “Parem de se preocupar.” (Mat. 6:25) Será que Jesus quis dizer que não devemos ficar ansiosos com nada? Claro que não! Afinal, no passado, alguns servos leais de Jeová enfrentaram momentos de ansiedade, mas não perderam a aprovação de Jeová.b (1 Reis 19:4; Sal. 6:3) Na verdade, Jesus estava a consolar-nos. Ele não quer que fiquemos ansiosos com as preocupações desta vida a ponto de isso afetar o nosso serviço a Deus. Então, o que podemos fazer para controlar a ansiedade? — Veja o quadro “Como fazer isso”.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 4:6, 7, o que é que nos pode acalmar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(1) Ore regularmente. Quando estiver bastante ansioso, ore a pedir a ajuda de Jeová. (1 Ped. 5:7) Ele vai dar-lhe “a paz de Deus, que está além de toda a compreensão [humana]”. (Leia Filipenses 4:6, 7.) Por meio do seu poderoso espírito santo, Jeová vai acalmar-nos. — Gál. 5:22.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos ter em mente ao orar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao orar, abra o seu coração a Jeová. Seja específico. Diga-lhe qual é o problema e conte-lhe como se sente. Se o seu problema tiver uma solução, peça a Jeová que o ajude a saber o que fazer e a ter força para colocar a solução em prática. Se a solução do seu problema estiver fora do seu controlo, peça a Jeová que o ajude a não se preocupar demais com o assunto. Quando você é específico nas suas orações, torna-se mais fácil ver de forma clara a resposta de Jeová. Se a resposta à sua oração não vier rapidamente, não desista. Jeová não quer apenas que você seja específico nas suas orações; ele também quer que seja persistente. — Luc. 11:8-10.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos incluir nas nossas orações?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao lançar as suas ansiedades sobre Jeová, inclua palavras de agradecimento. É bom concentrarmo-nos nas coisas boas que temos, mesmo quando estamos numa situação difícil. Se estiver com o coração apertado e não souber o que dizer, lembre-se de que Jeová responde até mesmo a orações simples, como: ‘Por favor, ajuda-me!’ — 2 Cró. 18:31; Rom. 8:26.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Onde podemos encontrar verdadeira segurança?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(2) Confie na sabedoria de Jeová, não na sua. Nos dias do profeta Isaías, o povo de Judá estava a ser ameaçado pelos assírios. O povo ficou com tanto medo do ataque que pediu a ajuda do Egito. (Isa. 30:1, 2) Jeová avisou-o de que confiar nos egípcios acabaria em desastre. (Isa. 30:7, 12, 13) Por meio de Isaías, Jeová disse ao povo de Judá onde poderiam encontrar a verdadeira segurança. Ele garantiu: “A vossa força estará em permanecerem calmos e terem confiança [em mim].” — Isa. 30:15b.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações é que precisamos de mostrar que confiamos em Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos mostrar que confiamos em Jeová? Pense em alguns exemplos. Imagine que lhe oferecem um emprego com um salário melhor, mas que pode consumir muito do seu tempo e interferir na sua rotina espiritual. Ou suponha que algum colega de trabalho está interessado em si, mas que não é um servo de Jeová batizado. Ou, então, imagine que um familiar a quem ama muito o põe entre a espada e a parede e diz: “Ou eu ou o teu Deus.” Em cada um destes casos, a decisão não será fácil, mas Jeová vai dar-lhe a orientação de que precisa. (Mat. 6:33; 10:37; 1 Cor. 7:39) A questão é: vai confiar em Jeová e seguir a orientação dele?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que relatos da Bíblia podemos estudar para permanecermos calmos apesar de oposição?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(3) Aprenda dos bons e dos maus exemplos. A Bíblia contém muitos relatos que destacam a importância de permanecer calmo e confiar em Jeová. Ao estudar esses relatos, note o que ajudou os servos de Deus a continuarem calmos, mesmo ao enfrentarem oposição extrema. Por exemplo, quando o supremo tribunal judaico ordenou que os apóstolos parassem de pregar, eles não ficaram com medo. Com coragem, disseram: “Temos de obedecer a Deus como governante em vez de a homens.” (Atos 5:29) Mesmo depois de serem açoitados, os apóstolos não entraram em pânico. Porquê? Porque sabiam que Jeová estava ao lado deles e estava feliz com a atitude deles. Por causa disso, eles continuaram a pregar as boas novas. (Atos 5:40-42) Outro bom exemplo é o do discípulo Estêvão. Quando estava para ser morto, Estêvão continuou tão pacífico e sereno que o seu rosto parecia “o rosto de um anjo”. (Atos 6:12-15) Porquê? Porque ele tinha a certeza de que Jeová estava feliz com ele.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 3:14 e 4:14, porque é que podemos ser felizes quando somos perseguidos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os apóstolos tinham provas claras de que Jeová estava com eles. Eles receberam de Deus o poder de fazer milagres. (Atos 5:12-16; 6:8) Hoje, isso não acontece. Mas por meio da sua Palavra, Jeová garante-nos que, quando sofremos por causa da justiça, ele fica feliz com a nossa atitude e dá-nos o seu espírito. (Leia 1 Pedro 3:14; 4:14.) Por isso, não pense demais na reação que vai ter quando houver perseguição. Em vez disso, concentre-se no que pode fazer agora para aumentar a sua confiança de que Jeová pode apoiar-nos e livrar-nos. Assim como aqueles primeiros discípulos, confie na promessa de Jesus: “Porque eu vos darei palavras e sabedoria, às quais todos os vossos opositores juntos não poderão resistir, nem contestar.” E temos a garantia: “Pela vossa perseverança, preservarão a vossa vida.” (Luc. 21:12-19) Nunca se esqueça de que, mesmo que um servo fiel morra, Jeová guarda na sua memória todos os detalhes sobre ele, e quando o ressuscitar, Jeová vai lembrar-se desses detalhes.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos dos exemplos daqueles que não permaneceram calmos e não confiaram em Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos aprender daqueles que não seguiram o conselho de permanecerem calmos e confiarem em Jeová. Estudar esses maus exemplos vai ajudar-nos a não cometer os mesmos erros que eles. Por exemplo, logo no início do reinado de Asa, um grande exército foi lutar contra Judá. Asa confiou em Jeová e, por isso, Jeová deu-lhe a vitória. (2 Cró. 14:9-12) Mais tarde, o rei Baasa de Israel também ameaçou Judá, só que com um exército muito menor. Em vez de confiar em Jeová, como tinha feito antes, Asa pagou ao exército da Síria para o ajudar. (2 Cró. 16:1-3) No fim da sua vida, quando ficou gravemente doente, Asa também não recorreu a Jeová. — 2 Cró. 16:12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender dos erros de Asa?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No início, Asa procurava a ajuda de Jeová quando passava por dificuldades. Só que mais tarde, preferiu cuidar sozinho dos seus problemas. Inicialmente, o plano de Asa de pedir a ajuda dos sírios pareceu funcionar. Mas o seu sucesso não durou muito. Por meio de um profeta, Jeová disse a Asa: “Visto que confiou no rei da Síria e não confiou em Jeová, seu Deus, o exército do rei da Síria escapou das suas mãos.” (2 Cró. 16:7) Nós também temos de ter cuidado para não tentar resolver os nossos problemas sozinhos, sem procurar a orientação de Jeová na Bíblia. Mesmo que tenha de tomar uma decisão urgente, mantenha a calma e confie em Jeová, e ele vai ajudá-lo a ser bem-sucedido.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer ao ler a Bíblia?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(4) Decore textos bíblicos. Ao ler a Bíblia, você vai encontrar textos que destacam a importância de permanecer calmo e confiar em Jeová. Tente decorá-los. Pode ser útil ler esses textos em voz alta ou anotá-los num sítio onde possa vê-los facilmente. Jeová ordenou a Josué que lesse o livro da Lei regularmente em voz baixa. (Jos. 1:8, 9) Isso iria ajudá-lo não apenas a agir sabiamente, mas também a vencer os medos que talvez sentisse na sua designação. Da mesma forma, muitos versículos da Bíblia podem ajudá-lo a ficar calmo em situações que, normalmente, o deixariam ansioso ou com medo. — Sal. 27:1-3; Pro. 3:25, 26.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová usa a congregação para nos ajudar a permanecer calmos e a confiar nele?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(5) Associe-se sempre com o povo de Deus. Para nos ajudar a permanecer calmos e a confiar nele, Jeová usa os nossos irmãos. Nas nossas reuniões, somos muito encorajados pelas partes apresentadas, pelos comentários e pelas boas conversas com os nossos irmãos e irmãs. (Heb. 10:24, 25) Além disso, algo que nos pode fazer bem é abrirmo-nos com amigos de confiança na congregação. “A boa palavra” de um amigo pode aliviar muito o peso das nossas ansiedades. — Pro. 12:25.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 6:19, como é que a esperança no Reino nos dá estabilidade apesar de circunstâncias difíceis?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(6) Fortaleça a sua esperança. A nossa esperança no Reino de Deus é “como uma âncora para a alma”. Dá-nos estabilidade ao enfrentarmos circunstâncias difíceis ou ansiedades. (Leia Hebreus 6:19.) Por isso, medite na promessa que Jeová fez de um futuro em que todos os pensamentos negativos vão desaparecer. (Isa. 65:17) Imagine-se num pacífico novo mundo, onde situações stressantes vão deixar de existir. (Miq. 4:4) Você também pode fortalecer a sua esperança por falar dela com outros. Faça tudo o que puder na obra de pregar e fazer discípulos. Dessa forma, terá “a plena certeza da esperança até ao fim”. — Heb. 6:11.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "“A vossa força estará em permanecerem calmos e terem confiança.” — ISA. 30:15",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Conjunto de imagens: Seis coisas que ajudam uma irmã a manter-se calma. As imagens são consideradas durante o artigo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO FAZER ISSO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ore regularmente",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Confie na sabedoria de Jeová",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprenda de exemplos do passado",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Decore textos bíblicos",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Associe-se sempre com o povo de Deus",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fortaleça a sua esperança",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer no futuro, e o que podemos fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao passo que este sistema de coisas se aproxima do fim, vamos enfrentar cada vez mais desafios que nos podem deixar ansiosos. O nosso texto do ano para 2021 pode ajudar-nos a enfrentar esses desafios e a continuar calmos, não pela nossa própria força, mas pela confiança que temos em Jeová. Durante este ano, mostre pelas suas ações que tem fé na promessa de Jeová: “A vossa força estará em permanecerem calmos e terem confiança.” — Isa. 30:15.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que não é errado sentir uma certa medida de ansiedade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que seis coisas podem ajudar-nos a permanecer calmos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que o texto do ano para 2021 veio no momento certo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 8 Jeová É Um Refúgio",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O texto do ano para 2021 destaca a importância de confiarmos em Jeová ao passarmos por situações stressantes hoje e no futuro. Este estudo vai mostrar como colocar em prática o nosso texto do ano.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns irmãos fiéis sofrem de ansiedade extrema ou pânico. Esse tipo de ansiedade é um grave problema de saúde e não deve ser confundido com a ansiedade mencionada por Jesus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: (1) Durante o dia, uma irmã ora intensamente sobre as suas ansiedades.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: (2) Durante o intervalo do almoço, ela lê a Palavra de Deus para encontrar sabedoria.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: (3) Ela medita nos bons e nos maus exemplos encontrados na Bíblia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: (4) Ela coloca no frigorífico um texto encorajador que quer decorar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g IMAGEM: (5) Ela tem boa associação na pregação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "h IMAGEM: (6) Ela medita no futuro para fortalecer a sua esperança.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 janeiro pp. 8-13",
            "titulo": "O que aprendemos com “o discípulo a quem Jesus amava”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Continuemos a amar-nos uns aos outros, porque o amor vem de Deus.” — 1 JOÃO 4:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 105 “Deus É Amor”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que se sente por causa do amor de Deus?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“DEUS é amor.” (1 João 4:8) Esta simples declaração do apóstolo João lembra-nos de uma verdade básica: Deus, a Fonte da vida, também é a Fonte do amor. Jeová ama-nos! Por causa do seu amor, nós sentimo-nos seguros, felizes e satisfeitos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 22:37-40, quais são os dois maiores mandamentos, e porque é que pode ser difícil obedecer ao segundo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para os cristãos, mostrar amor não é uma opção. É um mandamento. (Leia Mateus 22:37-40.) Quando passamos a conhecer melhor a Jeová, podemos achar fácil obedecer ao primeiro mandamento. Afinal, Jeová é perfeito; ele preocupa-se com cada um de nós e trata-nos com bondade. Mas obedecer ao segundo mandamento pode ser difícil para nós. Porquê? Porque os nossos irmãos e irmãs – as pessoas mais próximas de nós – são imperfeitos. Às vezes, eles podem dizer ou fazer coisas desamorosas contra nós. Jeová sabia que enfrentaríamos esse desafio. Por isso, ele inspirou alguns escritores da Bíblia a dar-nos conselhos sobre porque e como mostrar amor. Um desses escritores foi João. — 1 João 3:11, 12.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que João destacou?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos livros bíblicos que escreveu, João destacou que os cristãos devem mostrar amor. No seu relato sobre a vida de Jesus, João usou a palavra “amor” e derivados do verbo “amar” mais vezes do que os outros três Evangelhos juntos. João tinha cerca de 100 anos quando escreveu o seu Evangelho e as suas três cartas. Esses livros bíblicos ensinam-nos que tudo o que fazemos deve ser motivado por amor. (1 João 4:10, 11) No entanto, João precisou de tempo para aprender isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que João mostrou sempre amor pelos outros?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando era jovem, João nem sempre mostrou amor. Por exemplo, certa vez, Jesus e os seus discípulos estavam a ir para Jerusalém e passaram por Samaria. Mas as pessoas de uma certa aldeia samaritana não os trataram com hospitalidade. Qual foi a reação de João? Ele perguntou a Jesus se devia mandar descer fogo do céu para destruir todas aquelas pessoas! (Luc. 9:52-56) Noutra ocasião, João também não mostrou amor pelos apóstolos. Pelos vistos, ele e Tiago, o seu irmão, convenceram a mãe a pedir a Jesus que lhes desse posições de destaque no Reino de Deus. Quando os outros apóstolos souberam disso, ficaram furiosos! (Mat. 20:20, 21, 24) Mas Jesus não deixou de amar João por causa dos erros que ele cometeu. — João 21:7.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver o exemplo de João e algumas coisas que ele escreveu sobre o amor. Isso vai ensinar-nos como mostrar amor pelos nossos irmãos e irmãs. Também vamos ver uma maneira importante de os chefes de família provarem que amam as suas famílias.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O AMOR É DEMONSTRADO POR AÇÕES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová fez para mostrar que nos ama?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Geralmente, pensamos que o amor é um sentimento bonito expresso por palavras. Mas o verdadeiro amor também é demonstrado por ações. (Veja também Tiago 2:17, 26.) Por exemplo, Jeová ama-nos. (1 João 4:19) E ele expressa o seu amor por meio das belas palavras da Bíblia. (Sal. 25:10; Rom. 8:38, 39) No entanto, o que nos convence de que Deus nos ama não é apenas o que ele diz, mas também o que ele faz por nós. João escreveu: “Por meio disto, revelou-se o amor de Deus no nosso caso: Deus enviou o seu Filho unigénito ao mundo para que ganhássemos a vida por meio dele.” (1 João 4:9) Jeová permitiu que o seu Filho amado sofresse e morresse por nós. (João 3:16) Assim, podemos ter plena certeza de que Jeová nos ama.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus provou que nos ama?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus garantiu que amava muito os seus discípulos. (João 13:1; 15:15) Ele provou o seu amor por eles e por nós não só pelo que disse, mas também pelo que fez. Jesus disse: “Ninguém tem maior amor do que aquele que dá a sua vida pelos seus amigos.” (João 15:13) Pensar no que Jeová e Jesus fizeram por nós deve levar-nos a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 João 3:18, o que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós provamos o nosso amor por Jeová e Jesus por lhes obedecer. (João 14:15; 1 João 5:3) Jesus deu-nos o mandamento de nos amarmos uns aos outros. (João 13:34, 35) Devemos mostrar amor pelos nossos irmãos não só pelo que dizemos, mas também pelo que fazemos. (Leia 1 João 3:18.) O que é que exatamente temos de fazer para provar o nosso amor por eles?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "AME OS SEUS IRMÃOS E IRMÃS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O amor levou João a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "João poderia ter ficado a trabalhar com o pai no negócio de pesca da família e ganhar dinheiro. Mas em vez disso, ele decidiu dedicar toda a sua vida a ajudar outros a aprender a verdade sobre Jeová e Jesus. A vida que João escolheu não foi nada fácil. Ele foi perseguido e, perto do fim do primeiro século, quando já era idoso, foi exilado. (Atos 3:1; 4:1-3; 5:18; Apo. 1:9) Mesmo preso, João mostrou amor por outros. Por exemplo, quando estava na ilha de Patmos, escreveu o livro de Apocalipse e enviou-o para que as congregações pudessem saber as coisas que “[tinham] de ocorrer em breve”. (Apo. 1:1) Então, provavelmente depois de ser solto, João escreveu o seu Evangelho sobre a vida e o ministério de Jesus. Também escreveu três cartas para encorajar e fortalecer os seus irmãos e irmãs. João levou uma vida de sacrifícios. Como podemos imitá-lo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode provar que ama as pessoas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O modo como você escolhe levar a vida pode provar se ama as pessoas ou não. O mundo de Satanás quer que pensemos só em nós mesmos e gastemos todo o nosso tempo e energia a ganhar dinheiro e a ter sucesso. Mas em vez de fazer isso, cristãos no mundo todo gastam o máximo do seu tempo a pregar as boas novas e a ajudar as pessoas a achegarem-se a Jeová. Alguns até pregam e ensinam por tempo integral.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que muitos cristãos fiéis provam o seu amor a Jeová e aos irmãos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos cristãos precisam de trabalhar o dia todo para se sustentarem, a si próprios e às suas famílias. Mesmo assim, esses irmãos fiéis fazem tudo o que podem para apoiar a organização de Deus. Por exemplo, alguns prestam ajuda humanitária, outros trabalham em projetos de construção e todos podem fazer donativos para a obra mundial. Todas as semanas, podemos provar o nosso amor pelos irmãos por assistir às reuniões e participar nelas. Mesmo cansados, nós vamos às reuniões. Mesmo nervosos, comentamos. E mesmo tendo os nossos próprios problemas, encorajamo-nos sempre uns aos outros antes e depois das reuniões. (Heb. 10:24, 25) Nós sentimo-nos muito gratos por tudo o que os nossos irmãos fazem!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra maneira é que João provou o seu amor pelos irmãos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "João mostrou que amava os seus irmãos não só por lhes dar elogios como também por lhes dar conselhos. Por exemplo, nas suas cartas, João elogiou os irmãos pela sua fé e boas obras. Mas ele também deu conselhos diretos aos irmãos. (1 João 1:8–2:1, 13, 14) Da mesma forma, precisamos de elogiar os nossos irmãos e irmãs pelas coisas boas que fazem. Mas se um deles começar a desenvolver uma atitude ou um hábito mau, podemos mostrar que o amamos por lhe dizer de forma amorosa aquilo que ele precisa de ouvir. É preciso coragem para aconselhar um amigo, mas a Bíblia diz que amigos verdadeiros afiam-se, ou corrigem-se. — Pro. 27:17.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que não devemos fazer?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, provamos que amamos os nossos irmãos por aquilo que não fazemos. Por exemplo, nós não nos ofendemos facilmente com o que eles dizem. Pense no que aconteceu perto do fim da vida de Jesus na Terra. Ele disse que, para ganharem a vida, os discípulos teriam de comer a sua carne e beber o seu sangue. (João 6:53-57) Os discípulos ficaram chocados com as palavras de Jesus, e muitos abandonaram-no. Mas os seus verdadeiros amigos, incluindo João, não fizeram isso. Foram leais a Jesus e apegaram-se a ele. Eles não entenderam o que Jesus tinha dito e ficaram surpreendidos. No entanto, não acharam logo que Jesus tinha dito algo errado nem ficaram ofendidos. Em vez disso, confiaram em Jesus, pois sabiam que ele dizia sempre a verdade. (João 6:60, 66-69) Nós também não queremos ficar facilmente ofendidos com o que os nossos amigos dizem. Quando acontece algum mal-entendido, queremos dar-lhes a oportunidade de se explicarem. — Pro. 18:13; Ecl. 7:9.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nunca devemos permitir que o ódio contamine o nosso coração?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "João também nos exortou a não odiarmos os nossos irmãos. Se não seguirmos esse conselho, vamos deixar o caminho livre para Satanás nos manipular. (1 João 2:11; 3:15) Foi isso o que aconteceu a alguns no fim do primeiro século. Satanás fez o máximo para causar divisão e ódio entre o povo de Deus. Na época em que João escreveu as suas cartas, homens com a mesma atitude de Satanás infiltraram-se na congregação. Um desses homens foi Diótrefes, que criou sérias divisões numa congregação. (3 João 9, 10) Ele desrespeitava os anciãos viajantes que representavam o corpo governante da época. Ele até tentou expulsar da congregação quem era hospitaleiro com as pessoas de quem ele não gostava. Era mesmo muito arrogante! Hoje, Satanás continua a tentar a todo o custo causar divisões entre o povo de Deus. Jamais devemos permitir que o ódio nos afaste dos nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "AME A SUA FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que os chefes de família se devem lembrar?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira importante de um chefe de família mostrar que ama a sua família é por cuidar das necessidades materiais dela. (1 Tim. 5:8) No entanto, ele deve lembrar-se de que bens materiais não vão satisfazer as necessidades espirituais da família. (Mat. 5:3) Veja o bom exemplo que Jesus deixou para os chefes de família. O Evangelho de João conta que, quando Jesus estava a morrer na estaca de tortura, ele continuou a preocupar-se com a sua família. João estava ao lado de Maria, mãe de Jesus, quando Jesus estava a ser executado. Mesmo a sentir uma dor insuportável, Jesus pediu a João para cuidar de Maria. (João 19:26, 27) Os irmãos e as irmãs de Jesus podiam cuidar das necessidades físicas de Maria; mas, pelos vistos, ainda nenhum deles se tinha tornado discípulo. Por isso, Jesus queria ter a certeza de que alguém cuidaria de Maria não só em sentido físico, mas também em sentido espiritual.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que responsabilidades é que João tinha?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "João tinha grandes responsabilidades. Como apóstolo, ele precisava de tomar a liderança no trabalho de pregação. Além disso, ele provavelmente era casado. Por isso, tinha de cuidar das necessidades materiais da sua família sem deixar de lado as necessidades espirituais dela. (1 Cor. 9:5) O que é que os chefes de família podem aprender do exemplo de João?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os chefes de família devem cuidar das necessidades espirituais da família?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um chefe de família talvez tenha muitas responsabilidades importantes. Por exemplo, tem de ser bom trabalhador para que a sua conduta dê louvor a Jeová. (Efé. 6:5, 6; Tito 2:9, 10) Pode ser que ele tenha responsabilidades na congregação, como pastorear os irmãos e tomar a liderança no trabalho de pregação. Ao mesmo tempo, é importante que ele estude regularmente a Bíblia com a esposa e os filhos. É responsabilidade dele cuidar da saúde física, emocional e espiritual da família. Todos na família vão sentir-se muito gratos por isso. — Efé. 5:28, 29; 6:4.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘PERMANEÇAM NO MEU AMOR’",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza é que João tinha?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "João teve uma vida longa e empolgante. Ele enfrentou muitos desafios que poderiam ter enfraquecido a sua fé. Mas ele fez sempre o melhor que pôde para obedecer aos mandamentos de Jesus, como o de amar os seus irmãos. Por isso, João tinha a certeza de que Jeová e Jesus o amavam e de que lhe dariam o poder para superar qualquer dificuldade. (João 14:15-17; 15:10; 1 João 4:16) Nada que Satanás e o seu sistema fizessem poderia impedir João de amar os seus irmãos e de mostrar esse amor por palavras e ações.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que 1 João 4:7 nos incentiva a fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como João, nós vivemos num mundo controlado por Satanás, que não tem amor por ninguém. (1 João 3:1, 10) É verdade que ele gostaria que deixássemos de amar os nossos irmãos. Mas ele só vai conseguir isso se nós permitirmos. Por isso, esteja decidido a amar os seus irmãos e a expressar esse amor por meio do que diz e faz. Assim, terá a alegria de fazer parte da família de Jeová, e a sua vida vai realmente valer a pena. — Leia 1 João 4:7.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que aprendeu do exemplo de João?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que amamos os nossos irmãos e irmãs?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que um chefe de família prova que ama a esposa e os filhos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 88 Os Teus Caminhos Quero Entender",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a É muito provável que “o discípulo a quem Jesus amava” fosse João. (João 21:7) Mesmo quando era jovem, João já devia ter muitas qualidades excelentes. Mais tarde, quando era idoso, João foi usado por Jeová para escrever bastante sobre o amor. Neste estudo, vamos rever algumas coisas que João escreveu e vamos aprender como imitar o seu exemplo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Um chefe de família muito ocupado presta ajuda humanitária, faz donativos para apoiar a obra mundial e convida outros para participarem na sua adoração em família.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 janeiro pp. 14-19",
            "titulo": "A grande multidão de outras ovelhas louva a Deus e Cristo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Devemos a salvação ao nosso Deus, que está sentado no trono, e ao Cordeiro.” — APO. 7:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 14 O Novo Rei da Terra",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a um irmão depois de ouvir um discurso num congresso em 1935?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "CERTO irmão tinha 18 anos quando se batizou em 1926. Os seus pais eram Estudantes da Bíblia, nome pelo qual as Testemunhas de Jeová eram conhecidas na época. Eles ensinaram os seus três filhos e as suas duas filhas a servir a Jeová e a imitar Jesus Cristo. Como era o costume dos Estudantes da Bíblia naquela época, todos os anos, na Ceia do Senhor, esse jovem fiel comia do pão e bebia do vinho. No entanto, a sua vida mudou com o discurso histórico “A grande multidão”. Esse discurso foi feito em 1935 pelo irmão Joseph Rutherford, durante um congresso em Washington, DC, EUA. O que é que os Estudantes da Bíblia aprenderam naquele congresso?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que verdade emocionante é que o irmão Rutherford revelou no seu discurso?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante o discurso, o irmão Rutherford explicou quem era a “grande multidão” mencionada em Apocalipse 7:9. Os irmãos daquela época achavam que a grande multidão era um grupo de humanos que também iria para o céu, mas que tinha sido menos fiel que os ungidos. Por meio da Bíblia, o irmão Rutherford explicou que a grande multidão não tinha sido escolhida para viver no céu. Em vez disso, os membros da grande multidão são as outras ovelhasb de Cristo que vão sobreviver à “grande tribulação” e viver para sempre na Terra. (Apo. 7:14) Jesus prometeu: “Tenho outras ovelhas, que não são deste aprisco; a essas também tenho de trazer, e elas escutarão a minha voz e irão tornar-se um só rebanho, com um só pastor.” (João 10:16) Essas outras ovelhas são servos fiéis de Jeová que têm a esperança de viver para sempre num paraíso na Terra. (Mat. 25:31-33, 46) Vamos ver como essa nova luz espiritual mudou a vida de muitas Testemunhas de Jeová, incluindo a do jovem citado antes. — Sal. 97:11; Pro. 4:18.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM NOVO ENTENDIMENTO QUE MUDOU MILHARES DE VIDAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No congresso de 1935, o que é que milhares de irmãos entenderam, e porquê?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um momento emocionante daquele congresso foi quando o orador disse à assistência: “Todos os que têm esperança de viver para sempre na Terra podem pôr-se de pé.” De acordo com um dos presentes, mais de metade das 20 mil pessoas na assistência levantou-se. Então, o irmão Rutherford disse: “Eis a grande multidão!” Depois disso, a assistência aplaudiu e gritou de alegria. Aqueles que estavam de pé perceberam que não tinham esperança celestial. Eles sabiam que não tinham sido ungidos pelo espírito de Deus. No dia seguinte, 840 novas Testemunhas de Jeová foram batizadas, e a maioria delas era das outras ovelhas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois daquele discurso, o irmão mencionado no início do estudo e milhares de outras pessoas pararam de comer do pão e tomar do vinho durante a Ceia do Senhor. Muitos sentiam-se como certo irmão, que disse: “A última vez que tomei dos emblemas foi no Memorial de 1935. Eu percebi que Jeová não tinha colocado dentro de mim a esperança celestial. Mas a minha esperança era viver na Terra e ajudar a transformá-la num paraíso.” (Rom. 8:16, 17; 2 Cor. 1:21, 22) Desde então, a grande multidão está a aumentar cada vez mais e está a trabalhar lado a lado com o restante ungido.c",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová acha dos que pararam de tomar dos emblemas do Memorial?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jeová acha dos que pararam de tomar dos emblemas do Memorial depois de 1935? E se hoje uma Testemunha de Jeová batizada parar de tomar dos emblemas porque descobre que não é ungida? (1 Cor. 11:28) Alguns talvez tomassem dos emblemas porque não entendiam bem a sua esperança. Mas se eles reconhecerem honestamente o seu erro, pararem de tomar dos emblemas e continuarem fiéis, Jeová, com certeza, vai considerá-los parte das outras ovelhas. Mesmo que já não tomem dos emblemas, eles continuam a assistir ao Memorial porque se sentem muito gratos por tudo o que Jeová e Jesus fizeram por eles.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA ESPERANÇA MARAVILHOSA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ordem deu Jesus aos anjos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visto que a grande tribulação está tão perto, é bom relembrarmos o que Apocalipse, capítulo 7, diz sobre os cristãos ungidos e sobre a grande multidão de outras ovelhas. Nessa visão, Jesus ordena aos anjos que continuem a segurar os quatro ventos da destruição. Eles não devem soltar esses ventos até que todos os cristãos ungidos sejam selados, ou seja, recebam a aprovação final de Jeová. (Apo. 7:1-4) Como recompensa por serem fiéis, os irmãos ungidos de Cristo tornam-se reis e sacerdotes com ele no céu. (Apo. 20:6) Todos os que fazem parte da família celestial de Deus estão ansiosos para ver os 144 mil ungidos receberem a sua recompensa celestial.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Apocalipse 7:9, 10, quem é que João vê, e o que é que eles estavam a fazer? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A seguir, João vê algo emocionante: “uma grande multidão” que sobrevive ao Armagedon. Ao contrário dos 144 mil reis e sacerdotes, esse segundo grupo é muito maior e não tem um número específico. (Leia Apocalipse 7:9, 10.) Os membros da grande multidão estão “vestidos com compridas vestes brancas”. Isso quer dizer que eles conseguiram manter-se “sem mancha” do mundo de Satanás e permaneceram leais a Deus e a Cristo. (Tia. 1:27) Eles clamam que foram salvos por causa de tudo o que Jeová e Jesus, o Cordeiro de Deus, fizeram. Ao mesmo tempo, eles seguram folhas de palmeiras. Isso mostra que eles reconhecem com alegria que Jesus é o Rei que Jeová designou. — Veja também João 12:12, 13.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Apocalipse 7:11, 12, como é que a família celestial de Jeová reage quando a grande multidão aparece?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Apocalipse 7:11, 12. Qual é a reação da família celestial de Jeová? João vê toda a família celestial de Jeová reunida cheia de alegria, louvando a Deus, quando a grande multidão aparece. A família celestial de Jeová vai ficar ainda mais feliz por ver o cumprimento dessa visão de João quando a grande multidão passar com vida pela grande tribulação.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Segundo Apocalipse 7:13-15, o que é que os membros da grande multidão estão a fazer agora?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Apocalipse 7:13-15. João diz sobre os membros da grande multidão: “Eles lavaram as suas vestes compridas e embranqueceram-nas no sangue do Cordeiro.” Isso significa que eles têm uma consciência limpa e estão aprovados por Jeová. (Isa. 1:18) Eles são cristãos dedicados e batizados que têm fé no sacrifício de Jesus e uma forte amizade com Jeová. (João 3:36; 1 Ped. 3:21) Por isso, podem ‘prestar serviço sagrado a Deus dia e noite’ aqui na Terra. Mesmo agora, são zelosos e realizam a maior parte do trabalho de pregação e ensino, colocando os interesses do Reino em primeiro lugar na vida. — Mat. 6:33; 24:14; 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que os membros da grande multidão têm a certeza, e que promessa é que eles verão cumprir-se?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os membros da grande multidão que saem com vida da grande tribulação têm a certeza de que Deus vai continuar a cuidar deles, porque ele promete estender “a sua tenda sobre eles”. A promessa que as outras ovelhas tanto aguardavam finalmente vai cumprir-se: “[Deus] enxugará todas as lágrimas dos seus olhos, e não haverá mais morte, nem haverá mais tristeza, nem choro, nem dor.” — Apo. 21:3, 4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Apocalipse 7:16, 17, que bênçãos é que a grande multidão vai receber? (b) O que é que as outras ovelhas podem fazer no Memorial, e porquê?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Apocalipse 7:16, 17. Neste exato momento, algumas Testemunhas de Jeová estão a passar fome por causa de dificuldades económicas e de guerras. Outras estão presas por causa da sua fé. No entanto, os que fazem parte da grande multidão ficam felizes por saber que vão escapar da destruição deste sistema de coisas e vão receber abundância de alimento físico e espiritual. Quando a grande tribulação terminar, Jesus vai guiar esses sobreviventes a “fontes de água da vida [eterna]”. Agora, pare e pense: Que esperança maravilhosa têm os da grande multidão! Dos milhares de milhões de pessoas que já viveram, eles vão ser os únicos a nunca experimentar a morte! — João 11:26.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As outras ovelhas sentem-se muito gratas a Jeová e a Jesus por terem uma esperança tão maravilhosa. É verdade que elas não foram escolhidas para viver no céu. Mas isso não as torna menos preciosas, ou menos valiosas, para Jeová. Tanto os ungidos como as outras ovelhas têm o privilégio de dar louvor a Deus e Cristo. Uma forma de fazerem isso é por estarem presentes no Memorial da morte de Cristo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "DÊ LOUVOR DE TODO O CORAÇÃO NO MEMORIAL",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que todos nós devemos assistir ao Memorial da morte de Cristo?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em anos recentes, apenas uma em cada mil pessoas que vão ao Memorial toma dos emblemas. Isso quer dizer que, a maioria das congregações não tem ninguém que coma do pão e beba do vinho. A maior parte das pessoas que vão ao Memorial tem a esperança de viver na Terra. Mas, então, porque é que essas pessoas vão ao Memorial da morte de Cristo? Pelo mesmo motivo que alguém vai ao casamento de um amigo. Os que vão a um casamento querem mostrar que amam e apoiam o casal. Da mesma forma, os das outras ovelhas vão ao Memorial porque querem mostrar que amam e apoiam Cristo e os ungidos. Também querem mostrar que valorizam o sacrifício feito por Jesus Cristo – um sacrifício que lhes dá a esperança de viver para sempre na Terra.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As outras ovelhas também assistem ao Memorial por outro motivo: para obedecer a Jesus. Quando estava com os seus apóstolos fiéis na primeira Ceia do Senhor, Jesus deu-lhes a seguinte ordem: “Persistam em fazer isto em memória de mim.” (1 Cor. 11:23-26) Por isso, enquanto houver ungidos na Terra, as outras ovelhas vão continuar a assistir ao Memorial da morte de Cristo. Também vão continuar a convidar outros para assistir a esse evento importante.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que cada um de nós pode louvar a Deus e Cristo no Memorial?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No Memorial, temos a oportunidade de cantar cânticos e de orar juntos. Dessa forma, damos o nosso louvor a Deus e a Cristo. O tema do discurso deste ano vai ser: “Mostre gratidão pelo que Deus e Cristo fizeram por si”. Este discurso vai aumentar a nossa gratidão por Jeová e por Cristo. Quando o pão e o vinho forem passados, todos na assistência vão lembrar-se do significado desses emblemas: o corpo e o sangue de Jesus. Também nos vamos lembrar do amor que Jeová demonstrou por permitir que o seu Filho morresse para salvar a nossa vida. (Mat. 20:28) Todos os que amam o nosso Pai celestial e o seu Filho com certeza não vão querer perder o Memorial.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA GRATO PELA ESPERANÇA QUE JEOVÁ LHE DEU",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os ungidos e as outras ovelhas têm em comum?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os ungidos e as outras ovelhas têm várias coisas em comum. Os dois grupos são valiosos e preciosos para Jeová. Afinal, eles foram comprados por Jeová pelo mesmo preço: a vida do seu querido Filho. A diferença entre esses dois grupos é a esperança que eles têm. Tanto os ungidos como as outras ovelhas devem permanecer leais a Deus e a Cristo. (Sal. 31:23) Jeová não dá mais espírito santo a um grupo do que a outro. Na verdade, ele dá espírito santo de acordo com a necessidade de cada pessoa.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que recompensa é que o restante ungido está desejoso de receber?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos ungidos não nascem com a esperança de viver no céu. É Jeová que coloca essa esperança no coração deles. Eles pensam nessa esperança, oram a respeito dela e estão ansiosos para receber a sua recompensa no céu. Eles não sabem como será o seu corpo quando estiverem lá. (Fil. 3:20, 21; 1 João 3:2) Mesmo assim, eles estão desejosos de estar com Jeová, Jesus e os anjos e de assumir o seu lugar no Reino, juntamente com os outros ungidos que já estão no céu.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que recompensa é que as outras ovelhas estão desejosas de receber?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As outras ovelhas estão desejosas de viver para sempre na Terra. Esse é um desejo natural de qualquer ser humano. (Ecl. 3:11) Elas anseiam pelo dia em que vão transformar toda a Terra num paraíso. Querem muito construir as suas casas, plantar os seus jardins e criar os seus filhos com saúde perfeita. (Isa. 65:21-23) Também querem muito poder viajar pela Terra para conhecer montanhas, florestas e mares e ter a oportunidade de aprender sobre as coisas que Jeová criou. Acima de tudo, ficam muito felizes por saber que, no futuro, a sua amizade com Jeová vai tornar-se cada dia mais forte.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que oportunidade é que cada um de nós vai ter durante o Memorial, e quando será realizado o Memorial este ano?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu a cada um dos seus servos uma esperança maravilhosa para o futuro: a de viver para sempre. (Jer. 29:11) O Memorial da morte de Cristo dá-nos a grande oportunidade de agradecer a Deus e a Cristo por tudo o que eles fizeram para tornar essa esperança possível. Sem dúvida, o Memorial é a reunião mais importante do ano para os cristãos verdadeiros. Este ano será realizado após o pôr do sol do sábado, dia 27 de março de 2021. Muitos vão ter liberdade para assistir a esse evento importante. Outros vão estar presentes apesar de sofrerem oposição. Ainda outros vão comemorar a morte de Cristo dentro de uma prisão. Não importa qual seja o caso, lembre-se de que Jeová, Jesus e a parte celestial da família de Deus vão estar a observar-nos. Que cada pessoa, grupo e congregação possa ter um excelente Memorial!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando o Memorial calha num sábado, como vai acontecer em 2021, não temos reunião no fim de semana. Por isso, não foi preparado nenhum artigo de estudo para a próxima semana.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que verdade sobre a grande multidão é que foi revelada em 1935?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que recompensa é que a grande multidão vai receber depois da grande tribulação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que cada um de nós pode louvar a Deus e Cristo no Memorial?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 150 Procurem a Deus Para Obter Livramento",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O dia 27 de março de 2021 vai ser especial para as Testemunhas de Jeová. Nessa noite, vamos assistir ao Memorial da morte de Cristo. A maioria dos que estarão presentes faz parte do grupo a que Jesus chamou “outras ovelhas”. Que verdade emocionante sobre esse grupo foi revelada em 1935? Que futuro maravilhoso aguarda as outras ovelhas depois da grande tribulação? E como é que as outras ovelhas podem louvar a Deus e Cristo ao assistir ao Memorial?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: As “outras ovelhas” incluem aqueles que foram ajuntados durante os últimos dias. Eles seguem Cristo e têm a esperança de viver para sempre na Terra. A expressão “grande multidão” refere-se aos membros das outras ovelhas que vão estar vivos quando Cristo julgar a humanidade durante a grande tribulação e que vão sobreviver à grande tribulação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c ENTENDA MELHOR: A palavra “restante” refere-se aos cristãos ungidos que ainda estão vivos na Terra e que comem do pão e bebem do vinho no Memorial.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 janeiro pp. 20-25",
            "titulo": "Mostre intenso amor pelos seus irmãos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Com amor fraternal, tenham sentimentos ternos uns pelos outros.” — ROM. 12:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 109 Demonstra Verdadeiro Amor",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que falta amor em muitas famílias hoje?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A BÍBLIA predisse que, nos últimos dias, muitos seriam “desnaturados”, ou seja, não teriam o amor que é natural existir entre os membros de uma família. (2 Tim. 3:1, 3) Hoje, estamos a ver essa profecia a cumprir-se. Por exemplo, milhões de famílias foram divididas pelo divórcio. Os pais zangam-se um com o outro e os filhos não se sentem amados. Até membros da família que moram na mesma casa podem não se sentir achegados. Certo conselheiro familiar disse: “A mãe, o pai e os filhos estão todos desconectados uns dos outros e conectados a computadores, tablets, smartphones ou videojogos. Embora vivam debaixo do mesmo teto, praticamente não se conhecem.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Romanos 12:10, temos de mostrar amor por quem? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não queremos ser influenciados pelo espírito frio e insensível deste mundo. (Rom. 12:2) O que nós queremos é ter sentimentos ternos, ou seja, queremos mostrar amor uns pelos outros. (Leia Romanos 12:10.) E não queremos mostrar esse amor apenas pelos membros da nossa família. Também queremos mostrar amor pelos membros da nossa família na fé, os nossos irmãos e irmãs cristãos. Quando amamos intensamente os nossos irmãos, mantemo-nos unidos. A união é uma parte muito importante da adoração verdadeira. — Miq. 2:12.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que pode ajudar-nos a desenvolver e a mostrar intenso amor pelos nossos irmãos? Vamos ver o que podemos aprender de alguns exemplos da Bíblia.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ – UM DEUS “CHEIO DE AMOR LEAL”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Salmo 103:8 nos mostra sobre o amor de Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia mostra-nos as belas qualidades de Jeová. Por exemplo, ela diz que “Deus é amor”. (1 João 4:8) Saber disso já nos faz querer ser amigos de Jeová. Mas a Bíblia também diz que Jeová é “cheio de amor leal”. (Leia Salmo 103:8.) É muito bom saber que Jeová não apenas nos ama, mas sente muito carinho por cada um de nós!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostra misericórdia, e como podemos imitá-lo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Note que Salmo 103:8 relaciona o amor leal de Deus com outra bela qualidade dele – a misericórdia. (Êxo. 34:6) Uma forma de Jeová mostrar misericórdia é por perdoar os erros que cometemos. (Sal. 51:1) Mas na Bíblia, a misericórdia envolve mais do que perdoar. A misericórdia é um sentimento forte que motiva uma pessoa a ajudar alguém que está a passar por dificuldades. Jeová diz que o seu desejo de nos ajudar é mais forte do que os sentimentos que uma mãe tem pelo seu filho. (Isa. 49:15) Quando passamos por dificuldades, é a misericórdia de Jeová que o motiva a ajudar-nos. (Sal. 37:39; 1 Cor. 10:13) É verdade que mostramos misericórdia pelos nossos irmãos quando os perdoamos e não guardamos ressentimento. (Efé. 4:32) Mas a forma principal de mostrarmos misericórdia é por ajudar os nossos irmãos quando eles enfrentam problemas. Quando fazemos isso, imitamos a Jeová, que é o maior exemplo de todos em mostrar amor. — Efé. 5:1.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "“UMA GRANDE AMIZADE ENTRE JONATÃ E DAVID”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como era a amizade entre Jonatã e David?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia contém vários exemplos de humanos imperfeitos que foram grandes amigos. Um deles é o de Jonatã e David. A Bíblia diz: “Surgiu uma grande amizade entre Jonatã e David; e Jonatã começou a amá-lo como a si mesmo.” (1 Sam. 18:1) Jeová tinha escolhido David para ser rei no lugar de Saul. Por causa disso, Saul ficou com muitos ciúmes de David e tentou matá-lo. Mas o filho de Saul, Jonatã, não apoiou o seu pai nisso. Jonatã e David prometeram continuar amigos e apoiar-se sempre um ao outro. — 1 Sam. 20:42.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que poderia ter impedido Jonatã e David de serem amigos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algo que torna a amizade de Jonatã e David ainda mais impressionante é que eles tinham tudo para não serem amigos. Por exemplo, Jonatã era cerca de 30 anos mais velho do que David. Jonatã podia ter pensado: “O David é muito mais novo; não tem tanta experiência como eu. Não tenho nada em comum com ele.” No entanto, Jonatã não pensava assim. Ele não via nem tratava David como alguém inferior.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Na sua opinião, porque é que Jonatã foi um bom amigo para David?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jonatã podia ter ficado com ciúmes de David. Afinal, como filho de Saul, Jonatã poderia ter insistido que tinha o direito ao trono. (1 Sam. 20:31) Mas Jonatã era humilde e era leal a Jeová. Por isso, apoiou a decisão de Jeová de escolher David como o próximo rei. Ele também continuou leal a David, apesar de sentir a fúria do seu próprio pai. — 1 Sam. 20:32-34.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que Jonatã encarava David como um rival? Explique.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jonatã sentia um profundo amor por David. Por isso, não o encarava como um rival. Jonatã sabia usar muito bem o arco e a flecha, e era um guerreiro corajoso. Tanto ele como o seu pai, Saul, eram conhecidos por serem “mais velozes do que as águias e mais fortes do que os leões”. (2 Sam. 1:22, 23) Jonatã podia ter-se gabado de todas as coisas que tinha feito. Mas ele não era competitivo nem invejoso. Pelo contrário, Jonatã admirava a coragem de David e a confiança que ele tinha em Jeová. Na verdade, foi depois de David matar Golias que Jonatã começou a amar David como a si mesmo. E nós? Como é que podemos mostrar este tipo de amor pelos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO MOSTRAR INTENSO AMOR HOJE?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ‘amar uns aos outros intensamente, de coração’?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz-nos: “Amem-se uns aos outros intensamente, de coração.” (1 Ped. 1:22) Jeová dá-nos o exemplo. Ele ama-nos tanto que, enquanto lhe formos leais, nada nos poderá separar desse amor. (Rom. 8:38, 39) A palavra grega traduzida como “intensamente” transmite a ideia de esticar algo ao máximo. Às vezes, vamos precisar de esticar ao máximo o nosso coração, ou fazer bastante esforço, para mostrar amor por um irmão. Quando outros nos irritam, precisamos de continuar ‘a suportar-nos uns aos outros em amor, esforçando-nos diligentemente para manter a unidade do espírito, no vínculo unificador da paz’. (Efé. 4:1-3) Se queremos manter a paz na congregação, não nos podemos concentrar nos erros dos nossos irmãos. Temos de nos esforçar para os ver assim como Jeová os vê. — 1 Sam. 16:7; Sal. 130:3.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que pode ser difícil mostrar intenso amor pelos irmãos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem sempre é fácil mostrar intenso amor pelos nossos irmãos, especialmente quando nos apercebemos dos defeitos deles. Pelos vistos, era isso o que estava a acontecer a alguns dos primeiros cristãos. Por exemplo, Evódia e Síntique não tinham problemas em trabalhar “lado a lado [com Paulo] pelas boas novas”. Mas por algum motivo, não se davam bem. Por isso, Paulo incentivou-as “a terem a mesma mentalidade no Senhor”. — Fil. 4:2, 3.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos desenvolver intenso amor pelos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que nós podemos desenvolver intenso amor pelos nossos irmãos hoje? Temos de os conhecer melhor. Quanto mais conhecermos os nossos irmãos, mais fácil vai ser entendê-los e sentir amor por eles. Idade e cultura não precisam de ser uma barreira. Lembre-se de Jonatã. Ele era 30 anos mais velho que David. Mesmo assim, tornou-se um grande amigo dele. O que dizer de si? Será que poderia tornar-se amigo de alguém da sua congregação que é mais velho ou mais novo do que você? Dessa forma, vai mostrar que tem amor “pela inteira associação de irmãos”. — 1 Ped. 2:17, nota.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o parágrafo 12b",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nem sempre vamos ter uma amizade achegada com todos na congregação?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que ter intenso amor pelos nossos irmãos significa que vamos ter uma amizade achegada com todos na congregação? Não, isso não seria realista. É normal sermos mais amigos daqueles que têm os mesmos interesses que nós. Jesus chamou a todos os seus apóstolos amigos, mas ele tinha um carinho especial por João. (João 13:23; 15:15; 20:2) Apesar disso, Jesus não tratava João como se ele fosse melhor do que os outros apóstolos. Por exemplo, quando João e o seu irmão Tiago pediram uma posição de destaque no Reino de Deus, Jesus disse: “Não me cabe a mim conceder que se sentem à minha direita ou à minha esquerda.” (Mar. 10:35-40) Assim como Jesus, não devemos tratar os nossos amigos achegados de uma maneira e os outros irmãos, de outra. (Tia. 2:3, 4) Se fizéssemos isso, estaríamos a causar um espírito de divisão, e isso é algo que não pode existir na congregação cristã. — Judas 17-19.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 2:3, o que é que nos vai ajudar a não ter um espírito de competição?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando mostramos intenso amor uns pelos outros, protegemos a congregação de um espírito de competição. Lembre-se de que Jonatã não competia com David, nem tentava ser rei no lugar dele. Todos nós podemos imitar o exemplo de Jonatã. Ao ver as habilidades dos seus irmãos, não os considere como rivais, ‘mas, com humildade, considere os outros superiores a si’. (Leia Filipenses 2:3.) Lembre-se de que todos contribuem para a congregação de alguma forma. Se tivermos um ponto de vista humilde sobre nós mesmos, conseguiremos ver o que há de bom nos nossos irmãos e vamos aprender muito com o exemplo fiel deles. — 1 Cor. 12:21-25.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu da experiência de Tanya e da sua família?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, passamos por dificuldades que não esperamos. Nessas ocasiões, Jeová pode usar os nossos irmãos para nos dar o consolo, o amor e a ajuda prática de que precisamos. Veja o que aconteceu a Tanya e aos seus três filhos. Em 2019, eles assistiram ao Congresso Internacional “O Amor Nunca Acaba” nos Estados Unidos. Tanya conta o que aconteceu depois do programa de sábado: “Estávamos a voltar de carro para o nosso hotel quando outro carro perdeu o controlo, veio para a nossa faixa e embateu no nosso. Ninguém se magoou, mas saímos do carro e ficámos de pé no meio da estrada, em estado de choque. Então, outro condutor parou o seu carro e começou a acenar, chamando-nos para ir até ao carro dele. Era um dos nossos irmãos, que também tinha acabado de sair do congresso. E não foi só ele que parou. Cinco congressistas da Suécia também pararam. As irmãs vieram, deram-me um abraço apertado e abraçaram a minha filha – nós precisávamos muito disso! Eu disse aos irmãos que ficaríamos bem, mas eles não nos deixaram. Continuaram connosco mesmo depois de os paramédicos chegarem. E certificaram-se de que tínhamos tudo aquilo de que precisávamos. Em cada momento daquela situação difícil, sentimos o amor de Jeová. Esta experiência aumentou ainda mais o amor que sentimos pelos nossos irmãos e, acima de tudo, aumentou o nosso amor e a nossa gratidão por Jeová.” Consegue lembrar-se de uma ocasião em que um irmão mostrou amor quando você mais precisava?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para mostrar intenso amor uns pelos outros?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja os bons resultados de mostrarmos intenso amor uns pelos outros. Nós consolamos os nossos irmãos quando eles precisam de ajuda. Contribuímos para a união do povo de Deus. Provamos que somos discípulos de Jesus, e isso atrai pessoas sinceras à adoração verdadeira. Acima de tudo, nós damos glória a Jeová, “o Pai de ternas misericórdias e o Deus de todo o consolo”. (2 Cor. 1:3) Por isso, continue a esforçar-se para desenvolver e mostrar intenso amor por todos os irmãos!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como deve ser o amor que mostramos pelos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendeu sobre o amor com os exemplos de Jeová e de Jonatã e David?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar intenso amor hoje?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 130 Vamos Perdoar-nos Uns aos Outros",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jesus disse que os seus discípulos seriam reconhecidos pelo amor que teriam uns pelos outros. Todos queremos mostrar esse amor. Por isso, precisamos de aprender a amar os irmãos assim como amamos os membros da nossa família. Este estudo vai mostrar-nos como desenvolver e manter esse forte amor pelos nossos irmãos na fé.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Um ancião mais novo aprende muito com um ancião mais velho. Depois, o ancião mais velho recebe o ancião mais novo em sua casa. Os anciãos e as suas esposas mostram amor e generosidade uns pelos outros.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 janeiro pp. 26-30",
            "titulo": "BIOGRAFIA Aprendemos a nunca dizer “não” a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR KATHLEEN LOGAN",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEPOIS de um tufão, o rio ficou cheio de lama e de grandes pedras soltas. Nós queríamos passar para o outro lado, mas a forte corrente tinha destruído a ponte. Eu, o meu marido e um intérprete da língua amis estávamos com medo, sem saber o que fazer. Alguns irmãos estavam do outro lado do rio, ansiosos com aquela situação. Para começar a travessia, colocámos o nosso pequeno carro na parte de trás de uma camioneta um pouco maior. Só que não tínhamos nem cordas nem correntes para prender o nosso carro à camioneta. Então, a camioneta foi-se lentamente deslocando para dentro do rio. Aquilo parecia durar uma eternidade. Nós orámos, implorando a Jeová que nos ajudasse, e finalmente conseguimos chegar ao outro lado sãos e salvos. Tudo isso aconteceu em 1971. Nós estávamos na costa leste de Taiwan, a milhares de quilómetros dos nossos países de origem. Vou contar-lhe um pouco da nossa história.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO APRENDEMOS A AMAR A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O meu marido, Harvey, era o mais velho de quatro irmãos. A sua família aprendeu a verdade em Midland Junction, no estado da Austrália Ocidental, durante a época da grande crise económica dos anos 30. O amor que o Harvey sentia por Jeová foi ficando cada vez mais forte. Por isso, quando tinha 14 anos, batizou-se. Ele rapidamente aprendeu a nunca recusar designações teocráticas. Por exemplo, certa vez, um irmão designou o Harvey para ler A Sentinela, mas ele não aceitou, porque achava que não estava preparado para isso. Mas esse irmão deu o seguinte conselho ao Harvey: “Quando alguém na organização de Jeová te pedir para fazeres algo, é porque ele acha que és capaz!” — 2 Cor. 3:5.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu aprendi a verdade na Inglaterra, juntamente com a minha mãe e a minha irmã mais velha. O meu pai só aceitou a verdade muito tempo depois. No início, ele era opositor. Contra a vontade dele, eu batizei-me ainda antes dos 10 anos. O meu alvo era ser pioneira e depois missionária. Só que o meu pai não me ia deixar ser pioneira antes de eu ser maior de idade, aos 21 anos, e eu não queria esperar tanto tempo. Por isso, com a permissão do meu pai, quando fiz 16 anos, mudei-me para a Austrália para morar com a minha irmã mais velha, que se tinha mudado para lá. Finalmente, quando fiz 18 anos, comecei a servir como pioneira.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na Austrália, conheci o Harvey. Ele também queria servir como missionário. Nós casámo-nos em 1951. Depois de servirmos como pioneiros durante dois anos, fomos convidados para servir no circuito. O nosso circuito, no estado da Austrália Ocidental, era muito grande. Tínhamos de viajar grandes distâncias, passando por regiões secas e isoladas.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O NOSSO SONHO TORNOU-SE REALIDADE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1954, fomos convidados para cursar a 25.ª turma de Gileade. O nosso sonho de ser missionários finalmente realizou-se. Chegámos a Nova Iorque de navio e começámos um estudo profundo da Bíblia. Como parte do nosso curso, tivemos de aprender espanhol. Isso foi difícil para o Harvey. Para ele, era um desafio pronunciar o “r” da forma certa.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante o curso, os instrutores anunciaram que os interessados em servir no Japão podiam inscrever-se nas aulas de japonês. Nós preferimos deixar a organização de Jeová escolher a nossa designação. Pouco tempo depois, o irmão Albert Schroeder, um dos instrutores de Gileade, descobriu que nós não nos tínhamos inscrito nas aulas de japonês. Ele disse: “Pensem mais um pouco nessa possibilidade.” Só que, mais uma vez, nós hesitámos. Então, o irmão Schroeder disse: “Eu e os outros instrutores já vos inscrevemos nas aulas. Tentem dar a volta à vossa língua para aprender japonês.” Para o Harvey, foi fácil aprender essa língua.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Chegámos ao Japão em 1955. Naquela época, só havia 500 publicadores em todo o país. O Harvey tinha 26 anos, e eu, 24. Fomos designados para a cidade de Kobe. Servimos lá durante quatro anos. Então, tivemos a alegria de ser convidados para voltar ao serviço de viajante. A nossa designação ficava próxima da cidade de Nagoya. Era tudo muito bom: os irmãos, a comida e a paisagem. No entanto, pouco depois, recebemos uma nova designação. Mais uma vez, não dissemos “não” a Jeová.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOVA DESIGNAÇÃO, NOVOS DESAFIOS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de servirmos durante três anos no circuito, fomos convidados pelo Betel do Japão para servir em Taiwan, com o povo indígena amis. Alguns daquele povo tinham-se tornado apóstatas, e a filial precisava de um irmão fluente em japonês para ajudar a resolver aquela situação.a Nós amávamos a nossa designação no Japão; por isso, não foi fácil aceitar esse convite. Mas como o Harvey tinha aprendido a nunca recusar uma designação, nós aceitámo-la.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Chegámos lá em novembro de 1962. Taiwan tinha 2271 publicadores. A maioria deles era do povo amis. A primeira coisa que precisámos de fazer foi aprender chinês. Para isso, só tínhamos um livro e a ajuda de uma professora que nem falava inglês. Mesmo assim, conseguimos aprender a língua.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco depois de chegarmos a Taiwan, o Harvey foi designado para cuidar da obra no país. Como a filial era pequena, o Harvey podia cuidar de todas as suas responsabilidades lá e ainda trabalhar com os irmãos amis umas três semanas por mês. De vez em quando, ele também servia como superintendente de distrito, o que incluía fazer discursos em assembleias. Se o Harvey fizesse esses discursos em japonês, os irmãos amis poderiam entender. Mas o governo só permitia que reuniões religiosas fossem realizadas em chinês. Por isso, ainda a aprender a língua, o Harvey teve de fazer os discursos em chinês, enquanto um irmão traduzia o discurso para o amis.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, Taiwan estava sob o controlo dos militares. Nós precisávamos de obter licenças para realizar as assembleias. Era difícil conseguir uma licença, e, às vezes, levava muito tempo até as recebermos. Quando a polícia não dava a licença até à semana da assembleia, o Harvey ficava sentado na esquadra até a conseguir. Essa tática funcionava sempre, porque os polícias ficavam envergonhados de ter um estrangeiro sentado na esquadra.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MINHA PRIMEIRA ESCALADA",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante as semanas em que apoiávamos os irmãos amis, costumávamos andar durante uma hora ou mais para chegar aos territórios, escalando montanhas e atravessando rios. Lembro-me bem de quando escalei uma montanha pela primeira vez. Naquele dia, tomámos rapidamente o pequeno-almoço. Depois disso, apanhámos um autocarro às 5h30 da manhã para irmos a uma aldeia que ficava muito distante. Depois, atravessámos um rio largo e começámos a escalar uma montanha. A montanha era tão íngreme, que os pés do irmão que estava a subir à minha frente ficavam exatamente à altura dos meus olhos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela manhã, o Harvey ficou a trabalhar com alguns irmãos locais, e eu fiquei a pregar sozinha numa pequena aldeia onde as pessoas falavam japonês. Por volta da 1 da tarde, eu estava a sentir-me muito fraca porque há muitas horas que não comia. Quando finalmente encontrei o Harvey, ele estava sozinho. O Harvey tinha trocado algumas revistas por três ovos crus. Ele pegou num dos ovos e mostrou-me como é que eu o devia comer. Fez um pequeno furo na parte de cima e outro na parte de baixo e começou a sugar. Apesar de não parecer nada apetitoso, eu experimentei. Mas, quem é que iria comer o terceiro ovo? Eu, já que o Harvey achava que não ia conseguir descer a montanha a carregar-me se eu desmaiasse de fome.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM BANHO MUITO DIFERENTE",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando viajámos para fazer uma assembleia de circuito, enfrentámos uma situação engraçada. Ficámos hospedados na casa de um irmão, mesmo ao lado do Salão do Reino. Para os amis, o banho é algo muito importante. Por isso, a esposa do superintendente de circuito preparou-nos um banho. O Harvey estava muito ocupado. Então, pediu-me para ir primeiro. Para o banho, eles costumavam usar três recipientes: um balde com água fria, outro com água quente e uma bacia vazia. Quando fui tomar banho, fiquei surpreendida. A esposa do superintendente tinha preparado tudo do lado de fora da casa, mesmo na direção do Salão do Reino, onde estavam os irmãos a ajudar nos preparativos para a assembleia. Eu perguntei-lhe se ela não tinha uma cortina para me emprestar. Ela trouxe-me uma cortina, mas de plástico transparente. Eu até pensei em levar tudo para a parte de trás da casa. Mas estavam lá alguns gansos, e eu corria o risco de levar umas bicadas. Foi aí que eu disse a mim mesma: ‘Os irmãos estão tão ocupados com a assembleia que nem me vão ver a tomar banho. E se eu não tomar banho, os irmãos vão ficar ofendidos. Por isso, vamos lá!’",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "PUBLICAÇÕES PARA O POVO AMIS",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Harvey percebeu que os irmãos amis não progrediam espiritualmente porque muitos não sabiam ler, e não havia publicações na língua deles. Como a língua amis tinha começado a ter uma forma escrita há pouco tempo, então, parecia uma boa ideia ensinar os irmãos a ler na sua própria língua. Fazer isso deu muito trabalho, mas, depois de algum tempo, os irmãos conseguiram aprender sobre Jeová na sua própria língua. Por volta de 1966, já havia algumas publicações disponíveis em amis. E em 1968, começou a ser publicada A Sentinela.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, o governo só queria que fossem distribuídas publicações em chinês. Para evitar problemas, a Sentinela em amis era publicada de várias formas. Por exemplo, durante algum tempo, nós usávamos uma Sentinela que tinha os artigos escritos em chinês e em amis. Dessa forma, se alguém fizesse alguma pergunta, ia parecer que estávamos apenas a tentar ensinar chinês ao povo local. A partir daí, a organização de Jeová providenciou muito mais publicações em amis para ajudar esse povo tão querido a aprender as verdades da Bíblia. — Atos 10:34, 35.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM PERÍODO DE LIMPEZA",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante os anos 60 e 70, muitos irmãos amis não estavam a viver de acordo com os padrões de Jeová. Como eles não entendiam bem os princípios da Bíblia, alguns estavam a cometer imoralidade, a embriagar-se, a usar tabaco e noz de bétele. O Harvey visitou muitas congregações para tentar ajudar esses irmãos a entender o que Jeová pensava dessas práticas. Foi numa dessas viagens que nós atravessámos um rio depois de um tufão, como eu mencionei antes.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Irmãos humildes fizeram as mudanças necessárias, mas, infelizmente, muitos outros não estavam dispostos a fazer isso. Por isso, num período de 20 anos, o número de publicadores em Taiwan desceu de 2450 para 900. Isso foi muito desanimador, mas nós sabíamos que Jeová jamais ia abençoar uma organização que não fosse pura. (2 Cor. 7:1) Depois de algum tempo, as congregações estavam a servir a Jeová da forma certa. E com as bênçãos dele, hoje, Taiwan tem mais de 11 000 publicadores.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "De 1980 em diante, pudemos ver o crescimento espiritual das congregações amis. O Harvey pôde então gastar mais tempo a ajudar os que falavam chinês. Ele ficava muito feliz por poder ajudar os maridos de várias irmãs a tornarem-se Testemunhas de Jeová. Lembro-me bem de como ele ficou contente ao ouvir um dos seus estudantes fazer uma oração a Jeová pela primeira vez. Eu também tive a alegria de ajudar muitas pessoas sinceras a achegarem-se a Jeová. Até tive o privilégio de servir no Betel de Taiwan com o filho e a filha de uma das minhas antigas estudantes.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA PERDA MUITO DIFÍCIL",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Agora, eu estou sem o meu companheiro. Passados 59 anos de casados, o meu querido Harvey faleceu no dia 1 de janeiro de 2010, depois de lutar contra um cancro. Ele esteve no serviço de tempo integral durante quase 60 anos. Ainda tenho muitas saudades dele, mas fico feliz por o ter apoiado no serviço a Jeová em dois países tão fascinantes. Aprendemos a falar – e, no caso do Harvey, a escrever – em duas línguas asiáticas bem difíceis.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns anos depois da morte do Harvey, o Corpo Governante decidiu que seria melhor eu voltar para a Austrália, porque eu já era idosa e ia precisar de ajuda. A minha primeira reação foi pensar: ‘Não, eu não quero sair de Taiwan!’ Mas o Harvey tinha-me ensinado a nunca dizer “não” à organização de Jeová. Por isso, eu não ia começar a fazer isso agora. Mais tarde, percebi que essa tinha sido a decisão certa.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, eu sirvo no Betel da Australásia e, ao fim de semana, prego com a congregação local. Em Betel, tenho o privilégio de ser guia para grupos de visitantes japoneses e chineses. Desejo muito que chegue o dia para Jeová ressuscitar aqueles que morreram! Tenho a certeza de que Jeová se vai lembrar do Harvey, que nunca lhe disse “não”. — João 5:28, 29.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Hoje o chinês é a língua oficial de Taiwan, mas, durante muitos anos, o japonês tinha sido a língua oficial de lá. Por isso, vários grupos étnicos em Taiwan também falavam japonês.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 janeiro p. 31",
            "titulo": "Já Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Como é que uma inscrição antiga confirma o que a Bíblia diz?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O MUSEU das Terras Bíblicas em Jerusalém possui um bloco de pedra com uma inscrição feita provavelmente entre os anos 700 e 600 AEC. Esse bloco foi retirado de uma caverna usada como sepultura perto de Hébron, em Israel. A inscrição diz: “Maldito seja Hhagaf, filho de Hhagav, por Yahweh Tsavaoth.” Como é que esta inscrição apoia o que a Bíblia diz? Mostra que o nome de Deus, Jeová, escrito em hebraico antigo com as letras YHWH, era muito conhecido e usado no dia a dia nos tempos bíblicos. Também foram encontradas inscrições parecidas em outras cavernas como esta, que eram utilizadas por alguns como local de esconderijo ou de reunião. Eles escreviam frequentemente nas paredes o nome de Deus juntamente com nomes de pessoas que incluíam formas do nome de Deus.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sobre essas inscrições, Rachel Nabulsi, doutora em linguística e hebraico bíblico da Universidade da Geórgia, diz: “O uso repetido do nome YHWH é importante. [...] Os textos e as inscrições mostram como YHWH era importante na vida dos habitantes de Israel e de Judá.” Isso está de acordo com a Bíblia, que contém milhares de vezes o nome de Deus escrito com as letras hebraicas YHWH. Também mostra que era comum o nome de pessoas incluir formas do nome de Deus.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "As palavras “Yahweh Tsavaoth”, que aparecem no bloco de pedra encontrado, significam “Jeová dos exércitos”. Tudo indica que não apenas o nome de Deus, mas também a expressão “Jeová dos exércitos”, era comum nos tempos bíblicos. Isso também está de acordo com o uso que a Bíblia faz dessa expressão. Essa expressão aparece mais de 250 vezes nas Escrituras Hebraicas, principalmente nos livros de Isaías, Jeremias e Zacarias.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        },
        {
            "referencia": "w21 janeiro p. 32",
            "titulo": "Veja mais no site JW.ORG PERGUNTAS BÍBLICAS RESPONDIDAS",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "PERGUNTAS BÍBLICAS RESPONDIDAS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que a Bíblia diz sobre tomar conta de pais idosos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia dá conselhos práticos que podem ajudar os cuidadores.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > PERGUNTAS BÍBLICAS RESPONDIDAS.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Expedição ao rio Maroni",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um grupo de 13 Testemunhas de Jeová pôs-se a caminho para compartilhar a mensagem de esperança da Bíblia com pessoas que vivem isoladas na floresta tropical da Amazónia, na América do Sul.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ.",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        }
    ]
}
