{
    "artigos": [
        {
            "referencia": "w21 março pp. 2-7",
            "titulo": "Jovens – como é que vocês podem ganhar a confiança de outros?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Recebes o teu exército de jovens como gotas de orvalho.” — SAL. 110:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 39 Um Bom Nome",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidades é que os jovens têm?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JOVENS, vocês podem ser muito úteis para a organização de Jeová. Vocês são fortes e estão cheios de energia. (Pro. 20:29) São verdadeiras bênçãos para a vossa congregação. Talvez estejam desejosos de se tornarem servos ministeriais. No entanto, podem achar que, para os irmãos da vossa congregação, vocês são demasiado jovens e não estão preparados para receber um privilégio tão importante. Mas vocês podem dar alguns passos já agora para conquistarem o respeito e a confiança dos irmãos da vossa congregação.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos concentrar-nos no exemplo do rei David. Também vamos relembrar o que aconteceu na vida de dois reis de Judá: Asa e Jeosafá. Vamos ver que desafios esses três homens enfrentaram, como reagiram e o que os jovens podem aprender com o exemplo deles.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDAM COM O REI DAVID",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um jovem pode fazer para ajudar um idoso na congregação?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ainda jovem, David desenvolveu habilidades que outros valorizavam. Claramente, ele era um jovem espiritual. Também era um bom músico, e usava o seu talento para ajudar Saul, o rei designado por Deus. (1 Sam. 16:16, 23) E tu, jovem? Será que tens uma habilidade que poderias usar para ajudar outros na congregação? Por exemplo, talvez notes que algum idoso na congregação tem dificuldades para usar o tablet ou o telemóvel no estudo pessoal ou nas reuniões. O que achas de usar o conhecimento que tens para ajudá-lo? De certeza que ele ia gostar muito.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como David, que qualidades é que os jovens devem desenvolver? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No seu dia a dia, David mostrava como era responsável e de confiança. Por exemplo, quando era jovem, ele cuidou com dedicação das ovelhas do seu pai. Esse era um trabalho perigoso! Repara no que David, mais tarde, explicou ao rei Saul: “Meu senhor, sou pastor do rebanho do meu pai. Quando veio um leão (e também um urso) e levou uma ovelha do rebanho, fui atrás dele e ataquei-o, livrando a ovelha da sua boca.” (1 Sam. 17:34, 35) David sentia-se responsável pelas ovelhas e, com coragem, lutou para as proteger. Os jovens podem imitar o exemplo dele por cuidar bem de qualquer designação que receberem.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Salmo 25:14, qual é a coisa mais importante que um jovem deve fazer?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ainda jovem, David desenvolveu uma amizade muito forte com Jeová. Nada era mais importante para David do que essa amizade; nem a sua coragem nem a sua habilidade como músico. Para David, Jeová não era apenas um Deus, mas também um Amigo – o seu melhor Amigo. (Leia Salmo 25:14.) Jovem, a coisa mais importante que deves fazer é fortalecer a tua amizade com o teu Pai celestial. Dessa forma, podes receber mais privilégios.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que alguns achavam de David?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma dificuldade que David teve de enfrentar foi a opinião negativa de outros sobre ele. Por exemplo, quando David se ofereceu para lutar contra Golias, o rei Saul tentou fazê-lo desistir disso, dizendo: “És apenas um rapazinho.” (1 Sam. 17:31-33) Pouco tempo antes, o próprio irmão de David tinha dado a entender que ele era irresponsável. (1 Sam. 17:26-30) Mas Jeová não achava que David era imaturo ou irresponsável. Ele conhecia bem David. Por confiar na ajuda do seu Amigo, Jeová, David conseguiu vencer Golias. — 1 Sam. 17:45, 48-51.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os jovens podem aprender do exemplo de David?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovem, o que é que podes aprender do que aconteceu a David? Precisamos de ser pacientes. Aqueles que te conhecem desde pequeno talvez precisem de tempo para verem que cresceste. No entanto, podes ter a certeza de que Jeová vê além das aparências. Ele sabe quem tu és e o que és capaz de fazer. (1 Sam. 16:7) Fortalece a tua amizade com Jeová. David fez isso por observar de perto a criação de Jeová. Ele tentava perceber o que ela ensinava sobre o Criador. (Sal. 8:3, 4; 139:14; Rom. 1:20) Outra coisa importante é pedir a Jeová a força de que precisas. Por exemplo, será que alguns colegas da tua escola gozam contigo porque és Testemunha de Jeová? Se isso acontecer, ora a Jeová a pedir ajuda para superar esse desafio e coloca em prática o que aprendes na Bíblia, nas publicações e nos vídeos. Sempre que perceberes como Jeová te ajudou a enfrentar um desafio, a tua confiança nele vai aumentar. Além disso, quanto mais confiares em Jeová, mais os outros vão confiar em ti.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou David a esperar com paciência até se tornar rei? O que é que os jovens podem aprender com o exemplo dele?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver outro desafio que David teve de enfrentar. Depois de ser escolhido para ser o próximo rei de Judá, David teve de esperar muitos anos antes de realmente começar a reinar. (1 Sam. 16:13; 2 Sam. 2:3, 4) Nesse meio tempo, o que é que o ajudou a ser paciente? Em vez de deixar que o desânimo tomasse conta dele, David concentrou-se no que podia fazer. Por exemplo, enquanto vivia como fugitivo no território filisteu, David aproveitou a oportunidade para lutar contra os inimigos de Israel. Por fazer isso, ele conseguiu proteger as fronteiras do território de Judá. — 1 Sam. 27:1-12.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que os jovens podem aprender com o exemplo de David? Aproveitem todas as oportunidades para ajudar os irmãos. Vejam o que aconteceu a um irmão chamado Ricardo.b Desde muito novo, ele sonhava ser pioneiro regular. Mas os anciãos achavam que ele não estava preparado. Em vez de desistir do seu sonho e ficar magoado, Ricardo esforçou-se para melhorar o seu ministério. Ele conta: “Ao olhar para trás, consigo ver como foi bom fazer as mudanças necessárias. Concentrei-me em revisitar quem tinha interesse e em me preparar bem para as revisitas. Até consegui o meu primeiro estudo bíblico. Quanto mais pregava, mais confiante ficava.” Ricardo agora é um excelente pioneiro regular e também é servo ministerial.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que David fez antes de tomar uma decisão importante?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Reparem noutra coisa que se passou com David. Quando ele e os seus homens estavam a viver como fugitivos, tiveram de deixar as suas famílias em casa para ir para uma batalha. Enquanto estavam fora, alguns inimigos invadiram as suas casas e levaram as suas famílias. David podia ter pensado que, por ser um guerreiro experiente, conseguiria arranjar uma forma de resolver a situação. Mas em vez disso, David procurou a orientação de Jeová. Com a ajuda de Abiatar, David perguntou a Jeová: “Será que devo ir atrás deste bando de saqueadores?” Jeová disse que sim e garantiu que David seria bem-sucedido. (1 Sam. 30:7-10) O que aprendemos desta história?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os jovens podem fazer antes de tomarem decisões?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovem, procura orientação antes de tomares decisões. Pede ajuda aos teus pais. Também, pede ajuda a anciãos experientes. Jeová confia nesses homens designados, e tu também podes confiar neles. Jeová vê os anciãos como “dádivas”, ou presentes, para a congregação. (Efé. 4:8) Vai ser muito bom para ti imitares a fé desses homens e ouvires os conselhos sábios que eles dão. Agora, vamos aprender um pouco com o exemplo do rei Asa.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDAM COM O REI ASA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidades é que Asa mostrou quando se tornou rei?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando era jovem, o rei Asa era humilde e corajoso. Por exemplo, depois da morte do seu pai, Abias, Asa tornou-se rei e começou uma campanha para acabar com a idolatria no país. Ele também “ordenou a Judá que procurassem a Jeová, o Deus dos seus antepassados, e obedecessem à Lei e aos mandamentos”. (2 Cró. 14:1-7) E quando Zerá, o etíope, invadiu Judá com um milhão de soldados, Asa foi sábio e procurou a ajuda de Jeová, dizendo: “Ó Jeová, a ti não te faz diferença se aqueles que tu ajudas são numerosos ou fracos. Ajuda-nos, ó Jeová, nosso Deus, pois confiamos em ti.” Estas belas palavras mostram que Asa confiava que Jeová poderia salvar tanto a ele como ao seu povo. Asa confiou no seu Pai celestial, e “Jeová derrotou os etíopes”. — 2 Cró. 14: 8-12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a Asa mais tarde, e porquê?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, enfrentar um exército de um milhão de soldados foi um grande desafio. Mas Asa foi bem-sucedido. Infelizmente, mais tarde, quando se viu diante de um desafio muito menor, Asa não procurou a ajuda de Jeová. Quando foi ameaçado pelo rei de Israel, Baasa, Asa procurou a ajuda do rei da Síria. Essa decisão trouxe péssimas consequências! Por meio do profeta Hanani, Jeová disse a Asa: “Visto que confiou no rei da Síria e não confiou em Jeová, seu Deus, o exército do rei da Síria escapou das suas mãos.” Realmente, a partir daí, Asa esteve sempre em guerra contra Baasa. (2 Cró. 16:7, 9; 1 Reis 15:32) Que lição podemos aprender?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os jovens podem mostrar que confiam em Jeová? E se fizerem isso, de acordo com 1 Timóteo 4:12, o que é que se vão tornar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca deixes de ser humilde e continua a confiar em Jeová. Quando te batizaste, mostraste que tinhas muita fé e confiança em Jeová. E Jeová ficou feliz por te dar o privilégio de fazeres parte da família dele. Agora, o segredo é continuar a confiar em Jeová. Pode parecer fácil confiares em Jeová quando tens de tomar decisões que podem mudar a tua vida. Mas e quando tens de tomar outras decisões? É muito importante confiar em Jeová ao tomar decisões, sejam elas sobre a escolha de diversão ou sobre a escolha de um trabalho e de alvos para alcançar. Não confies na tua própria sabedoria. Em vez disso, pesquisa princípios bíblicos que se apliquem à tua situação. Depois, coloca em prática o que aprenderes. (Pro. 3:5, 6) Se fizeres isso, Jeová vai ficar muito feliz, e tu vais conquistar o respeito dos irmãos da tua congregação. — Leia 1 Timóteo 4:12.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDAM COM O REI JEOSAFÁ",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como vemos em 2 Crónicas 18:1-3 e 19:2, que erros é que o rei Jeosafá cometeu?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que, como todos nós, tu és imperfeito e vais cometer erros de vez em quando. Mas isso não te deve impedir de dares o teu melhor a Jeová. Nota o exemplo do rei Jeosafá. Ele tinha muitas qualidades. Quando era jovem, “procurava o Deus do seu pai e seguia o Seu mandamento”. Além disso, ele ordenou que príncipes viajassem pelas cidades de Judá para ensinar o povo sobre Jeová. (2 Cró. 17:4, 7) Por mais boa pessoa que fosse, Jeosafá, às vezes, tomou más decisões. E por causa de uma dessas más decisões, Jeosafá foi aconselhado por um dos representantes de Jeová. (Leia 2 Crónicas 18:1-3; 19:2.) Que lição podemos aprender desse relato?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os jovens podem aprender do que aconteceu a Rajeev?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aceita e coloca em prática os conselhos que recebes. Assim como muitos jovens, tu talvez aches difícil decidir o que é mais importante na tua vida. Mas não fiques desanimado. Repara no que aconteceu a um irmão chamado Rajeev. Ao falar sobre a sua adolescência, ele conta: “Às vezes, eu não sabia o que queria para a minha vida. Como muitos jovens, eu estava mais interessado em desporto e em me divertir do que em ir às reuniões ou à pregação.” O que ajudou Rajeev? O conselho de um ancião bondoso. Rajeev conta: “Ele ajudou-me a pensar no conselho que está em 1 Timóteo 4:8.” Rajeev foi humilde e escutou o conselho, e pensou sobre o que devia estar em primeiro lugar na sua vida. Ele diz: “Eu decidi colocar os alvos espirituais em primeiro lugar.” Qual foi o resultado? Rajeev explica: “Poucos anos depois de receber esse conselho, tornei-me servo ministerial.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEIXEM O VOSSO PAI CELESTIAL ORGULHOSO",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os irmãos mais velhos acham dos jovens?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovem, os irmãos mais velhos dão-te muito valor por servires a Jeová “ombro a ombro” com eles! (Sof. 3:9) Eles gostam muito de te ver cumprir as tuas designações com dedicação, energia e entusiasmo. Com certeza, eles amam-te muito. — 1 João 2:14.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 27:11, o que é que Jeová acha dos jovens que o servem?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovens, nunca se esqueçam de que Jeová vos ama e confia em vocês. Ele predisse que, nos últimos dias, haveria um exército de jovens que se ofereceria voluntariamente. (Sal. 110:1-3) Jeová sabe que vocês o amam e que lhe querem dar o vosso melhor. Por isso, sejam pacientes com outros e com vocês mesmos. Quando cometerem erros, aceitem o treino e a disciplina que receberem. Vejam isso como uma ajuda do próprio Jeová. (Heb. 12:6) Cumpram as vossas designações com toda a dedicação. E o mais importante: em tudo o que fizerem, deixem o vosso Pai celestial orgulhoso! — Leia Provérbios 27:11.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE APRENDEMOS COM...",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "resumo",
                    "texto": "David?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Asa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Jeosafá?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 135 “Sê Sábio, Meu Filho”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quando um jovem irmão faz progresso espiritual, é normal querer fazer mais para Jeová. Mas para ser designado como servo ministerial, ele precisa de conquistar e manter o respeito da congregação. Que passos é que um jovem precisa de dar para ser visto como alguém de confiança?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 março pp. 8-13",
            "titulo": "Toda a congregação pode ajudar um estudante a chegar ao batismo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Cada membro contribui para o desenvolvimento do corpo.’ — EFÉ. 4:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 85 Sejam Bem-Vindos!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem pode ajudar um estudante da Bíblia a chegar ao batismo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“EU AMAVA o que estava a aprender no meu estudo bíblico. Eu sabia que era a verdade. Mas só depois de começar a associar-me com os irmãos é que fiz as mudanças necessárias na vida e decidi batizar-me.” Foi isso o que Amy, uma irmã que mora nas ilhas Fiji, disse. As palavras dela destacam uma verdade importante: há mais hipóteses de um estudante da Bíblia decidir batizar-se se ele receber ajuda de outros irmãos da congregação.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cada publicador pode contribuir para o crescimento da congregação. (Efé. 4:16) Uma pioneira chamada Leilani, que mora em Vanuatu, comenta: “Certo ditado diz que é necessária uma aldeia inteira para educar uma criança. Eu acho que o mesmo se aplica a fazer discípulos. Geralmente, é necessária uma congregação inteira para ajudar alguém a vir à verdade.” Membros da família, amigos e professores – todos têm um papel em ajudar uma criança a desenvolver-se. Eles fazem isso por encorajá-la e ensinar-lhe lições importantes. Da mesma maneira, os publicadores podem dar conselhos, encorajar e dar um bom exemplo aos estudantes da Bíblia. Dessa forma, podem ajudá-los a progredir até ao batismo. — Pro. 15:22.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu dos comentários de Ana, Dorin e Leilani?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os irmãos da congregação podem ajudar um estudante. O publicador que dirige o estudo deve ficar grato por isso. Veja o que Ana, uma pioneira especial na Moldávia, diz: “É muito difícil apenas uma pessoa conseguir preencher todas as necessidades que um estudante da Bíblia tem quando ele começa a progredir.” Dorin, um pioneiro especial que também serve na Moldávia, diz: “Normalmente, outros publicadores dizem algo que toca o coração do estudante; às vezes, algo em que eu nunca pensei.” Leilani menciona ainda outro motivo: “Quando o estudante sente o amor e o carinho dos outros irmãos da congregação, percebe que realmente somos o povo de Jeová.” — João 13:35.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, talvez se pergunte: ‘Como é que eu vou ajudar um estudante da Bíblia a progredir se não sou o instrutor dele?’ Neste estudo, vamos ver o que podemos fazer quando somos convidados para acompanhar um estudo da Bíblia. Também vamos ver o que podemos fazer quando um estudante começa a assistir às reuniões. Por fim, veremos o que os anciãos podem fazer para ajudar os estudantes a progredir até ao batismo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO VOCÊ ACOMPANHA UM ESTUDO BÍBLICO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se for convidado para acompanhar um estudo bíblico, qual vai ser o seu papel?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Num estudo bíblico, quem tem a responsabilidade de ajudar o estudante a entender a Palavra de Deus é o instrutor. Se o instrutor o convidar para o acompanhar, você deve ver-se a si mesmo como um parceiro. O seu papel é ajudá-lo. (Ecl. 4:9, 10) Mas especificamente o que é que pode fazer para que aquela sessão de estudo bíblico seja produtiva?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se for acompanhar um estudo bíblico, como é que pode pôr em prática o princípio de Provérbios 20:18?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Prepare-se para o estudo bíblico. Primeiro, tente saber mais sobre o estudante. (Leia Provérbios 20:18.) Pode perguntar ao instrutor: “Podes falar-me um pouco do teu estudante? Que assunto vais estudar com ele? Qual é o teu objetivo para esta sessão de estudo? Existe alguma coisa que eu deva, ou não, dizer durante o estudo? O que pode ajudar o estudante a progredir?” É claro que o instrutor não vai contar nenhuma informação confidencial sobre o estudante. Mas as informações que ele partilhar consigo podem ser muito úteis. Uma missionária chamada Joy costuma conversar sobre isso com aqueles que a acompanham nos seus estudos bíblicos. Ela diz: “Eu gosto de ter este tipo de conversas com quem vai comigo ao estudo. Isso ajuda-os a terem interesse no estudante e a saberem como contribuir para o estudo.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se for acompanhar um estudo, porque é bom estar preparado?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você for convidado para acompanhar um estudo, seria bom que conseguisse preparar a matéria com antecedência. (Esd. 7:10) Dorin, mencionado antes, diz: “Eu gosto quando o irmão que me acompanha se prepara para o estudo. Dessa forma, ele consegue dar comentários muito úteis.” Além disso, se tanto o instrutor como você estiverem bem preparados, o estudante vai perceber, e isso vai ser um bom exemplo para ele. Mesmo que você não consiga preparar bem a matéria, tire algum tempo para, pelo menos, se familiarizar com os pontos principais da lição.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o vai ajudar quando tiver de orar num estudo bíblico?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A oração é uma parte muito importante de um estudo bíblico. Por isso, pense com antecedência no que vai dizer caso o instrutor lhe peça para fazer uma oração. Dessa forma, é mais provável que a sua oração tenha um significado especial para o estudante. (Sal. 141:2) Veja o que aconteceu a Hanae, que mora no Japão. Até hoje, Hanae lembra-se das orações que uma irmã que, às vezes, acompanhava a instrutora fazia. Ela conta: “Eu conseguia perceber como ela tinha uma forte amizade com Jeová, e eu queria ser como ela. Sempre que ela dizia o meu nome nas orações, eu sentia-me amada.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Tiago 1:19, o que é que pode fazer para ajudar o instrutor durante o estudo bíblico?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude o instrutor durante o estudo. Omamuyovbi, uma pioneira especial na Nigéria, diz: “Um bom companheiro de estudo é aquele que presta muita atenção. Ele dá bons comentários durante o estudo. Mas não fala demais, porque sabe que é o instrutor quem deve dirigir o estudo.” Então, quando é que você deve dizer algo? E o que deve dizer? (Pro. 25:11) Preste bastante atenção enquanto o instrutor e o estudante estiverem a falar. (Leia Tiago 1:19.) Só assim vai conseguir ajudar no momento certo. Mas é claro, é preciso ter bom senso. Por exemplo, você não deve falar demais, interromper a linha de raciocínio do instrutor nem mudar de assunto. Mas pode ajudar a esclarecer o ponto com um breve comentário, uma ilustração ou uma pergunta. Em alguns momentos, talvez ache que não está a contribuir muito para o estudo. Nesses casos, elogie o estudante e mostre interesse nele. Isso, por si só, já vai ajudar muito o estudante a progredir.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as suas experiências podem ajudar um estudante da Bíblia?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Conte as suas experiências. Se for apropriado, pode contar brevemente ao estudante como aprendeu a verdade, como venceu um desafio ou como já sentiu a ajuda de Jeová na sua vida. (Sal. 78:4, 7) A sua experiência pode ser exatamente o que o estudante precisa de ouvir. Pode fortalecer a fé dele ou incentivá-lo a progredir até ao batismo. Quem sabe a sua experiência não o ajude a vencer um desafio que ele está a enfrentar. (1 Ped. 5:9) Gabriel, que mora no Brasil e hoje serve como pioneiro, lembra-se do que o ajudou quando ele era um estudante da Bíblia. Ele conta: “Quando eu ouvia as experiências dos irmãos, eu notava que Jeová vê os desafios que enfrentamos. Se eles conseguiram ultrapassar esses desafios, eu também conseguiria.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO O ESTUDANTE DA BÍBLIA COMEÇA A ASSISTIR ÀS REUNIÕES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos receber bem um estudante da Bíblia que começa a assistir às reuniões?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para um estudante da Bíblia chegar ao batismo, ele precisa de assistir regularmente às reuniões e aproveitar essas ocasiões para se achegar mais a Jeová. (Heb. 10:24, 25) Provavelmente, o instrutor dele é quem vai convidá-lo para a primeira reunião. Quando ele vier ao Salão do Reino, todos nós podemos incentivá-lo a continuar a assistir às reuniões. Mas como é que exatamente podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Receba bem o estudante. (Rom. 15:7) Se o estudante se sentir bem-vindo, provavelmente vai querer voltar outras vezes ao Salão do Reino. Sem o deixar desconfortável, cumprimente-o e apresente-o a outras pessoas. Fale com ele; o instrutor talvez ainda não tenha chegado ou esteja a cuidar de alguma responsabilidade. Preste bastante atenção ao que o estudante diz e mostre interesse por ele. Se receber bem o estudante, como é que ele se vai sentir? Note o que aconteceu a Dmitrii. Ele foi batizado há poucos anos e hoje é servo ministerial. Sobre a sua primeira reunião, ele conta: “Eu estava à espera do lado de fora do Salão do Reino, muito ansioso. Um irmão viu-me e bondosamente acompanhou-me para dentro do Salão. Muitos irmãos vieram cumprimentar-me. Eu fiquei muito surpreendido. Até pensei: ‘Era bom que houvesse reuniões todos os dias.’ Ali, eu senti algo que nunca tinha sentido noutro sítio.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que efeito é que a sua conduta pode ter num estudante da Bíblia?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja um bom exemplo. A sua conduta pode ajudar o estudante a convencer-se de que encontrou a verdade. (Mat. 5:16) Vitalii, que hoje serve como pioneiro na Moldávia, diz: “Eu prestava atenção ao modo de viver, de pensar e de agir dos outros irmãos da congregação. Isso convenceu-me de que as Testemunhas de Jeová realmente andam com Deus.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o seu exemplo pode ajudar alguém a continuar a progredir?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de poder ser batizado, o estudante precisa de pôr em prática o que aprende. Isso nem sempre é fácil. Mas quando o estudante vê que você segue os princípios da Bíblia e que isso traz bons resultados, ele talvez sinta vontade de fazer o mesmo. (1 Cor. 11:1) Veja o exemplo de Hanae, mencionada antes. Ela diz: “Os irmãos da congregação punham em prática o que eu estava a estudar. Aprendi como encorajar outros, ser perdoadora e mostrar amor. Os irmãos falavam sempre bem uns dos outros. Eu queria ser como eles.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 27:17, porque devemos desenvolver uma amizade com o estudante?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desenvolva uma amizade com o estudante. Ao passo que o estudante continua a ir às reuniões, mostre que se importa verdadeiramente com ele. (Fil. 2:4) Tire tempo para conversar com o estudante. Sem invadir a privacidade dele, elogie-o por todas as mudanças positivas que ele já fez. Pergunte-lhe sobre o seu estudo da Bíblia, a sua família e o seu trabalho. Esse tipo de conversas vão ajudar-vos a ter uma boa amizade. E isso pode ajudar o estudante a ter vontade de se batizar. (Leia Provérbios 27:17.) Hanae hoje é pioneira regular. Sobre a época em que começou a assistir às reuniões, ela diz: “À medida que fui fazendo amigos na congregação, eu ficava na expectativa de ir às reuniões. Mesmo quando estava cansada, eu ia ao Salão do Reino. Eu gostava de estar na companhia dos meus novos amigos. E isso ajudou-me a cortar as amizades que tinha com aqueles que não serviam a Jeová. Eu queria ficar cada vez mais achegada a Jeová e aos irmãos da congregação. Por isso, decidi batizar-me.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais pode fazer para ajudar um estudante a sentir-se à vontade na congregação?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao passo que o estudante continua a progredir e a fazer mudanças, ajude-o a sentir que ele faz parte da congregação. Uma forma de fazer isso é por ser hospitaleiro. (Heb. 13:2) Ao lembrar-se da época em que era um estudante, Denis, que serve na Moldávia, diz: “Eu e a minha esposa fomos convidados várias vezes para reuniões sociais com os irmãos. Nessas ocasiões, eles contavam como tinham recebido a ajuda de Jeová, e isso encorajou-nos muito. Nós ficámos convencidos de que queríamos servir a Jeová e de que poderíamos ter uma vida maravilhosa.” Quando o estudante for aprovado como publicador, você pode convidá-lo para pregarem juntos. Diego, um publicador do Brasil, diz: “Muitos irmãos convidaram-me para ir à pregação com eles. Foi uma boa maneira de os conhecer bem. Aprendi muito com cada um deles, e senti-me mais próximo de Jeová e de Jesus.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS ANCIÃOS PODEM AJUDAR?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem ajudar os estudantes da Bíblia?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tire tempo para os estudantes. Anciãos, o vosso amor e interesse pelos estudantes podem ajudá-los a progredir até ao batismo. O que acha de reservar tempo todas as reuniões para conversar com os estudantes? Quando eles começarem a comentar, chame-os pelo nome. Dessa forma, eles vão sentir que você se interessa por eles. De vez em quando, tente arranjar tempo para acompanhar um publicador que dirige um estudo. O impacto que você vai causar no estudante pode ser maior do que imagina. Jackie, uma pioneira que mora na Nigéria, diz: “Muitos estudantes ficam impressionados quando descobrem que o irmão que foi comigo ao estudo deles é um ancião. Um dos estudantes até me disse: ‘O meu pastor jamais faria isso. Ele só visita os ricos, e só se eles lhe pagarem!’” Esse estudante agora assiste às reuniões.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem cumprir a responsabilidade mencionada em Atos 20:28?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Treine e encoraje os instrutores. Anciãos, vocês têm uma grande responsabilidade: ajudar os publicadores a serem eficientes em pregar e em dirigir estudos. (Leia Atos 20:28.) Pode ser que o publicador sinta vergonha de dirigir um estudo quando você está presente. Nesse caso, ofereça-se para dirigir o estudo. Jackie, mencionada antes, diz: “Os anciãos perguntam-me sempre pelos meus estudantes. Quando encontro dificuldades nalgum estudo, eles dão-me boas dicas.” Os anciãos têm um papel-chave em encorajar os instrutores e em ajudá-los a não desistir. (1 Tes. 5:11) Jackie acrescenta: “Eu gosto quando os anciãos me encorajam e me dizem que o meu serviço é valioso para eles. Palavras assim, reanimam-me como um copo de água fresca num dia quente. Os elogios deles aumentam a minha confiança e a alegria que tenho ao dirigir estudos bíblicos.” — Pro. 25:25.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que alegria é que todos nós podemos ter?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que, neste momento, não esteja a dirigir um estudo bíblico, você pode ajudar alguém a chegar ao batismo. Se for acompanhar um estudo, prepare-se para dar bons comentários que ajudem o instrutor e tenha cuidado para não falar demais. Torne-se amigo dos estudantes que começam a ir ao Salão do Reino e seja um bom exemplo para eles. Se for ancião, encoraje os estudantes por tirar tempo para eles e encoraje os instrutores por lhes dar treino e elogios. Ao fazer isso, vai sentir a grande alegria de ajudar uma pessoa a amar e a servir o nosso Pai, Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODE AJUDAR OS ESTUDANTES DA BÍBLIA A CHEGAR AO BATISMO...",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "quando acompanha um estudo bíblico?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "quando eles começam a assistir às reuniões?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "se você for um ancião?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 79 Ensina-os a Manterem-se Firmes",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nem todos nós temos o privilégio de estar a dirigir um estudo da Bíblia. No entanto, todos podemos ajudar alguém a chegar ao batismo. Neste estudo, vamos ver como é que cada um de nós pode ajudar um estudante a fazer isso.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 março pp. 14-19",
            "titulo": "Como a Bíblia pode ajudá-lo a perseverar",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Deus dá perseverança.’ — ROM. 15:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 94 Muito Obrigado Pela Bíblia",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que os servos de Jeová enfrentam?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ESTÁ a passar por alguma dificuldade? Talvez algum irmão da congregação o tenha magoado. (Tia. 3:2) Ou pode ser que um colega de trabalho ou de escola goze consigo por ser uma Testemunha de Jeová. (1 Ped. 4:3, 4) Também pode ser que alguns familiares estejam a tentar fazer com que pare de assistir às reuniões ou de pregar. (Mat. 10:35, 36) Um problema muito difícil talvez o faça pensar em deixar de servir a Jeová. Mas você pode ter a certeza de que, não importa o desafio que enfrente, Jeová vai dar-lhe sabedoria para lidar com a dificuldade e força para perseverar.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se precisarmos de orientação para lidar com um problema específico, o que podemos fazer?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "ORE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMAGINE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEDITE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COLOQUE EM PRÁTICA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 15:4, como é que a leitura da Bíblia pode ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová fez questão de incluir na sua Palavra relatos de como os seus servos lidaram com dificuldades. Porque é que ele fez isso? Para nos ensinar algumas lições. Foi por isso que Jeová inspirou o apóstolo Paulo a escrever o que encontramos em Romanos 15:4. (Leia.) Ler esses relatos da Bíblia pode consolar-nos e dar-nos esperança. Mas para realmente tirarmos proveito deles, precisamos de fazer mais do que ler a Bíblia. Temos de permitir que as Escrituras mudem a nossa maneira de pensar e toquem o nosso coração. Se precisarmos de orientação para lidar com um problema específico, o que podemos fazer? Podemos dar os seguintes passos: (1) ore, (2) imagine, (3) medite e (4) coloque em prática. Neste estudo, vamos ver o que está envolvido em cada um desses passos.b Também vamos aplicá-los ao estudar o que aconteceu ao rei David e ao apóstolo Paulo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Antes de começar a ler a Bíblia, o que é que deve fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(1) Ore. Antes de começar a ler a Bíblia, peça a Jeová que o ajude a ver como pode beneficiar-se do que está a ler. Por exemplo, talvez esteja à procura de conselhos sobre como lidar com um problema. Então, ore a Jeová a pedir orientação para encontrar na sua Palavra princípios que o ajudem a saber o que fazer. — Fil. 4:6, 7; Tia. 1:5.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudá-lo a dar vida aos relatos da Bíblia?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(2) Imagine. Jeová deu-nos a incrível capacidade da imaginação. Para fazer com que os relatos da Bíblia ganhem vida, tente imaginar a cena e coloque-se no lugar da personagem principal. Tente ver as coisas que ela viu e sentir as mesmas emoções que ela sentiu.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é a meditação, e como pode meditar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(3) Medite. Meditação é pensar cuidadosamente naquilo que está a ler e em como cada ponto se aplica a si. Meditar ajuda-o a ver como as informações estão ligadas e a ter um entendimento profundo de um assunto. Ler a Bíblia sem meditar é como olhar para as peças de um puzzle em cima de uma mesa e não o montar. Meditar é juntar as peças para poder ver o quadro completo. Para conseguir meditar, pense nas seguintes perguntas: ‘O que é que a personagem principal fez para resolver o seu problema? Como é que Jeová a ajudou? Como é que o que eu aprendi me pode ajudar a perseverar?’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos aplicar o que aprendemos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(4) Coloque em prática. Jesus disse que quem não aplica o que aprende é como um homem que constrói a sua casa na areia. Todo o seu trabalho árduo não passa de uma perda de tempo. Porquê? Porque se vierem tempestades e inundações, a casa não vai resistir. (Mat. 7:24-27) Da mesma maneira, todo o nosso esforço para orar, imaginar e meditar será em vão se não colocarmos em prática aquilo que aprendemos. Quando passarmos por testes de fé, como problemas ou perseguição, a nossa fé não vai resistir. Mas quando aplicamos aquilo que estudamos, conseguimos tomar decisões melhores, temos paz e a nossa fé torna-se mais forte. (Isa. 48:17, 18) Agora, vamos estudar o que aconteceu ao rei David e ver como colocar em prática os quatro passos que aprendemos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODE APRENDER COM O REI DAVID?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que relato da Bíblia vamos ver agora?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que algum amigo ou familiar seu já traiu a sua confiança? Se isso já aconteceu, lembre-se do que o rei David fez quando o seu filho Absalão o traiu e tentou tornar-se rei no lugar dele. — 2 Sam. 15:5-14, 31; 18:6-14.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer para receber a ajuda de Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(1) Ore. Com esse relato da vida de David em mente, diga a Jeová exatamente como se está a sentir por causa do que lhe fizeram. (Sal. 6:6-9) A seguir, peça a orientação de Jeová para encontrar princípios bíblicos que o ajudem a saber o que fazer.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu entre David e Absalão?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(2) Imagine. Pense em tudo o que aconteceu e em como isso afetou o rei David. Primeiro, Absalão, filho de David, esforça-se durante anos para conquistar o amor do povo. (2 Sam. 15:7) Depois, quando acha que é a hora certa, envia espiões por todo o Israel para fazer com que o povo o aceite como rei. Ele até consegue convencer um grande amigo e conselheiro de David, Aitofel, a juntar-se a ele nessa rebelião. Absalão declara-se rei e tenta capturar e matar David, que talvez esteja gravemente doente. (Sal. 41:1-9) David descobre a trama de Absalão e foge de Jerusalém. Então, o exército de Absalão enfrenta o exército de David. Absalão é derrotado e acaba por morrer.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o rei David podia ter reagido?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois, imagine como David se sentiu com tudo o que aconteceu. Ele amava Absalão e confiava em Aitofel. Mas essas pessoas tão achegadas traíram-no, magoaram-no profundamente e até tentaram matá-lo. David podia ter perdido totalmente a confiança nos seus outros amigos, achando que eles também se tinham juntado a Absalão. Ele podia ter pensado só em si mesmo e tentado fugir sozinho. Ou podia ter caído em desespero. Mas David não fez nada disso. Ele superou essa fase tão difícil da sua vida. Porque é que David conseguiu fazer isso?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que David fez nessa situação difícil?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(3) Medite. O que pode aprender desse relato da vida de David? Responda à pergunta: “O que é que David fez para resolver o seu problema?” David agiu com sabedoria, não por impulso. Ele não ficou paralisado com medo sem tomar uma decisão. Em vez disso, orou e pediu ajuda a Jeová. Também pediu ajuda aos amigos. E rapidamente colocou em prática o que tinha decidido. Apesar de se sentir muito magoado, David não perdeu a confiança nas pessoas nem ficou cheio de ódio. Ele continuou a confiar em Jeová e nos seus amigos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová fez para ajudar David?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jeová ajudou David? Se você pesquisar um pouco, vai descobrir que Jeová deu a David a força de que ele precisava para perseverar. (Sal. 3:1-8; cabeçalho) Jeová abençoou as decisões de David. Também apoiou os amigos leais de David quando eles lutaram para proteger o seu rei.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se alguém o magoar, como pode imitar David? (Mateus 18:15-17)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(4) Coloque em prática. Pergunte-se: ‘Como é que eu posso imitar David?’ Aja imediatamente para resolver o seu problema. Em algumas situações, pode seguir os passos descritos por Jesus em Mateus, capítulo 18. Noutras, pode seguir o princípio por trás desse conselho. (Leia Mateus 18:15-17.) Não tome decisões por impulso nem se deixe levar pela emoção. Ore a pedir a Jeová que acalme o seu coração e lhe dê sabedoria para lidar com o problema. Não perca a confiança nos seus amigos. Em vez disso, aceite a ajuda deles. (Pro. 17:17) E o mais importante de tudo, siga os conselhos de Jeová que estão na Bíblia. — Pro. 3:5, 6.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODE APRENDER COM PAULO?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações é que os textos de 2 Timóteo 1:12-16; 4:6-11, 17-22 podem encorajá-lo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Está a enfrentar a oposição da família? Vive num país onde a obra está restrita ou até proibida? Se esse for o seu caso, os textos de 2 Timóteo 1:12-16; 4:6-11, 17-22 podem encorajá-lo.c Paulo escreveu esses versículos quando estava preso.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode pedir a Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(1) Ore. Antes de ler esses textos, diga a Jeová exatamente qual é o seu problema e como está a sentir-se. A seguir, peça a Jeová que o oriente para encontrar nesse relato da vida de Paulo princípios que o ajudem a saber o que fazer.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a Paulo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(2) Imagine. Tente colocar-se no lugar de Paulo. Ele está preso em Roma e está acorrentado. Ele já tinha sido preso antes, mas, desta vez, tem a certeza de que será executado. Alguns dos seus amigos abandonaram-no, e ele está exausto fisicamente. — 2 Tim. 1:15.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo podia ter reagido?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo podia concentrar-se no passado e pensar: ‘Se eu tivesse agido de forma diferente, não teria sido preso.’ Ele podia ter ficado zangado com os homens do distrito da Ásia que o abandonaram e podia ter parado de confiar nos seus outros amigos. Mas Paulo não fez nada disso. O que o ajudou a continuar a confiar nos seus amigos e na ajuda de Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo fez para enfrentar as dificuldades?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(3) Medite. Responda à pergunta: “O que é que Paulo fez para resolver os seus problemas?” Apesar de estar a enfrentar uma ameaça de morte, Paulo não se esqueceu do mais importante: dar glória a Jeová. E ele continuou a pensar em como encorajar outros. Ele mostrou a sua confiança em Jeová por orar regularmente. (2 Tim. 1:3) Paulo não estava sempre a pensar nos irmãos que o abandonaram. Em vez disso, ele disse que era muito grato pela forma amorosa como os seus amigos o ajudaram. Além disso, Paulo continuou a estudar a Palavra de Deus. (2 Tim. 3:16, 17; 4:13) E o mais importante, ele tinha plena certeza de que Jeová e Jesus o amavam. Eles não tinham abandonado Paulo e iam recompensá-lo pelo seu serviço leal.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová ajudou Paulo?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová tinha avisado Paulo de que ele sofreria perseguição por ser cristão. (Atos 21:11-13) Mas como é que Jeová o ajudou? Jeová respondeu às orações de Paulo e foi-lhe dando poder. (2 Tim. 4:17) Jeová garantiu a esse servo fiel que ele seria recompensado por todo o seu trabalho árduo. Jeová também usou alguns amigos leais de Paulo para o ajudar de forma prática.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 8:38, 39, como podemos imitar a fé de Paulo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "(4) Coloque em prática. Pergunte-se: ‘Como é que eu posso imitar o exemplo de Paulo?’ Assim como Paulo, devemos esperar sofrer perseguição por causa da nossa fé. (Mar. 10:29, 30) Para continuarmos fiéis a Jeová, mesmo passando por problemas, precisamos de continuar a orar a ele e a estudar a sua Palavra regularmente. Jamais nos devemos esquecer de que a coisa mais importante é dar glória a Jeová. Podemos ter a certeza de que Jeová nunca nos vai abandonar e de que nada que as pessoas façam pode acabar com o amor de Jeová por nós. — Leia Romanos 8:38, 39; Heb. 13:5, 6.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA COM OUTROS EXEMPLOS DA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Aya e Hector a vencer os desafios que enfrentaram?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não importa que problemas enfrentemos, os exemplos da Bíblia podem fortalecer-nos. Por exemplo, Aya, uma pioneira no Japão, conta que a história de Jonas a ajudou a vencer o medo de participar no testemunho público. Hector, um jovem na Indonésia que tem pais não cristãos, diz que o exemplo de Rute o motiva a aprender mais sobre Jeová e a servi-lo.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode aproveitar ao máximo os vídeos baseados em relatos bíblicos e a série “Imite a sua fé”?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Onde pode encontrar exemplos bíblicos que vão fortalecer a sua fé? As nossas encenações dramáticas da Bíblia em áudio, vídeos dos tempos bíblicos e a série “Imite a sua fé” dão vida aos relatos da Bíblia.d Essas ferramentas são o resultado de muita pesquisa. Antes de as usar no seu estudo pessoal, peça a Jeová que o ajude a encontrar pontos específicos que pode aplicar. Tente colocar-se no lugar da personagem principal. Medite no que esses servos de Jeová fizeram e em como Jeová os ajudou a superar os desafios. Depois, coloque em prática o que aprendeu. Agradeça a Jeová pela ajuda que ele já lhe está a dar. E mostre que valoriza essa ajuda por procurar oportunidades para encorajar e apoiar outros.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 41:10, 13, o que é que Jeová promete fazer por nós?",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A vida neste mundo controlado por Satanás não é fácil. Às vezes, não sabemos o que fazer. (2 Tim. 3:1) Mas não precisamos de ficar ansiosos nem com medo. Jeová sabe pelo que estamos a passar. Se cairmos, ele promete segurar-nos com a sua mão direita de justiça. (Leia Isaías 41:10, 13.) Temos a certeza de que Jeová vai ajudar-nos, e a Bíblia dá-nos a força de que precisamos para enfrentar qualquer problema.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que passos podem ajudar-nos a aprender com os exemplos da Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que você aprendeu com o exemplo do rei David e do apóstolo Paulo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Sobre que personagem bíblica é que gostaria de saber mais?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 96 O Livro de Deus É Um Tesouro",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Muitos relatos da Bíblia provam que Jeová ama os seus servos e vai ajudá-los a superar qualquer desafio. Este estudo vai mostrar como pode tirar mais proveito do seu estudo pessoal da Bíblia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O método apresentado aqui é apenas uma sugestão. Outras sugestões para o estudo da Bíblia podem ser encontradas no Guia de Pesquisa para Testemunhas de Jeová. Veja a entrada “A Bíblia”, subentrada “Ler e entender a Bíblia”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Estes versículos não devem ser lidos durante o estudo da Sentinela na congregação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja no site jw.org “Imite a sua fé – homens e mulheres da Bíblia”. (Aceda a ENSINOS BÍBLICOS > FÉ EM DEUS.)",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 março pp. 20-25",
            "titulo": "O amor ajuda-nos a suportar o ódio",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ordeno-vos estas coisas para que se amem uns aos outros. Se o mundo vos odeia, sabem que me odiou a mim antes de vos odiar.” — JOÃO 15:17, 18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 129 Eu Vou Perseverar",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 24:9, porque é que o facto de o mundo nos odiar não nos surpreende?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ criou-nos para amar e ser amados. Por isso, quando alguém nos odeia, sentimo-nos magoados e até com medo. Por exemplo, Georgina, uma irmã que mora na Europa, diz: “Quando eu tinha 14 anos, a minha mãe odiava-me por servir a Jeová. Eu sentia-me rejeitada, e até comecei a duvidar de que eu fosse uma boa pessoa.”b Um irmão chamado Danylo escreve: “Quando soldados me bateram, insultaram e ameaçaram por ser uma Testemunha de Jeová, senti-me assustado e humilhado.” Esse tipo de ódio magoa-nos, mas não nos surpreende. Jesus já tinha predito que seríamos odiados. — Leia Mateus 24:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os seguidores de Jesus são odiados?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O mundo odeia os seguidores de Jesus. Porquê? Porque, assim como Jesus, ‘não fazemos parte do mundo’. (João 15:17-19) Embora respeitemos os governos humanos, recusamo-nos a adorá-los ou a adorar os seus símbolos. Nós adoramos apenas a Jeová. Defendemos que apenas Deus tem o direito de governar a humanidade – o direito que Satanás e o seu descendente insistem em questionar. (Gén. 3:1-5, 15) Nós pregamos que o Reino de Deus é a única esperança para a humanidade e que o Reino, em breve, vai acabar com todos os que são contra ele. (Dan. 2:44; Apo. 19:19-21) Essa mensagem significa boas novas para os mansos, mas péssimas notícias para os maus. — Sal. 37:10, 11.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro motivo de sermos odiados é porque vivemos de acordo com os padrões justos de Deus. Quando comparamos os padrões de Deus com os baixos padrões deste mundo, fica clara a diferença. Por exemplo, no passado, Deus destruiu Sodoma e Gomorra por causa das suas práticas imundas e imorais. Só que, hoje, o mundo promove essas mesmas práticas! (Judas 7) Como nós seguimos os padrões da Bíblia em relação a essas práticas, muitas pessoas gozam connosco e acusam-nos de agir com preconceito. — 1 Ped. 4:3, 4.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidades é que nos dão força para suportar o ódio?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que pode ajudar-nos a suportar o ódio e os insultos das pessoas? Precisamos de ter uma forte fé de que Jeová vai ajudar-nos. A fé é como um escudo que nos ajuda a “apagar todas as flechas ardentes do Maligno”. (Efé. 6:16) Mas precisamos de ter algo mais do que fé. Também precisamos de amor. Porquê? Porque o amor “não se irrita com facilidade”. Suporta todas as coisas que nos magoam e continua a perseverar. (1 Cor. 13:4-7, 13) Agora, vamos ver como o amor por Jeová, o amor pelos nossos irmãos na fé e até o amor pelos nossos inimigos nos ajudam a suportar o ódio.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O AMOR POR JEOVÁ AJUDA-NOS A SUPORTAR O ÓDIO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus foi fortalecido pelo amor que sentia pelo seu Pai?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco antes de ser morto pelos seus inimigos, Jesus disse aos seus fiéis seguidores: “Eu amo o Pai, [por isso,] faço assim como o Pai me ordenou.” (João 14:31) O amor que Jesus sentia por Jeová deu-lhe a força necessária para enfrentar os desafios que viriam. O nosso amor por Jeová pode ajudar-nos a fazer o mesmo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 5:3-5, como é que os servos de Jeová se sentem por serem odiados pelo mundo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor por Deus sempre ajudou os servos de Jeová a suportar perseguição. Por exemplo, certa vez, o poderoso supremo tribunal judaico proibiu os apóstolos de pregarem. No entanto, os apóstolos tinham profundo amor por Deus. Por isso, decidiram “obedecer a Deus como governante em vez de a homens”. (Atos 5:29; 1 João 5:3) O mesmo se passa com os nossos irmãos hoje. Muitos sofrem oposição de governos poderosos e cruéis. Mas o grande amor que os nossos irmãos têm por Jeová dá-lhes força para perseverar. Portanto, quando o mundo nos odeia, nós não ficamos desanimados; pelo contrário, consideramos isso um privilégio. — Atos 5:41; leia Romanos 5:3-5.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos reagir quando sofremos oposição de membros da família?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez um dos nossos maiores testes venha de membros da nossa própria família. Quando começamos a interessar-nos pela verdade, alguns membros da nossa família podem achar que estamos a ser enganados. Outros podem achar que ficámos loucos. (Veja também Marcos 3:21.) Até se podem opor a nós de maneira agressiva. Essa reação negativa não nos deve surpreender. Jesus disse: “Os inimigos do homem serão os da sua própria casa.” (Mat. 10:36) É claro que, não importa como os nossos familiares nos tratem, nós recusamo-nos a encará-los como inimigos. Pelo contrário, ao passo que o nosso amor por Jeová cresce, também deve crescer o nosso amor pelas pessoas. (Mat. 22:37-39) Mas nunca podemos abrir mão das leis e dos princípios bíblicos só para agradar a outro ser humano.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou uma irmã a ficar firme apesar de muita oposição?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Georgina, mencionada antes, conseguiu continuar firme apesar de sofrer muita oposição da sua mãe. Georgina explica: “Eu e a minha mãe começámos a estudar a Bíblia com as Testemunhas de Jeová. Mas seis meses depois, quando eu quis assistir às reuniões, a atitude da minha mãe mudou radicalmente. Descobri que ela estava em contacto com apóstatas, e usava os argumentos deles quando falava comigo. Ela também me insultava, puxava-me o cabelo, tentava sufocar-me e deitava fora as minhas publicações. Quando fiz 15 anos, batizei-me. Para tentar impedir-me de servir a Jeová, a minha mãe colocou-me numa instituição para adolescentes problemáticas. Ali, tive de viver no meio de jovens que usavam drogas e cometiam crimes. Pode ser especialmente difícil lidar com oposição quando vem de alguém que deveria amar-te e cuidar de ti.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Georgina lidou com a situação? Ela diz: “No dia em que a minha mãe se virou contra mim, eu tinha acabado de ler a Bíblia toda. Eu estava totalmente convencida de que tinha encontrado a verdade, e sentia-me muito achegada a Jeová. Eu orava muito e Jeová ouvia-me. Na altura em que eu estava a morar naquela instituição para adolescentes, uma irmã costumava convidar-me para ir a sua casa para estudarmos a Bíblia juntas. Durante todo esse período, fui fortalecida pelos irmãos e irmãs. Eles consideravam-me parte da família. Eu vi claramente que Jeová é muito mais forte do que qualquer pessoa que fique contra nós.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza podemos ter sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo escreveu que nada pode ‘separar-nos do amor de Deus, que está em Cristo Jesus, nosso Senhor’. (Rom. 8:38, 39) Mesmo que soframos durante algum tempo, podemos ter a certeza de que Jeová vai estar sempre ao nosso lado e vai dar-nos a força e o consolo de que precisamos. Como mostra a experiência de Georgina, Jeová também vai ajudar-nos por meio da nossa querida família espiritual.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O AMOR PELOS NOSSOS IRMÃOS NA FÉ AJUDA-NOS A SUPORTAR O ÓDIO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o amor mencionado por Jesus em João 15:12, 13 poderia ajudar os seus discípulos? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na noite antes de morrer, Jesus disse que os seus discípulos deveriam amar-se uns aos outros. (Leia João 15:12, 13.) Ele sabia que esse tipo de amor iria ajudá-los a continuar unidos e a suportar o ódio do mundo. Veja o exemplo da congregação em Tessalónica. Desde que foi formada, os irmãos daquela congregação sofriam perseguição. Apesar disso, eles tornaram-se exemplos de integridade e amor. (1 Tes. 1:3, 6, 7) Paulo incentivou os irmãos de Tessalónica a mostrarem amor, e eles deveriam continuar a fazer isso “cada vez mais”. (1 Tes. 4:9, 10) O amor iria motivá-los a consolar os deprimidos e a ajudar os fracos. (1 Tes. 5:14) Os irmãos de Tessalónica realmente seguiram as instruções de Paulo. Uma prova disso é que, na sua segunda carta, escrita cerca de um ano depois, Paulo disse: “O amor que todos têm uns pelos outros está a aumentar.” (2 Tes. 1:3-5) O amor dos irmãos em Tessalónica ajudou-os a suportar dificuldades e perseguição.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Durante uma época de guerra, como é que os irmãos de um país mostraram amor uns pelos outros?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja a experiência de Danylo, mencionado antes, e da sua esposa. A cidade deles viu-se envolvida numa guerra. Mesmo assim, Danylo e a sua esposa continuaram a assistir às reuniões, a pregar do melhor modo que podiam e a partilhar a comida que tinham com outros irmãos. Certo dia, soldados armados aproximaram-se de Danylo. Ele conta: “Os soldados exigiram que eu renunciasse a minha fé. Quando me recusei, eles bateram-me e fingiram que me iam matar, disparando por cima da minha cabeça. Antes de se irem embora, eles ameaçaram voltar para violar a minha esposa. Mas os irmãos, rapidamente, colocaram-nos num comboio para outra cidade. Nunca me vou esquecer do amor daqueles queridos irmãos. Quando chegámos à nova cidade, os irmãos dali deram-nos comida e ajudaram-nos a encontrar um trabalho e uma casa. Como resultado, tivemos condições de ajudar outros irmãos que também estavam a fugir da zona de guerra.” Experiências assim mostram que o amor cristão pode ajudar-nos a suportar o ódio.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O AMOR PELOS NOSSOS INIMIGOS AJUDA-NOS A SUPORTAR O ÓDIO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o espírito santo nos ajuda a perseverar no nosso serviço a Jeová, apesar do ódio das pessoas?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que os seus seguidores deviam amar os seus inimigos. (Mat. 5:44, 45) Será que isso é fácil? De forma alguma! Mas é possível com a ajuda do espírito santo de Deus. Além do amor, o fruto do espírito santo de Deus inclui paciência, bondade, brandura e autodomínio. (Gál. 5:22, 23) Todas essas qualidades nos ajudam a suportar o ódio. Muitos que antes eram opositores mudaram de ideias quando viram o seu marido, esposa, filho ou vizinho a mostrar essas qualidades. Muitos deles até se tornaram nossos queridos irmãos. Por isso, se acha difícil amar aqueles que o odeiam só porque você serve a Jeová, ore a pedir espírito santo. (Luc. 11:13) E esteja convencido de que o modo de Deus fazer as coisas é sempre o melhor. — Pro. 3:5-7.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Romanos 12:17-21 ajudou Yasmeen a mostrar amor pelo marido, apesar da oposição dele?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Yasmeen, que mora no Médio Oriente. Quando ela se tornou Testemunha de Jeová, o marido achou que ela estava a ser enganada e tentou impedi-la de servir a Deus. Ele insultou-a e pediu a familiares, a um líder religioso e a um feiticeiro para a ameaçarem e acusarem de dividir a família. Certa vez, o marido de Yasmeen até foi ao Salão do Reino para insultar os irmãos durante a reunião! Muitas vezes, Yasmeen chorava por causa desse tratamento injusto.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No Salão do Reino, Yasmeen recebia consolo e força dos seus irmãos na fé. Os anciãos incentivaram-na a aplicar o conselho encontrado em Romanos 12:17-21. (Leia.) Yasmeen diz: “Foi difícil, mas eu pedia a Jeová para me ajudar, e fazia o máximo para colocar em prática o que a Bíblia diz. Então, quando o meu marido, só por maldade, sujava a cozinha, eu limpava-a. Quando ele me insultava, eu respondia com brandura. E quando ficava doente, eu cuidava dele.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu com o exemplo de Yasmeen?",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Yasmeen foi recompensada por mostrar amor pelo seu marido. Ela diz: “O meu marido começou a confiar mais em mim porque sabia que eu diria sempre a verdade. Ele começou a escutar-me com respeito quando conversávamos sobre religião, e concordou em mantermos a paz em casa. Agora, ele até me incentiva a ir às reuniões. A nossa vida familiar melhorou muito, e a nossa casa passou a ter um ambiente realmente pacífico. A minha esperança é que o meu marido se interesse pela verdade e comece a servir a Jeová comigo.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de Yasmeen mostra que o amor ‘suporta todas as coisas, espera todas as coisas, persevera em todas as coisas’. (1 Cor. 13:4, 7) É verdade que o ódio pode ser poderoso e pode magoar-nos, mas o amor é muito mais forte. O amor conquista corações. E acima de tudo, deixa Jeová alegre. Mas mesmo que os nossos opositores não deixem de nos odiar, podemos continuar a ser felizes. Como?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "FELIZES APESAR DO ÓDIO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos ser felizes mesmo quando somos odiados?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse: “Felizes serão vocês sempre que os homens vos odiarem.” (Luc. 6:22) Nós não escolhemos ser odiados. Não gostamos de sofrer por causa da nossa fé. Então, porque é que podemos ser felizes quando somos odiados? Por três motivos. Primeiro, quando perseveramos, ganhamos a aprovação de Deus. (1 Ped. 4:13, 14) Segundo, a nossa fé é refinada e torna-se mais forte. (1 Ped. 1:7) E terceiro, ganhamos a oportunidade de receber uma recompensa maravilhosa: a vida eterna. — Rom. 2:6, 7.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os apóstolos se sentiram felizes depois de serem açoitados?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco depois da ressurreição de Jesus, os apóstolos sentiram a felicidade da qual Jesus tinha falado. Depois de serem açoitados e receberem a ordem de parar de pregar, eles alegraram-se. Porquê? “Por terem sido considerados dignos de ser desonrados por causa do nome [de Jesus].” (Atos 5:40-42) O amor que os apóstolos tinham pelo seu Senhor era maior do que o medo dos seus inimigos. E eles mostraram esse amor por proclamar as boas novas “sem parar”. Hoje, muitos dos nossos irmãos continuam a servir fielmente apesar de dificuldades. Eles sabem que Jeová não se vai esquecer da obra e do amor que mostraram pelo nome dele. — Heb. 6:10.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até que chegue o fim deste sistema, o mundo vai odiar-nos. (João 15:19) Mas não precisamos de ter medo. Como vamos ver no próximo estudo, Jeová ‘vai fortalecer e proteger’ os seus servos leais. (2 Tes. 3:3) Por isso, continue a amar a Jeová, a amar os irmãos na fé e a amar até mesmo os inimigos. Quando seguimos este conselho, continuamos unidos e espiritualmente fortes, honramos o nome de Jeová e provamos que o amor é muito mais poderoso do que o ódio.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "PARA SUPORTAR O ÓDIO, PORQUE DEVEMOS...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "amar a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "amar os nossos irmãos e irmãs?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "amar os nossos inimigos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 106 Amor – Uma Qualidade sem Igual",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste estudo, vamos ver como o amor por Jeová, o amor pelos nossos irmãos na fé e até o amor pelos nossos inimigos podem ajudar-nos a suportar o ódio do mundo. Também vamos ver porque é que Jesus disse que podemos ser felizes quando somos odiados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Os nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Danylo foi ameaçado por soldados. Depois disso, ele e a sua esposa foram ajudados pelos irmãos a encontrar um novo local para morar. Lá, eles foram recebidos com carinho pelos irmãos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: O marido de Yasmeen era opositor, mas os anciãos ajudaram-na por meio de bons conselhos. Ela continuou a ser uma boa esposa e a cuidar do marido quando ele estava doente.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 março pp. 26-30",
            "titulo": "Como é que Jeová o protege?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O Senhor é fiel, e ele vai fortalecer-vos e proteger-vos do Maligno.” — 2 TES. 3:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 124 Sempre Leais",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus pediu que Jeová vigiasse sobre os seus discípulos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NA SUA última noite como humano na Terra, Jesus estava a pensar sobre os desafios que os seus discípulos enfrentariam. O amor que sentia pelos seus amigos levou Jesus a pedir ao seu Pai que ‘vigiasse sobre eles, por causa do Maligno’. (João 17:14, 15) Jesus sabia que, em pouco tempo, voltaria para o céu e que Satanás, o Diabo, ia continuar em guerra contra todos os que quisessem servir a Jeová. Por isso, o povo de Jeová ia precisar de proteção.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos faz ter a certeza de que Jeová vai responder às nossas orações?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa do amor que sente pelo seu Filho, Jeová fez o que Jesus pediu. Se fizermos o nosso melhor para obedecer a Jeová, ele também nos vai amar. E quando orarmos a pedir ajuda e proteção, ele vai responder-nos. Jeová é como um pai que se preocupa com a sua família. Jamais vai deixar de cuidar com amor dos seus filhos. O seu próprio nome, ou reputação, está em jogo!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos da proteção de Jeová hoje?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca precisámos tanto da proteção de Jeová como hoje. Satanás foi expulso do céu e desceu à Terra “com grande ira”. (Apo. 12:12) Ele levou alguns a pensar que perseguir-nos é uma forma de prestar “um serviço sagrado a Deus”. (João 16:2) Outros que não acreditam em Deus perseguem-nos porque somos diferentes das pessoas do mundo. Não importa os motivos pelos quais as pessoas nos persigam, não precisamos de ter medo. Porquê? Porque a Palavra de Deus diz: “O Senhor é fiel, e ele vai fortalecer-vos e proteger-vos do Maligno.” (2 Tes. 3:3) Como é que Jeová nos protege? Vamos ver duas maneiras.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ DEU-NOS UMA ARMADURA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 6:13-17, o que é que Jeová nos deu para nos proteger?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu-nos uma armadura que pode proteger-nos dos ataques de Satanás. (Leia Efésios 6:13-17.) Mas ela só nos vai proteger se usarmos cada uma das suas peças – e se não a tirarmos. O que é que cada peça da armadura representa? Vamos ver.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A armadura que Deus nos deu",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja os parágrafos 5 a 11.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é o cinto da verdade, e porque precisamos de usá-lo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O cinto da verdade representa as verdades encontradas na Palavra de Deus, a Bíblia. Porque precisamos de usá-lo? Porque Satanás é “o pai da mentira”. (João 8:44) Ele já tem milhares de anos de experiência em mentir e em enganar “toda a terra habitada”. (Apo. 12:9) Mas as verdades que estão na Bíblia ajudam-nos a não sermos enganados por ele. Como podemos usar esse cinto? Por aprender a verdade sobre Jeová, adorá-lo “com espírito e verdade” e comportar-nos de forma honesta em todas as coisas. — João 4:24; Efé. 4:25; Heb. 13:18.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cinto: As verdades encontradas na Palavra de Deus",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é a couraça da justiça, e porque devemos usá-la?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A couraça da justiça representa os padrões justos de Jeová. Porque devemos usá-la? No passado, a couraça protegia o coração de um soldado para que ele não fosse atingido por uma espada ou uma flecha. Da mesma maneira, a couraça da justiça protege o nosso coração, ou seja, quem realmente somos por dentro. Essa couraça não permite que o coração seja afetado pelas más influências deste mundo. (Pro. 4:23) Jeová quer que o amemos e que o sirvamos de todo o coração. (Mat. 22:36, 37) Por isso, Satanás tenta dividir o nosso coração para que amemos as coisas do mundo – coisas que Jeová odeia. (Tia. 4:4; 1 João 2:15, 16) Quando essa tática não funciona, ele tenta intimidar-nos para nos levar a desobedecer aos padrões de Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Couraça: Os padrões justos de Jeová",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como vestimos a couraça da justiça?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós vestimos a couraça da justiça por aceitar os padrões de Jeová do que é certo e errado, e por viver de acordo com eles. (Sal. 97:10) Alguns acham que os padrões de Jeová lhes tiram a liberdade. Mas um servo de Jeová que deixa de aplicar os princípios bíblicos na vida é como um soldado que tira a couraça no meio da batalha porque acha que ela é muito pesada. Fazer isso seria uma tolice! Para quem ama a Jeová, os mandamentos dele “não são pesados”, mas são algo que pode salvar a sua vida. — 1 João 5:3.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ter os pés calçados com a prontidão para declarar as boas novas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo também nos incentivou a ter os pés calçados com a prontidão para declarar as boas novas de paz. Por outras palavras, devemos estar sempre prontos para pregar as boas novas do Reino. Quando partilhamos com outros a mensagem da Bíblia, a nossa própria fé fica mais forte. É muito animador ver como o povo de Jeová no mundo todo procura oportunidades para declarar as boas novas – no trabalho, na escola, em territórios comerciais, ao pregar de casa em casa, ao fazer compras, ao visitar familiares descrentes, ao conversar com conhecidos e até quando não podem sair de casa durante algum tempo. Se ficássemos com medo e parássemos de pregar, seríamos como um soldado que tira as sandálias durante a batalha. Se fizesse isso, poderia facilmente ferir os pés. Como resultado, iria tornar-se um alvo fácil e não seria capaz de seguir as ordens do seu comandante.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Calçado: A nossa prontidão para pregar as boas novas",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de usar o grande escudo da fé?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O grande escudo da fé representa a nossa fé em Jeová. Nós confiamos que Jeová vai cumprir todas as suas promessas. Essa fé ajuda-nos a “apagar todas as flechas ardentes do Maligno”. Porque precisamos de usar o grande escudo? Porque ele protege-nos das mentiras de apóstatas e do medo daqueles que criticam as nossas crenças. Sem fé, não teremos força para resistir quando outros tentarem convencer-nos a ignorar os padrões de Jeová. Mas cada vez que nos negamos a fazer algo que Jeová odeia, seja no trabalho ou na escola, estamos a usar o nosso escudo. (1 Ped. 3:15) Cada vez que recusamos uma oferta de emprego com um salário melhor porque sabemos que vai prejudicar a nossa rotina espiritual, estamos a usar o nosso escudo. (Heb. 13:5, 6) E cada vez que continuamos a servir a Jeová apesar de oposição, estamos a ser protegidos pelo nosso escudo da fé. — 1 Tes. 2:2.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Escudo: A fé que temos em Jeová e nas promessas dele",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é o capacete da salvação, e porque devemos usá-lo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O capacete da salvação é a esperança que Jeová nos dá – a esperança de que ele vai livrar-nos da morte e recompensar todos os que fazem a sua vontade. (1 Tes. 5:8; 1 Tim. 4:10; Tito 1:1, 2) Assim como o capacete protegia a cabeça de um soldado, o capacete da salvação protege a nossa mente. Como assim? A esperança que Jeová nos dá mantém-nos concentrados nas suas promessas e ajuda-nos a ter um ponto de vista equilibrado sobre os problemas. Como podemos usar o nosso capacete? Fazemos isso por pensar como Jeová pensa. Por exemplo, não colocamos a nossa esperança em riquezas incertas, mas em Deus. — Sal. 26:2; 104:34; 1 Tim. 6:17.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Capacete: A esperança de vida eterna",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é a espada do espírito, e porque devemos usá-la?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A espada do espírito é a Palavra de Deus, a Bíblia. Essa espada tem o poder de expor todo o tipo de mentiras e de livrar as pessoas de ensinos falsos e de maus hábitos. (2 Cor. 10:4, 5; 2 Tim. 3:16, 17; Heb. 4:12) Aprendemos a usar bem essa espada por meio do estudo pessoal e do treino que recebemos da organização de Deus. (2 Tim. 2:15) Além de nos dar a armadura espiritual, que outra proteção poderosa é que Jeová nos dá?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Espada: A Palavra de Deus, a Bíblia",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO PRECISAMOS DE LUTAR SOZINHOS",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra proteção é que Jeová nos dá, e porquê?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um soldado experiente sabe que não vai conseguir vencer um grande exército sozinho. Ele precisa da ajuda dos outros soldados. Do mesmo modo, não vamos conseguir vencer Satanás e os seus seguidores se lutarmos sozinhos. É por isso que Jeová nos dá outra proteção: a ajuda de outros servos dele. Entre esses servos, estão os nossos irmãos e irmãs na fé, uma “fraternidade” mundial que está sempre pronta para nos ajudar. — 1 Ped. 2:17.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 10:24, 25, como é que as reuniões podem ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira de recebermos o apoio dos nossos irmãos é por assistirmos às reuniões. (Leia Hebreus 10:24, 25.) Todos podemos ficar desanimados de vez em quando. Quando isso acontece, as reuniões podem recarregar as nossas baterias. Os comentários de coração que os nossos irmãos e irmãs dão encorajam-nos. Os seus discursos e demonstrações motivam-nos a continuar a servir a Jeová. E conversar com eles, antes e depois das reuniões, anima-nos muito. (1 Tes. 5:14) Além disso, nas reuniões, sentimos a alegria de ajudar outros. (Atos 20:35; Rom. 1:11, 12) As reuniões também nos ajudam de outras maneiras. Melhoram as nossas habilidades como pregadores e instrutores. Por exemplo, é nas reuniões que aprendemos a usar bem o nosso Kit de Ferramentas de Ensino. Por isso, prepare-se bem para as reuniões. Durante as reuniões, preste muita atenção. Depois das reuniões, ponha em prática o que aprendeu. Por fazer isso, vai tornar-se um “bom soldado de Cristo Jesus”. — 2 Tim. 2:3.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outros servos é que Jeová usa para nos ajudar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outros servos que Jeová usa para nos ajudar são os seus muitos milhões de anjos poderosos. Pense no que um só anjo pode fazer. (Isa. 37:36) Agora, imagine o que um exército de anjos é capaz de realizar! Nenhum humano ou demónio consegue igualar-se a esse exército poderoso de Jeová. Alguns já disseram que não importa quantos inimigos estejam contra nós, uma pessoa com Jeová está sempre em maioria. (Juí. 6:16) Que grande verdade! Por isso, quando se sentir desanimado por algo que um colega ou um familiar descrente fizer ou disser, tenha em mente quem está do seu lado. Lembre-se de que não está sozinho nesta luta. Você segue as orientações de Jeová e, por isso, tem o apoio dele.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ VAI CONTINUAR A PROTEGER-NOS",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 54:15, 17, porque é que ninguém vai conseguir calar o povo de Deus?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Este mundo controlado por Satanás tem muitos motivos para nos odiar. Nós não nos envolvemos em política nem participamos em guerras. Divulgamos o nome de Deus, pregamos que só o seu Reino pode trazer paz à humanidade e obedecemos aos seus padrões de moral. Nós provamos às pessoas que o governante deste mundo é o maior mentiroso e assassino de todos. (João 8:44) E anunciamos que, em breve, o mundo de Satanás vai ser destruído. Mas Satanás e os seus seguidores jamais nos vão calar. Muito pelo contrário, vamos continuar a dar louvor a Jeová de todas as maneiras possíveis. Por mais poderoso que seja, Satanás não é capaz de impedir que a mensagem do Reino alcance pessoas no mundo todo. Tudo isso só é possível porque temos a proteção de Jeová. — Leia Isaías 54:15, 17.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová vai salvar o seu povo durante a grande tribulação?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que vai acontecer em breve? Durante a grande tribulação, Jeová vai salvar-nos de duas maneiras incríveis. Primeiro, vai salvar os seus servos leais quando motivar os reis da terra a destruir Babilónia, a Grande, o império da religião falsa. (Apo. 17:16-18; 18:2, 4) A seguir, vai salvar o seu povo mais uma vez, quando destruir o restante do mundo de Satanás no Armagedon. — Apo. 7:9, 10; 16:14, 16.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de continuar achegados a Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se continuarmos achegados a Jeová, Satanás nunca vai poder fazer nada que nos prejudique para sempre. Na verdade, é ele quem vai ser destruído para sempre. (Rom. 16:20) Portanto, vista a armadura completa – e nunca a tire! Não tente lutar sozinho. Apoie os seus irmãos e irmãs. E siga as orientações de Jeová. Se fizer isso, pode ter a certeza de que o seu amoroso Pai celestial vai fortalecê-lo e protegê-lo. — Isa. 41:10.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que cada peça da armadura representa? (Veja o quadro “A armadura que Deus nos deu”.)",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que estamos a usar cada peça da armadura?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que outra maneira é que Jeová nos protege?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 149 Um Cântico de Vitória",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová promete fortalecer-nos e proteger-nos não só do que nos prejudica espiritualmente, mas também de tudo o que nos prejudica de modo permanente. Neste estudo, vamos ver a resposta às seguintes perguntas: “Porque precisamos de ser protegidos? Como é que Jeová nos protege? E o que precisamos de fazer para ser protegidos por ele?”",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 março p. 31",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Porque é que os cristãos devem ter cuidado ao usar aplicações para enviar e receber mensagens?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns irmãos usam a tecnologia para manter contacto com a família e com outros irmãos. Mas um cristão maduro deve ter em mente o seguinte conselho: “A pessoa prudente vê o perigo e esconde-se, mas os inexperientes vão em frente e sofrem as consequências.” — Pro. 27:12.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sabemos que Jeová quer proteger-nos. Por isso, não mantemos contacto com pessoas que causam divisões, estão desassociadas ou distorcem os ensinos da Bíblia. (Rom. 16:17; 1 Cor. 5:11; 2 João 10, 11) Além disso, alguns que frequentam as reuniões talvez não obedeçam às leis de Jeová. (2 Tim. 2:20, 21) Pode ser difícil escolher bem os amigos se nos comunicarmos com eles apenas por meio de aplicações de mensagens.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "É especialmente importante ter cuidado se estivermos a pensar juntar-nos a um grupo de mensagens com muitas pessoas. Alguns fizeram isso, e o resultado não foi nada bom. Num grupo com centenas ou até milhares de pessoas, seria impossível conhecer bem a todos e saber a situação espiritual deles. Acha que alguém que faz parte de um grupo assim está a ter cuidado? Salmo 26:4 diz: “Não tenho convivência com homens mentirosos e evito os que escondem aquilo que são.” Este texto mostra que seria muito mais sábio trocar mensagens apenas com aqueles que conhecemos pessoalmente.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mesmo que o grupo de mensagens seja pequeno, o cristão precisa de se perguntar: ‘Sobre o que é que as pessoas neste grupo estão a falar? Quanto tempo estou a gastar nisto?’ Essas mensagens podem falar de vários assuntos, mas não precisa de se sentir na obrigação de participar em todas as conversas. Paulo avisou Timóteo de que algumas pessoas seriam “tagarelas e intrometidas nos assuntos dos outros”. (1 Tim. 5:13) O mesmo pode acontecer hoje por meios eletrónicos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nenhum cristão maduro falaria mal de um irmão ou revelaria assuntos confidenciais sobre ele, muito menos daria atenção a coisas assim. (Sal. 15:3; Pro. 20:19) Também não contaria nem repetiria histórias exageradas ou não confirmadas. (Efé. 4:25) Com certeza, o nosso site jw.org e os programas mensais do JW Broadcasting® têm muita informação sobre a Bíblia e muitos relatórios atualizados.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns irmãos usam as aplicações de mensagens para oferecer trabalho, produtos ou serviços a outros irmãos. Essas coisas são assuntos comerciais e não têm nada a ver com a nossa adoração a Jeová. O cristão que quer ficar “livre do amor ao dinheiro” nunca vai querer lucrar à custa dos irmãos. — Heb. 13:5.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que seria um problema usar as aplicações de mensagens para pedir dinheiro para irmãos em necessidade ou que sofreram desastres naturais? Amamos os nossos irmãos e queremos ajudá-los quando precisam. (Tia. 2:15, 16) Mas tentar fazer isso por meio de grandes grupos de mensagens pode, na verdade, interferir no que a filial ou a congregação já está a fazer. (1 Tim. 5:3, 4, 9, 10, 16) Certamente, não queremos dar a impressão de que fomos designados para ajudar esses irmãos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Queremos fazer o que dá glória a Jeová. (1 Cor. 10:31) Por isso, ao usar uma aplicação de mensagens ou outra tecnologia, devemos pensar nos perigos e ter cuidado.",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        },
        {
            "referencia": "w21 março p. 32",
            "titulo": "Veja mais no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um membro do clero obtém respostas",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de o seu filho adoecer e morrer, um sacerdote e a sua esposa choraram amarguradamente, mas rapidamente começaram a obter respostas satisfatórias às suas perguntas sobre a morte.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERGUNTAS BÍBLICAS RESPONDIDAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que quer dizer a expressão “olho por olho”?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que a regra “olho por olho” incentiva a fazer justiça com as próprias mãos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > PERGUNTAS BÍBLICAS RESPONDIDAS.",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        }
    ]
}
