{
    "artigos": [
        {
            "referencia": "w21 maio pp. 2-7",
            "titulo": "Será que você vai tropeçar por causa de Jesus?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Feliz é aquele que não encontra em mim nenhuma causa para tropeço.” — MAT. 11:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 54 “Este É o Caminho”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que talvez tenha acontecido quando tentou dar testemunho pela primeira vez?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "LEMBRA-SE da primeira vez que percebeu que tinha encontrado a verdade? Os ensinos da Bíblia que estava a aprender pareciam tão claros! Tudo fazia sentido. Você achou que todas as pessoas iam querer aprender sobre as suas crenças. Tinha a certeza de que a mensagem da Bíblia ajudaria as pessoas a serem mais felizes e a terem um futuro maravilhoso. (Sal. 119:105) Então, com muito entusiasmo, decidiu falar das verdades que tinha aprendido com os seus amigos e com os seus familiares. Mas o que é que aconteceu? Para sua surpresa, muitos não aceitaram o que você disse.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a maioria das pessoas da época de Jesus achava dele?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nenhum de nós deve ficar surpreendido quando outros não aceitam a mensagem que pregamos. O próprio Jesus foi rejeitado pela maioria das pessoas dos seus dias, apesar de ter realizado milagres para provar que tinha o apoio de Deus. Por exemplo, Jesus ressuscitou Lázaro – um milagre que nem mesmo os seus inimigos puderam negar. No entanto, os líderes judeus não quiseram aceitar Jesus como Messias. Eles até quiseram matar tanto Jesus como Lázaro! — João 11:47, 48, 53; 12:9-11.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia que a maioria das pessoas não ia reconhecê-lo como o Messias. (João 5:39-44) Ele disse o seguinte a um grupo de discípulos de João Batista: “Feliz é aquele que não encontra em mim causa para tropeço.” (Mat. 11:2, 3, 6) Mas porque é que tantas pessoas rejeitaram Jesus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos aprender neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo e no próximo, vamos ver porque é que algumas pessoas nos dias de Jesus não tiveram fé nele. Também vamos ver porque é que muitas pessoas hoje tropeçam, ou seja, rejeitam a nossa mensagem. E o mais importante, vamos aprender por que motivos precisamos de ter uma fé forte em Jesus para não tropeçarmos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "(1) A ORIGEM HUMILDE DE JESUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que talvez tenha levado muitos a achar que Jesus não podia ser o prometido Messias?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos tropeçaram por causa da origem de Jesus. Eles reconheciam que Jesus era um instrutor impressionante e que realizava milagres. Mas para essas pessoas, Jesus era apenas o filho de um simples carpinteiro. E ele era de Nazaré, uma cidade que muitos talvez considerassem insignificante. Até Natanael, que se tornou discípulo de Jesus, chegou a dizer: “Será que pode sair alguma coisa boa de Nazaré?” (João 1:46) Natanael talvez não tivesse uma boa impressão da cidade onde Jesus morava. Ou é possível que tivesse em mente a profecia de Miqueias 5:2, que dizia que o Messias nasceria em Belém, não em Nazaré.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devia ter ajudado as pessoas dos dias de Jesus a identificá-lo como o Messias?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que as Escrituras dizem? O profeta Isaías predisse que os inimigos de Jesus não se iam preocupar ‘com os pormenores da geração do Messias’. (Isa. 53:8) Muitos desses pormenores tinham sido profetizados. Se as pessoas tivessem tirado tempo para examinar todos os factos, saberiam que Jesus tinha nascido em Belém e era um descendente do rei David. (Luc. 2:4-7) O lugar onde Jesus nasceu estava de acordo com a profecia em Miqueias 5:2. Mas, então, qual era o problema? As pessoas tiraram conclusões precipitadas. Elas não conheciam todos os factos. Por causa disso, acabaram por tropeçar.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que muitos rejeitam o povo de Jeová hoje em dia?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que temos o mesmo problema hoje? Sim. Os servos de Jeová, na sua maioria, têm uma origem humilde. Por isso, são vistos como pessoas “comuns e sem instrução”. (Atos 4:13) Alguns acham que o povo de Jeová não pode ensinar a Bíblia a outros porque não tem um diploma em teologia de uma instituição importante. Outros dizem que as Testemunhas de Jeová são uma “religião americana”. Mas a verdade é que apenas 1 em cada 7 Testemunhas de Jeová mora nos Estados Unidos. Ainda outros ouviram dizer que as Testemunhas de Jeová não acreditam em Jesus. Ao longo dos anos, já chamaram aos servos de Jeová “comunistas”, “espiões americanos” e “extremistas”. Os que prestam atenção a essas histórias e não conhecem a verdade sobre nós acabam por tropeçar, ou seja, rejeitam o povo de Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Atos 17:11, o que é que as pessoas devem fazer para saber quem são os servos de Deus hoje?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que fazer para não tropeçar? É preciso examinar os factos. Foi isso o que o escritor do Evangelho de Lucas fez. Ele estava decidido a pesquisar “todas as coisas com exatidão desde o início”. Ele queria que os seus leitores ‘tivessem a plena certeza das coisas’ que tinham ouvido sobre Jesus. (Luc. 1:1-4) Os judeus da antiga cidade de Bereia eram como Lucas. Assim que ouviram as boas novas sobre Jesus, consultaram as Escrituras Hebraicas para confirmar se o que tinham aprendido era mesmo verdade. (Leia Atos 17:11.) Do mesmo modo, hoje, as pessoas também precisam de examinar os factos. Têm de comparar os ensinos do povo de Deus com o que as Escrituras dizem. As pessoas também precisam de estudar a história do povo de Jeová nos tempos modernos. Quando elas “verificam os antecedentes” do povo de Deus, o preconceito e o que os outros dizem não as vão cegar.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "(2) JESUS NEGOU-SE A REALIZAR SINAIS PARA SE EXIBIR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu quando Jesus se negou a mostrar um sinal do céu?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os ensinos de Jesus eram impressionantes. Mas para algumas pessoas dos seus dias, isso não era suficiente. Elas queriam mais. Exigiram que Jesus provasse que era o Messias por mostrar “um sinal do céu”. (Mat. 16:1) Talvez fizessem essa exigência porque não entendiam corretamente as palavras em Daniel 7:13, 14. Mas ainda não tinha chegado o tempo certo para Jeová cumprir essa profecia. Os ensinos de Jesus deviam ter sido suficientes para convencer aquelas pessoas de que ele era o Messias. Mas quando Jesus se recusou a dar o sinal que essas pessoas tanto queriam, elas acabaram por tropeçar. — Mat. 16:4.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus cumpriu o que Isaías tinha escrito sobre o Messias?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que as Escrituras dizem? O profeta Isaías escreveu o seguinte sobre o Messias: “Não gritará nem levantará a voz, não fará a sua voz ser ouvida na rua.” (Isa. 42:1, 2) Jesus realizou o seu ministério sem chamar a atenção para si mesmo. Ele não construiu templos grandiosos, não usou roupas religiosas especiais nem exigiu que as pessoas usassem títulos religiosos importantes para se referirem a ele. Mesmo quando a sua vida estava nas mãos do rei Herodes, Jesus negou-se a realizar um sinal para o impressionar. (Luc. 23:8-11) É verdade que Jesus realizou alguns milagres, mas a coisa mais importante para ele era pregar as boas novas. Ele disse aos seus discípulos: “Foi para isso que vim.” — Mar. 1:38.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ideias erradas é que alguns têm hoje em dia?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que temos o mesmo problema hoje? Sim. Muitos hoje ficam impressionados com igrejas enormes com obras de arte valiosas, líderes religiosos com títulos especiais e cerimónias com origens esquecidas por muitos. Mas o que é que eles aprendem sobre Deus e sobre os seus propósitos com tudo isso? Aqueles que assistem às nossas reuniões aprendem o que Jeová quer que façamos. Os nossos Salões do Reino são locais limpos, simples e com uma decoração modesta. Os que exercem liderança não vestem nenhum tipo de roupa especial nem recebem títulos importantes. A base dos nossos ensinos e crenças é a Palavra de Deus. Mesmo assim, muitas pessoas hoje tropeçam porque acham que o nosso modo de adorar a Deus é demasiado simples. Além disso, aquilo que ensinamos não é exatamente o que elas querem ouvir.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 11:1, 6, em que é que a nossa fé se deve basear?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que fazer para não tropeçar? O apóstolo Paulo disse aos cristãos em Roma: “A fé segue-se ao que se ouve. E o que se ouve vem por meio da palavra a respeito de Cristo.” (Rom. 10:17) Cerimónias religiosas sem base bíblica, por mais bonitas e impressionantes que sejam, não vão fortalecer a nossa fé. O que nos ajuda a desenvolver fé é estudar a Palavra de Deus. “Sem fé é impossível agradar a Deus.” Por isso, precisamos de desenvolver uma fé forte baseada em conhecimento exato. (Leia Hebreus 11:1, 6.) Portanto, para termos a certeza de que encontrámos a verdade, não precisamos de nenhum sinal impressionante do céu. Um estudo cuidadoso dos ensinos da Bíblia fortalece a nossa fé e é o suficiente para nos livrar de qualquer dúvida.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que muitos rejeitaram Jesus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos dias de Jesus, os discípulos de João Batista ficaram surpreendidos porque os discípulos de Jesus não tinham o costume de jejuar. Jesus explicou-lhes que não precisariam de fazer isso enquanto ele estivesse vivo. (Mat. 9:14-17) Apesar disso, Jesus era rejeitado pelos fariseus e por outros inimigos por não seguir os costumes e tradições deles. Esses homens ficaram furiosos quando Jesus resolveu curar alguns doentes no sábado. (Mar. 3:1-6; João 9:16) Se, por um lado, eles se orgulhavam em dizer que guardavam o sábado, por outro, não viam nada de errado em fazer negócios no templo. Eles ficaram furiosos quando Jesus os condenou por isso. (Mat. 21:12, 13, 15) E as pessoas que ouviram Jesus pregar na sinagoga em Nazaré ficaram indignadas quando ele usou exemplos da história de Israel para lhes mostrar como elas eram egoístas e não tinham fé. (Luc. 4:16, 25-30) A atitude incomum de Jesus fez muitos tropeçar. — Mat. 11:16-19.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus condenou tradições humanas que não estavam de acordo com as Escrituras?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que as Escrituras dizem? Por meio do profeta Isaías, Jeová disse: “Este povo aproxima-se de mim com a boca e honra-me com os lábios, mas o seu coração está muito longe de mim; e a adoração que me prestam baseia-se em regras de homens, que lhes foram ensinadas.” (Isa. 29:13) Jesus estava certo ao condenar tradições humanas que não estavam de acordo com a Palavra de Deus. As pessoas que consideravam regras e tradições humanas como mais importantes do que as Escrituras estavam, na verdade, a rejeitar a Jeová e àquele que ele enviou como Messias.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que muitos hoje não gostam das Testemunhas de Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que temos o mesmo problema hoje? Sim. Muitos ficam chateados com as Testemunhas de Jeová porque elas não participam em comemorações e tradições que não estão de acordo com a Bíblia, como aniversários de nascimento e Natal. Outros ficam irritados quando as Testemunhas de Jeová não participam em celebrações patrióticas e quando elas não seguem tradições relacionadas com funerais que são contrárias aos ensinos da Bíblia. Essas pessoas realmente acreditam que estão a adorar a Deus de uma forma que ele aceita. Mas quem prefere seguir as tradições do mundo em vez de seguir os ensinos claros da Bíblia não está a agradar a Jeová. — Mar. 7:7-9.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer e o que devemos rejeitar? (Salmo 119:97, 113, 163-165)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que fazer para não tropeçar? Precisamos de desenvolver um grande amor pelas leis e princípios de Jeová. (Leia o Salmo 119:97, 113, 163-165.) Se amarmos a Jeová, vamos rejeitar qualquer tradição que não lhe agrada. Também não deixaremos que nada se torne mais importante do que o nosso amor por Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que muitos nos dias de Jesus esperavam que o Messias fizesse?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns nos dias de Jesus estavam ansiosos por mudanças políticas imediatas. Eles eram oprimidos pelo governo romano e queriam que o Messias os livrasse disso. Mas quando tentaram fazer com que Jesus se tornasse rei, ele não aceitou. (João 6:14, 15) Já outros, incluindo os sacerdotes, recebiam dos romanos certa medida de poder e autoridade. Por isso, tinham medo de que Jesus promovesse um governo contrário ao de Roma. Essas preocupações com a política fizeram muitos judeus tropeçar.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que profecias sobre o Messias é que muitos ignoravam?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que as Escrituras dizem? Muitas profecias sobre o Messias diziam que ele se tornaria um guerreiro vitorioso, mas outras mostravam que, primeiro, ele teria de morrer pelos nossos pecados. (Isa. 53:9, 12) Então, porque é que os judeus tinham ideias erradas sobre o Messias? Porque a maioria deles queria uma solução imediata para os seus problemas. Portanto, ignoravam qualquer profecia que não prometesse isso. — João 6:26, 27.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ideias erradas é que fazem muitos tropeçar hoje em dia?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que temos o mesmo problema hoje? Sim. Muitos hoje tropeçam porque somos neutros em assuntos políticos. Eles acham que deveríamos escolher um candidato nas eleições. No entanto, nós sabemos que, se escolhermos um humano como nosso líder, estaremos a rejeitar a Jeová. (1 Sam. 8:4-7) As pessoas talvez também achem que deveríamos construir escolas e hospitais, e realizar outras obras de caridade. Elas tropeçam quando veem que concentramos os nossos esforços na obra de pregação e não em providenciar uma solução imediata para os problemas do mundo.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que deve ser mais importante para nós, conforme Jesus destacou em Mateus 7:21-23?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que fazer para não tropeçar? (Leia Mateus 7:21-23.) O mais importante para nós deve ser realizar o trabalho que Jesus nos deu. (Mat. 28:19, 20) Nunca devemos ficar distraídos com as questões políticas e sociais deste mundo. Nós amamos as pessoas e preocupamo-nos com os seus problemas. No entanto, sabemos qual é a melhor maneira de ajudar o nosso próximo: ensiná-lo sobre o Reino de Deus e ajudá-lo a ser amigo de Jeová.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Devemos estar decididos a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vimos quatro coisas que levaram muitos a tropeçar e a rejeitar Jesus, e que continuam a fazer com que alguns rejeitem os seguidores de Jesus hoje. Mas será que precisamos de ter cuidado só com essas coisas? Não. No próximo estudo, vamos ver outras quatro causas de tropeço. Esteja decidido a não tropeçar e a manter uma fé forte!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que muitos tropeçaram nos dias de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que muitos tropeçam hoje?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que nós não tropeçamos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 56 Faz da Verdade a Tua Vida",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jesus foi o maior instrutor que já viveu aqui na Terra. Mesmo assim, a maioria das pessoas dos seus dias tropeçou por causa dele, ou seja, rejeitou-o. Porquê? Neste estudo, vamos ver quatro motivos. Também vamos ver porque é que muitos hoje tropeçam por causa das coisas que os seguidores de Jesus dizem ou fazem. E o mais importante, vamos aprender por que motivos precisamos de ter uma forte fé em Jesus para não tropeçarmos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Filipe incentiva Natanael a conhecer Jesus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Jesus prega as boas novas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Jesus cura um homem com a mão atrofiada e os seus inimigos observam-no.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Jesus vai sozinho para o monte.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 maio pp. 8-13",
            "titulo": "Nada pode fazer o justo tropeçar",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Os que amam a tua lei têm grande paz; nada os faz tropeçar.” — SAL. 119:165.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 122 Vamos Continuar Firmes!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que disse certo escritor, e o que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MILHÕES de pessoas hoje dizem que acreditam em Jesus, mas não seguem os ensinos dele. (2 Tim. 4:3, 4) É como disse certo escritor: “Imagine que houvesse outro Jesus entre nós hoje e ele dissesse as mesmas coisas que o Jesus original disse. [...] Será que o rejeitaríamos assim como fizemos há 2 mil anos? [...] A resposta provavelmente seria: ‘Sim, rejeitaríamos.’”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos no primeiro século ouviram os ensinos de Jesus e viram-no realizar milagres. Mesmo assim, recusaram-se a ter fé nele. Porquê? No estudo anterior, vimos quatro motivos de as pessoas tropeçarem por causa do que Jesus disse e fez. Neste estudo, vamos ver outros quatro motivos. Também vamos ver porque é que as pessoas hoje rejeitam os seguidores de Jesus e o que pode ajudar-nos a não tropeçar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "(1) JESUS ERA IMPARCIAL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que comportamento de Jesus fez alguns tropeçar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estava na Terra, Jesus passava tempo com todo o tipo de pessoas. Ele comia com aqueles que eram ricos e poderosos, mas também dedicava muito do seu tempo aos pobres e aos oprimidos. Além disso, ele tratava com compaixão aqueles que eram geralmente considerados como “pecadores”. Alguns que se achavam demasiado justos acabaram por tropeçar por causa do comportamento de Jesus. Eles perguntaram aos discípulos dele: “Porque é que vocês comem e bebem com cobradores de impostos e pecadores?” Jesus respondeu: “Os que têm saúde não precisam de médico, mas sim os doentes. Eu não vim chamar os justos ao arrependimento, mas os pecadores.” — Luc. 5:29-32.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o profeta Isaías, o que é que os judeus deviam esperar do Messias?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que as Escrituras dizem? Muito antes de o Messias vir, o profeta Isaías já tinha predito que ele não seria aceite pelo mundo. A profecia dizia: “Foi desprezado e evitado pelos homens [...]. Era como se o seu rosto estivesse escondido de nós. Foi desprezado e não o levámos em conta.” (Isa. 53:3) Como mostra a profecia, o Messias seria evitado “pelos homens”. Por isso, os judeus do primeiro século já deviam saber que Jesus seria rejeitado.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que muitos hoje encaram os seguidores de Jesus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que temos o mesmo problema hoje? Sim. Muitos líderes religiosos abrem as portas das suas igrejas a pessoas importantes e ricas, e àquelas que o mundo considera inteligentes. Eles fazem isso, mesmo que esses novos membros tenham um modo de vida que esteja totalmente fora dos padrões de moral de Deus. Esses mesmos líderes olham com desprezo para os servos de Jeová. Embora sejam zelosos e vivam de acordo com os padrões de Deus, os cristãos verdadeiros não são pessoas importantes para o mundo. Como disse o apóstolo Paulo, Deus escolhe “as coisas menosprezadas”. (1 Cor. 1:26-29) No entanto, para Jeová, todos os seus servos fiéis são muito preciosos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar a atitude que Jesus mostrou em Mateus 11:25, 26?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que fazer para não tropeçar? (Leia Mateus 11:25, 26.) Não se deixe enganar pela opinião que o mundo tem sobre o povo de Deus. Aceite o facto de que Jeová só usa pessoas humildes para fazer a sua vontade. (Sal. 138:6) E pense no quanto Jeová já conseguiu realizar por usar aqueles que, para o mundo, não são sábios ou intelectuais.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "(2) JESUS EXPÔS ENSINOS ERRADOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus disse que os fariseus eram hipócritas, e como é que eles reagiram?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus denunciou a hipocrisia dos líderes religiosos da sua época. Com coragem, Jesus criticou os fariseus que se preocupavam mais com a forma de lavar as mãos do que com a forma de cuidar dos pais. (Mat. 15:1-11) É provável que os próprios discípulos de Jesus tenham ficado surpreendidos com as palavras dele. Por isso, perguntaram-lhe: “Sabes que os fariseus tropeçaram ao ouvir o que disseste?” Mas Jesus respondeu: “Toda a planta que o meu Pai celestial não tiver plantado será arrancada. Não se preocupem com eles. Guias cegos é o que eles são. E, se um cego guiar outro cego, ambos cairão num buraco.” (Mat. 15:12-14) Jesus não deixou que a reação negativa dos líderes religiosos o impedisse de dizer a verdade.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou que Deus não aceita todas as crenças religiosas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus também expôs ensinos religiosos errados. Ele não defendia a ideia de que Deus aceita todas as crenças religiosas. Pelo contrário, Jesus disse que muitos andariam na estrada espaçosa que leva à destruição e que apenas poucos encontrariam a estrada apertada que conduz à vida. (Mat. 7:13, 14) Jesus também deixou claro que alguns só davam a impressão de servir a Deus quando, na verdade, não o serviam. Ele avisou: “Tenham cuidado com os falsos profetas, que se aproximam de vocês em pele de ovelha, mas que por dentro são lobos vorazes.  Pelos seus frutos, vocês irão reconhecê-los.” — Mat. 7:15-20.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são alguns dos ensinos religiosos falsos que Jesus expôs?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que as Escrituras dizem? A Bíblia predisse que o zelo pela casa de Jeová consumiria o Messias. (Sal. 69:9; João 2:14-17) Foi esse zelo que motivou Jesus a expor crenças e práticas religiosas falsas. Por exemplo, os fariseus achavam que a alma é imortal. Mas Jesus ensinou que os mortos estão a dormir. (João 11:11) Os saduceus não acreditavam na ressurreição. Mas Jesus ressuscitou o seu amigo Lázaro. (João 11:43, 44; Atos 23:8) Os fariseus diziam que tudo o que acontecia era por causa de Deus ou do destino. Mas Jesus ensinou que os humanos podem escolher se querem ou não servir a Deus. — Mat. 11:28.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os nossos ensinos fazem muitos tropeçar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que temos o mesmo problema hoje? Sim. Muitos tropeçam quando mostramos na Bíblia que alguns ensinos religiosos são falsos. Por exemplo, para tentar controlar as pessoas, os líderes das igrejas ensinam que Deus castiga os maus no inferno. Mas nós, os que adoramos a Jeová, o Deus de amor, mostramos às pessoas que isso não é verdade. Os líderes religiosos também ensinam que a alma é imortal. Mas nós provamos que esse ensino também não está na Bíblia. Afinal, se a alma realmente não morresse, a ressurreição não faria sentido nenhum. E enquanto muitas religiões defendem que o destino governa a nossa vida, nós ensinamos que o homem tem liberdade de escolha e pode decidir se quer ou não servir a Deus. Como é que os líderes religiosos reagem a tudo isso? Na maioria das vezes, ficam furiosos!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com as palavras de Jesus em João 8:45-47, o que é que Jeová espera dos seus servos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que fazer para não tropeçar? Se realmente amarmos a verdade, temos de aceitar as declarações de Deus. (Leia João 8:45-47.) Não somos como Satanás, o Diabo, que não permaneceu na verdade. Nós nunca negociamos as nossas crenças. (João 8:44) Deus quer que os seus servos “abominem o que é mau” e que ‘se agarrem ao que é bom’, assim como Jesus fez. — Rom. 12:9; Heb. 1:9.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "(3) JESUS FOI PERSEGUIDO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a forma como Jesus morreu foi uma causa de tropeço para muitos judeus?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual foi outra causa de tropeço para os judeus nos dias de Jesus? Paulo disse: “Nós proclamamos Cristo morto na estaca, que é motivo de tropeço para os judeus.” (1 Cor. 1:23) Porque é que a forma como Jesus morreu incomodou muitos judeus? Para eles, o facto de Jesus morrer numa estaca de tortura dava a impressão de que ele era um criminoso e um pecador, e não o Messias. — Deut. 21:22, 23.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os judeus que tropeçaram não levaram em conta?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os judeus que tropeçaram não levaram em conta vários factos: o de que Jesus era inocente, o de que ele tinha sido vítima de acusações falsas e o de que ele tinha sido tratado injustamente. Os juízes que condenaram Jesus simplesmente ignoraram a justiça. Eles reuniram-se às pressas e desrespeitaram vários procedimentos relacionados com julgamentos. (Luc. 22:54; João 18:24) Se aqueles juízes fossem imparciais, eles teriam analisado as acusações e provas contra Jesus. Mas em vez disso, eles mesmos procuraram “falsos testemunhos contra Jesus, para entregá-lo à morte”. E quando a tática não deu certo, o sumo sacerdote tentou fazer com que Jesus dissesse algo que pudesse ser usado contra ele. Isso ia totalmente contra as leis da época. (Mat. 26:59; Mar. 14:55-64) Mesmo depois de Jesus ser ressuscitado, aqueles juízes continuaram a agir de modo injusto. Eles pagaram “uma boa quantidade de moedas de prata” aos soldados que estavam a guardar o túmulo de Jesus. Em troca, os soldados teriam de espalhar uma explicação falsa sobre o desaparecimento do corpo de Jesus. — Mat. 28:11-15.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as Escrituras tinham predito sobre a morte do Messias?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que as Escrituras dizem? É verdade que muitos judeus dos dias de Jesus não achavam que o Messias teria de morrer. No entanto, note o que as Escrituras já tinham predito: “[Ele] derramou a sua vida até à morte, e foi contado entre os transgressores; carregou o pecado de muitos e intercedeu pelos transgressores.” (Isa. 53:12) Por isso, os judeus não tinham nenhum motivo para tropeçar quando Jesus foi morto como um pecador.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que acusações contra as Testemunhas de Jeová fizeram alguns tropeçar?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que temos o mesmo problema hoje? Sem dúvida! Jesus foi acusado e condenado injustamente, e o mesmo acontece às Testemunhas de Jeová. Veja alguns exemplos. Nos Estados Unidos, desde 1930 até 1950, o povo de Deus teve de ir várias vezes a tribunal para defender a sua liberdade de adorar a Deus. Alguns juízes nem sequer fizeram questão de esconder o seu preconceito contra nós. No Quebeque, no Canadá, a Igreja e o Estado trabalharam de mãos dadas para acabar com o nosso trabalho. Muitos publicadores foram parar à cadeia só por falarem com os vizinhos sobre o Reino de Deus. Na Alemanha, vários jovens fiéis foram mortos pelo regime nazi. E, em anos recentes, muitos irmãos na Rússia foram detidos e presos por falarem da Bíblia, ato classificado como “atividade extremista”. Até mesmo a Tradução do Novo Mundo da Bíblia Sagrada em russo foi proibida e classificada como “material extremista” só porque usa o nome de Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 João 4:1, porque é que não devemos ser enganados por histórias falsas sobre o povo de Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que fazer para não tropeçar? Conheça os factos. No Sermão do Monte, Jesus avisou que pessoas ‘mentiriam e diriam todo o tipo de coisas más’ contra os discípulos dele. (Mat. 5:11) A fonte dessas mentiras é Satanás. Ele influencia os opositores a espalhar calúnias contra aqueles que amam a verdade. (Apo. 12:9, 10) Nós temos de rejeitar as mentiras que os opositores contam. Nunca devemos permitir que essas mentiras nos causem medo ou enfraqueçam a nossa fé. — Leia 1 João 4:1.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os acontecimentos antes da morte de Jesus podem ter levado alguns a tropeçar?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco antes de morrer, Jesus foi traído por um dos seus 12 apóstolos. Outro apóstolo negou Jesus três vezes e todos os apóstolos o abandonaram na noite antes da sua morte. (Mat. 26:14-16, 47, 56, 75) Jesus não ficou surpreendido. Ele até tinha predito que isso ia acontecer. (João 6:64; 13:21, 26, 38; 16:32) Ao verem isso, alguns talvez tenham tropeçado e pensado: ‘Se é assim que os apóstolos de Jesus agem, eu não quero ter nada a ver com esse grupo!’",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que profecias se cumpriram pouco antes da morte de Jesus?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que as Escrituras dizem? Centenas de anos antes, Jeová já tinha revelado na sua Palavra que o Messias seria traído por 30 peças de prata. (Zac. 11:12, 13) O traidor seria um dos amigos achegados de Jesus. (Sal. 41:9) O profeta Zacarias também escreveu: “Fere o pastor, e que o rebanho seja espalhado.” (Zac. 13:7) Aqueles que realmente tivessem um coração sincero não iriam tropeçar por causa desses acontecimentos. Pelo contrário, ver essas profecias a cumprir-se em Jesus fortaleceria ainda mais a fé deles.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os de coração sincero sabem?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que temos o mesmo problema hoje? Sim. Nos nossos dias, algumas Testemunhas de Jeová muito conhecidas abandonam a verdade, tornam-se apóstatas e tentam desviar outros. Por meio da imprensa e da Internet, espalham notícias falsas, meias-verdades e mentiras descaradas sobre as Testemunhas de Jeová. Mas os de coração sincero não tropeçam com tudo isso. Pelo contrário, eles sabem que a Bíblia já tinha predito que alguns se tornariam apóstatas. — Mat. 24:24; 2 Ped. 2:18-22.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vai ajudar-nos a não tropeçar por causa daqueles que abandonaram a verdade? (2 Timóteo 4:4, 5)",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que fazer para não tropeçar? Precisamos de manter a nossa fé bem forte. Para isso, temos de estudar sempre a Bíblia, orar regularmente e mantermo-nos ocupados no trabalho que Jeová nos deu. (Leia 2 Timóteo 4:4, 5.) Se tivermos fé, não vamos entrar em pânico quando surgirem notícias negativas sobre as Testemunhas de Jeová. (Isa. 28:16) O nosso amor por Jeová, pela sua Palavra e pelos nossos irmãos vai ajudar-nos a não tropeçar por causa daqueles que abandonaram a verdade.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Embora a maioria das pessoas rejeite a nossa mensagem, que garantia é que a Palavra de Deus nos dá?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século, muitos tropeçaram e rejeitaram Jesus. Ao mesmo tempo, muitos outros aceitaram-no. Entre eles, estavam pelo menos um membro do Sinédrio judaico e até uma “grande multidão de sacerdotes”. (Atos 6:7; Mat. 27:57-60; Mar. 15:43) O mesmo acontece hoje. Milhões não deixam que nada os faça tropeçar. Porque não? Porque eles conhecem e amam as verdades que estão nas Escrituras. Como diz a Palavra de Deus: “Os que amam a tua lei têm grande paz; nada os faz tropeçar.” — Sal. 119:165.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que muitos do primeiro século tropeçaram por causa das palavras e ações de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que muitos tropeçam hoje?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que nos vai ajudar a não tropeçar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 124 Sempre Leais",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a No estudo anterior, vimos quatro motivos de as pessoas terem rejeitado Jesus no passado e de rejeitarem os seguidores dele hoje. Neste estudo, vamos considerar mais quatro motivos. Também vamos ver porque é que os que amam a Jeová não permitem que nada os faça tropeçar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Jesus toma uma refeição com Mateus e outros cobradores de impostos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Jesus expulsa os comerciantes do templo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Jesus é obrigado a carregar a estaca de tortura.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Judas trai Jesus com um beijo.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 maio pp. 14-19",
            "titulo": "Tenha uma visão positiva do seu ministério",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Semeia a tua semente e não dês descanso às tuas mãos.’ — ECL. 11:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 70 Procurem os Merecedores",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo é que Jesus deixou aos seus seguidores, e como é que eles reagiram? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DURANTE todo o seu ministério na Terra, Jesus manteve um ponto de vista positivo, e ele queria que os seus seguidores tivessem essa mesma atitude. (João 4:35, 36) Quando estavam com Jesus, os discípulos pregaram com zelo. (Luc. 10:1, 5-11, 17) No entanto, com a prisão e a morte de Jesus, eles perderam durante algum tempo a vontade de pregar. (João 16:32) Depois de Jesus ser ressuscitado, ele incentivou-os a concentrarem-se na pregação. Por isso, depois de Jesus voltar para o céu, os discípulos começaram a pregar com tanto zelo que os seus inimigos se queixaram: “Vejam! Vocês encheram Jerusalém com os vossos ensinamentos.” — Atos 5:28.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová abençoou o trabalho de pregação?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus orientou o trabalho de pregação feito pelos primeiros cristãos, e Jeová abençoou-os. A prova disso é que muitos aceitaram a mensagem que eles pregavam. Por exemplo, no Pentecostes do ano 33 EC, cerca de 3 mil pessoas batizaram-se. (Atos 2:41) Além disso, o número de discípulos continuou a crescer de modo impressionante. (Atos 6:7) Mas Jesus predisse que os resultados do trabalho de pregação seriam ainda melhores durante os últimos dias. — João 14:12; Atos 1:8.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns talvez achem difícil pregar, e o que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós tentamos manter uma visão positiva do nosso ministério. Em alguns lugares, é fácil fazer isso. Porquê? Porque muitas pessoas estão interessadas em ter um estudo da Bíblia. Algumas ficam em lista de espera até uma Testemunha de Jeová estar disponível! Mas em outras partes da Terra, os publicadores acham muito difícil pregar. As pessoas raramente estão em casa e, quando estão, têm pouco interesse na Bíblia.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você morar num lugar onde é desafiador pregar, as sugestões deste estudo podem ajudá-lo. Vamos ver o que alguns irmãos estão a fazer para contactar mais pessoas. Também veremos porque é que podemos manter uma atitude positiva, quer as pessoas ouçam a nossa mensagem, quer não.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE POSITIVO QUANDO É DIFÍCIL CONTACTAR AS PESSOAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que muitas Testemunhas de Jeová enfrentam?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para muitas Testemunhas de Jeová, é cada vez mais difícil contactar as pessoas em casa. Alguns publicadores vivem em lugares onde há muitos condomínios fechados ou edifícios de alta segurança. Talvez um porteiro ou segurança proíba a entrada a alguém que não tenha sido convidado diretamente por um dos moradores. Outros publicadores até conseguem pregar livremente de casa em casa, mas quase não encontram os moradores. Ainda outros pregam em áreas rurais ou isoladas, onde vivem poucas pessoas. Eles viajam longas distâncias para contactar pelo menos uma pessoa – e correm o risco de nem a encontrar em casa! Se você enfrenta alguns destes desafios, não desista. O que pode fazer para superá-los e ser bem-sucedido no seu ministério?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que publicadores e pescadores têm em comum?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus comparou o trabalho de pregação com o trabalho de um pescador. (Mar. 1:17) Alguns pescadores podem passar dias sem apanhar nenhum peixe. Mas eles não desistem; adaptam-se. Eles mudam a hora, o local e o método de pescar. Nós podemos fazer os mesmos ajustes no nosso ministério. Veja algumas sugestões.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se pregarmos em horas diferentes, qual pode ser o resultado?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente contactar as pessoas numa hora diferente. Nós vamos conseguir contactar mais pessoas se pregarmos em horas em que é mais fácil encontrá-las em casa. Afinal, mais cedo ou mais tarde, todos voltam para casa! Muitos publicadores conseguem encontrar mais pessoas em casa por pregar à tarde e à noitinha. Além disso, nesses horários, os moradores normalmente estão mais tranquilos e mais dispostos a conversar. Você talvez goste da sugestão de um ancião chamado David. Ele diz que, depois de pregar durante algum tempo num território, ele e o seu companheiro de pregação visitam novamente as casas em que não encontraram ninguém. Ele conta: “É impressionante a quantidade de moradores que encontramos em casa na segunda tentativa.”b",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos colocar em prática no ministério o que diz Eclesiastes 11:6?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não devemos desistir. É isso o que o texto temático deste estudo nos incentiva a fazer. (Leia Eclesiastes 11:6.) David, mencionado antes, não desistiu. Depois de várias tentativas frustradas, finalmente encontrou o morador de uma casa. O homem estava interessado em conversar sobre a Bíblia. Ele disse: “Eu moro aqui há oito anos e nunca fui visitado por uma Testemunha de Jeová.” David conta: “Eu descobri que, quando finalmente encontramos os moradores em casa, eles geralmente estão interessados em ouvir a nossa mensagem.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que alguns publicadores fazem quando é difícil contactar as pessoas?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente um lugar diferente. Quando acham difícil encontrar as pessoas em casa, alguns publicadores tentam pregar num lugar diferente. Por exemplo, eles têm sido bem-sucedidos por dar testemunho nas ruas ou por usar carrinhos de publicações. Dessa forma, eles conseguem conversar pessoalmente com moradores de grandes edifícios que, de outro modo, jamais seriam contactados. Também, muitos publicadores descobriram que as pessoas estão mais dispostas a conversar e a aceitar publicações em parques, feiras e áreas comerciais. Floiran, um superintendente de circuito na Bolívia, diz: “Nós vamos às feiras e às lojas entre a 1 e as 3 da tarde. Nesse horário, os vendedores estão menos ocupados. Nós temos sempre boas conversas e até conseguimos iniciar estudos bíblicos.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que métodos pode usar para contactar as pessoas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente um método diferente. Suponhamos que tenha tentado contactar uma pessoa várias vezes. Você foi até à casa dela em horas diferentes, mas não a encontrou. Será que existe outra maneira de contactar essa pessoa? Uma irmã chamada Katarína diz: “Eu costumo escrever cartas às pessoas que nunca encontro em casa. Eu escrevo o que gostaria de lhes ter dito pessoalmente.” O que aprendemos desse exemplo? À medida que participa no ministério, tente contactar todas as pessoas do seu território. Se não conseguir falar com elas de uma forma, tente de outra.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE POSITIVO, MESMO QUANDO OUTROS NÃO QUEREM OUVIR",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que algumas pessoas não querem ouvir a nossa mensagem?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas não querem ouvir a nossa mensagem. Elas não entendem porque precisam de aprender sobre Deus e sobre a Bíblia. Por verem tanto sofrimento no mundo, elas não acreditam em Deus. E não estão interessadas na Bíblia porque veem os líderes religiosos, que dizem seguir a Bíblia, a fazer coisas erradas. Outras estão preocupadas com o trabalho, a família ou os seus próprios problemas, e não acham que a Bíblia pode ajudá-las. O que temos de fazer para manter a nossa alegria, mesmo quando as pessoas não dão nenhum valor à nossa mensagem?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que aplicar o conselho de Filipenses 2:4 nos ajuda no ministério?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostre que se importa. Muitas pessoas que, no início, não queriam ouvir as boas novas mudaram de atitude quando perceberam que realmente nos preocupamos com elas. (Leia Filipenses 2:4.) Por exemplo, David, citado antes, diz: “Quando alguém diz que não está interessado, guardamos a nossa Bíblia e as nossas publicações, e dizemos: ‘Gostaria muito de entender porque é que pensa assim.’” As pessoas conseguem perceber quando alguém se importa com elas. Elas podem até não se lembrar exatamente do que dissemos, mas é muito provável que se lembrem de como as tratámos. Mesmo quando um morador não nos deixa falar, podemos mostrar que nos importamos com ele pelo nosso comportamento e expressões faciais.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos adaptar a nossa mensagem às necessidades de cada morador?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira de mostrarmos que nos preocupamos com as pessoas é por adaptar a nossa mensagem às necessidades e interesses delas. Por exemplo, há algo na casa que mostra que aquele morador tem filhos? Quem é pai ou mãe talvez se interesse pelos conselhos da Bíblia sobre como criar filhos e como ter uma vida familiar feliz. Será que vemos várias trancas ou cadeados na porta? Nesse caso, talvez seja bom falar sobre o grande número de crimes e como isso deixa as pessoas com medo. Pode ser que o morador fique feliz por saber que um dia esse problema vai deixar de existir. Sempre que encontrar alguém interessado, tente mostrar-lhe como os conselhos da Bíblia o podem ajudar. Katarína, citada antes, diz: “Eu procuro lembrar-me de como a verdade mudou a minha vida para melhor.” Dessa forma, Katarína consegue falar com confiança, e as pessoas que a escutam percebem isso.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 27:17, como é que companheiros de pregação podem ajudar-se um ao outro?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aproveite a ajuda de outros. O apóstolo Paulo ensinou a Timóteo métodos de pregação e ensino. Também o incentivou a usar esses métodos para ajudar outros. (1 Cor. 4:17) Como Timóteo, nós também podemos aprender bastante com irmãos mais experientes da nossa congregação. (Leia Provérbios 27:17.) Veja o exemplo de um irmão chamado Shawn. Ele serviu como pioneiro durante algum tempo numa zona rural, onde a maioria das pessoas estava satisfeita com a sua religião. Como é que ele conseguiu manter a alegria na pregação? Ele conta: “Sempre que possível, eu pregava com alguém. Nós aproveitávamos o caminho até à próxima casa para nos ajudarmos um ao outro a melhorar as habilidades de ensino. Por exemplo, falávamos sobre a conversa que tínhamos tido com o morador anterior. Isso ajudava-nos a ver o que podíamos fazer de diferente numa próxima vez.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a oração é muito importante no nosso ministério?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore a pedir a ajuda de Jeová. Cada vez que participar na pregação, peça a orientação de Jeová. Nenhum de nós pode fazer nada no ministério sem a ajuda do espírito santo de Deus. (Sal. 127:1; Luc. 11:13) Quando orar, seja específico. Peça a Jeová que o ajude a encontrar alguém que queira ouvir a nossa mensagem e aprender sobre ele. Depois, faça a sua parte e esforce-se para falar com todos os que encontrar.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o estudo pessoal nos ajuda a sermos eficientes no nosso ministério?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Reserve tempo para o estudo pessoal. A Palavra de Deus diz que os cristãos devem ‘comprovar por si mesmos a boa, aceitável e perfeita vontade de Deus’. (Rom. 12:2) Quando estudamos a Bíblia, conhecemos Jeová cada vez melhor. Então, quando pregamos sobre ele, as pessoas conseguem sentir que realmente acreditamos naquilo que ensinamos. Katarína, citada antes, diz: “Há pouco tempo, eu vi que precisava de aumentar a minha fé em alguns ensinos básicos da Bíblia. Por isso, eu estudei com cuidado as evidências de que existe um Criador, de que a Bíblia é realmente a Palavra de Deus e de que Deus tem uma organização que o representa hoje.” Katarína conta que ter um estudo pessoal fortaleceu a sua fé e aumentou a sua alegria no ministério.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE MANTEMOS UMA ATITUDE POSITIVA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus manteve um ponto de vista positivo sobre o seu ministério?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns não quiseram dar ouvidos à mensagem que Jesus pregava. Mesmo assim, ele manteve um ponto de vista positivo sobre o seu ministério. Porquê? Ele sabia que as pessoas precisavam muito de aprender a verdade e queria ajudar o maior número delas a aceitar a mensagem do Reino. Ele também sabia que alguns que, no início, talvez não quisessem ouvir, mais tarde, poderiam mudar de atitude. Veja o que aconteceu à própria família de Jesus. Ele pregou durante três anos e meio, e nenhum dos seus irmãos se tornou seu discípulo. (João 7:5) Mas depois de Jesus ser ressuscitado, eles tornaram-se cristãos. — Atos 1:14.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque continuamos a pregar?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não é possível sabermos quem se vai tornar um servo de Jeová. Alguns levam mais tempo do que outros a aprender a verdade. E mesmo aqueles que, no início, não nos querem ouvir podem passar a ‘glorificar a Deus’ por ver a nossa boa conduta e atitude positiva. — 1 Ped. 2:12.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 3:6, 7, o que devemos reconhecer?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós plantamos e regamos, mas temos de reconhecer que Jeová tem o papel mais importante no nosso ministério. (Leia 1 Coríntios 3:6, 7.) Getahun, um irmão que serve na Etiópia, conta: “Durante mais de 20 anos, eu fui a única Testemunha de Jeová num território pouco trabalhado. Mas agora somos 14 publicadores. Treze deles já se batizaram, incluindo a minha esposa e os nossos três filhos. Em média, 32 pessoas assistem às nossas reuniões.” Getahun sente-se feliz por ter esperado com paciência que Jeová ajudasse outros a fazer parte da Sua organização! — João 6:44.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que somos como uma equipa de resgate?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para Jeová, todas as pessoas são preciosas. E ele dá-nos o privilégio de trabalhar juntamente com o seu Filho para reunir pessoas de todas as nações antes do fim deste sistema. (Ageu 2:7) O nosso trabalho de pregação é parecido com o de uma equipa de resgate. Nós somos como os membros de uma equipa enviada para salvar pessoas que ficaram presas numa mina. Talvez apenas alguns da equipa consigam resgatar um sobrevivente, mas o trabalho de todos é importante. Podemos dizer o mesmo do nosso ministério. Não sabemos quantas pessoas ainda vamos conseguir resgatar do sistema de Satanás. O que sabemos é que Jeová pode usar qualquer um de nós. Andreas, que vive na Bolívia, diz: “Para mim, cada pessoa que aprende a verdade da Bíblia e se batiza é o resultado de um trabalho em equipa.” Precisamos de ter esse mesmo ponto de vista positivo sobre o nosso ministério. Se fizermos isso, Jeová vai abençoar-nos, e o nosso ministério vai ser uma fonte de verdadeira alegria.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que pode ajudar-nos a contactar pessoas que dificilmente estão em casa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ajudar as pessoas que, no início, não querem ouvir a nossa mensagem?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque continuamos a ter uma visão positiva do nosso ministério?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 66 Vamos Declarar as Boas Novas",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quando pregamos, é comum muitos não estarem em casa ou não nos quererem ouvir. Mesmo assim, como podemos manter um ponto de vista positivo sobre o nosso ministério? Este estudo tem algumas sugestões.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Ao seguir as sugestões apresentadas neste estudo os publicadores devem respeitar as leis do país sobre proteção de dados pessoais.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: (de cima para baixo): Um irmão e a sua esposa pregam num território onde é difícil encontrar as pessoas em casa. O primeiro morador está no trabalho, a segunda moradora, num hospital e a terceira, a fazer compras. O casal de publicadores consegue contactar o primeiro morador por pregar à noitinha. Eles conseguem pregar à segunda moradora no testemunho público perto do hospital e falam com a terceira moradora por darem testemunho por telefone.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 maio pp. 20-25",
            "titulo": "Jeová vai dar-lhe força",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quando estou fraco, então é que sou poderoso.” — 2 COR. 12:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 73 Dá-nos Coragem",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que muitos irmãos enfrentam?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O APÓSTOLO Paulo incentivou Timóteo: “Realiza plenamente o teu ministério.” (2 Tim. 4:5) Todos nós levamos a sério o que Paulo disse, mas existem desafios. Para muitos dos nossos irmãos, participar na pregação é algo que exige coragem. (2 Tim. 4:2) Pense naqueles que moram em países onde a nossa obra está restrita ou até proibida. Eles pregam apesar de saberem que isso lhes pode custar a liberdade!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os nossos irmãos lidam com muitos problemas que podem ser uma fonte de desânimo. Por exemplo, muitos precisam de trabalhar o dia inteiro para conseguirem sustentar a família. Eles até gostariam de fazer mais na pregação, mas quando chega o fim de semana, quase não têm energia. Outros sofrem por causa de uma doença crónica ou da idade avançada. Às vezes, já nem conseguem sair de casa, por isso, não fazem no ministério o que gostariam. Há também aqueles que são atormentados constantemente por sentimentos negativos. Eles acham que não têm valor para Jeová. Mary,b uma irmã que mora no Médio Oriente, diz: “Lutar contra os meus sentimentos negativos é algo que exige tanto esforço que fico emocionalmente esgotada. Depois, sinto-me culpada, porque isso me tira o tempo e energia que eu poderia usar na pregação.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não importa o nosso desafio, Jeová promete dar-nos força. Ele não só nos ajuda a lidar com os nossos problemas, mas também a fazer o melhor que podemos no nosso serviço a ele. Neste estudo, vamos ver como Jeová faz isso. Mas antes, vamos ver como ele ajudou Paulo e Timóteo a enfrentarem os seus desafios e a realizarem plenamente o seu ministério.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORÇA PARA REALIZAR A PREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que Paulo enfrentou?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo enfrentou muitos desafios. Ele precisou de força especialmente quando foi agredido, apedrejado e mandado para a prisão. (2 Cor. 11:23-25) Paulo também admitiu sinceramente que lutava contra sentimentos negativos. (Rom. 7:18, 19, 24) Além disso, ele suportava algum tipo de “espinho na carne”. Em certa ocasião, ele até implorou a Deus que removesse esse espinho. — 2 Cor. 12:7, 8.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Apesar dos desafios, o que é que Paulo conseguiu realizar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de todos os desafios que enfrentou, Paulo recebeu força de Jeová para realizar plenamente o seu ministério. Veja o que Paulo conseguiu fazer. Durante certo período, Paulo não podia sair de casa; ele estava em prisão domiciliária em Roma. Mesmo assim, ele conseguiu falar das boas novas com líderes judeus e talvez até com autoridades do governo. (Atos 28:17; Fil. 4:21, 22) Ele também pregou a muitos da Guarda Pretoriana e àqueles que iam visitá-lo. (Atos 28:30, 31; Fil. 1:13) Foi nessa mesma época que Paulo escreveu algumas das suas cartas, e, até hoje, essas cartas são úteis para os cristãos verdadeiros. Além disso, Paulo foi um ótimo exemplo para a congregação em Roma. A Bíblia diz que os irmãos de lá ganharam “ainda mais coragem para falar destemidamente a palavra de Deus”. (Fil. 1:14) É verdade que, às vezes, Paulo ficava limitado no que podia fazer, mas ele esforçava-se para fazer o seu melhor. Qual foi o resultado disso? O próprio Paulo disse: “Na verdade, a minha situação tem resultado no progresso das boas novas.” — Fil. 1:12.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Coríntios 12:9, 10, porque é que Paulo conseguiu realizar o seu ministério?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo sabia que, se não fosse pela força de Jeová, jamais teria feito tudo o que fez. Ele reconhecia que o poder de Deus estava “a ser aperfeiçoado na fraqueza”. (Leia 2 Coríntios 12:9, 10.) Jeová usou o seu espírito santo para dar força a Paulo. Assim, esse apóstolo fiel conseguiu realizar plenamente o seu ministério, mesmo enfrentando perseguição, prisão e outras dificuldades.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que Timóteo teve de vencer para realizar o seu ministério?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Timóteo também precisou de confiar no poder de Deus para realizar o seu ministério. Timóteo acompanhou Paulo em longas viagens de pregação. Além disso, Paulo pediu-lhe que fizesse outras viagens para visitar e encorajar congregações. (1 Cor. 4:17) Talvez Timóteo achasse que não era a melhor pessoa para fazer isso. Esse poderá ter sido o motivo de Paulo lhe ter dado o seguinte conselho: “Nunca deixes que ninguém te menospreze por seres jovem.” (1 Tim. 4:12) Além disso, durante essa época, Timóteo teve de enfrentar o seu próprio espinho na carne: ele ‘adoecia frequentemente’. (1 Tim. 5:23) Mas Timóteo sabia que podia confiar no poderoso espírito santo de Jeová. Com a ajuda desse espírito, ele teria a força necessária para pregar as boas novas e servir os seus irmãos. — 2 Tim. 1:7.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORÇA PARA CONTINUAR FIEL APESAR DE DESAFIOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos dá força hoje?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Jeová dá aos seus servos “poder além do normal”. Graças a esse poder, conseguimos servi-lo fielmente. (2 Cor. 4:7) Vamos ver quatro maneiras de Jeová nos dar força: a oração, a Bíblia, os irmãos cristãos e o trabalho de pregação.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a oração nos pode ajudar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fortalecidos por meio da oração. Em Efésios 6:18, Paulo incentiva-nos a orar a Deus “em todas as ocasiões”. Deus vai responder-nos, dando-nos a força de que precisamos. Um irmão chamado Jonnie, que mora na Bolívia, sentiu o apoio de Jeová quando passou por uma série de dificuldades. Tanto a esposa como os pais dele ficaram gravemente doentes na mesma época. Para Jonnie, foi difícil cuidar das necessidades dos três. A mãe dele acabou por morrer, e levou muito tempo até que a esposa e o pai dele se recuperassem. Ao lembrar-se dessa época, Jonnie diz: “Nos momentos em que eu me sentia extremamente ansioso, o que sempre me ajudava era ser específico nas orações.” Jeová deu a Jonnie a força de que ele precisava para perseverar. Ronald, um ancião na Bolívia, soube que a sua mãe tinha um cancro. Infelizmente, ela morreu um mês depois. O que o ajudou a lidar com isso? Ele diz: “Quando oro a Jeová, consigo abrir o meu coração e contar-lhe como me estou a sentir. Eu sei que Jeová me entende melhor do que ninguém. Na verdade, ele conhece-me melhor do que eu mesmo.” Pode ser que, em alguns momentos, nos sintamos sobrecarregados com os nossos problemas e nem saibamos o que dizer em oração. Mas Jeová convida-nos a orar, mesmo que achemos difícil colocar por palavras os nossos pensamentos e sentimentos. — Rom. 8:26, 27.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 4:12, porque é muito importante ler a Bíblia e meditar nela?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fortalecidos por meio da Bíblia. Paulo recebia força e consolo por meio das Escrituras. O mesmo pode acontecer no nosso caso. (Rom. 15:4) É importante sempre lermos a Palavra de Deus e meditarmos nela. Quando fazemos isso, Jeová usa o seu espírito santo para mostrar como a Bíblia nos pode ajudar a lidar com a nossa situação. (Leia Hebreus 4:12.) Ronald, mencionado antes, diz: “Foi bom para mim desenvolver o hábito de ler a Bíblia todas as noites. Eu medito muito nas qualidades de Jeová e no modo amoroso como ele lida com os seus servos. Isso ajuda-me a recuperar as minhas forças.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a Bíblia fortaleceu uma irmã que estava muito triste?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Meditar na Palavra de Deus ajuda-nos a encarar os nossos problemas da forma certa. Veja o que aconteceu a uma irmã. Ela estava muito triste com a morte do seu marido. Então, um ancião deu-lhe uma sugestão: ler o livro de Jó. A irmã decidiu colocar a dica em prática. Ao começar a leitura, a sua primeira reação foi criticar a forma de Jó pensar. Ela dizia: “Jó! Não sejas assim tão negativo!” Foi então que a irmã percebeu uma coisa: ela estava a comportar-se como Jó. A leitura daquele livro da Bíblia ajudou a nossa irmã a corrigir o seu ponto de vista e a ter forças para lidar com a perda do seu marido.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová usa os nossos irmãos na fé para nos dar força?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fortalecidos por meio dos nossos irmãos cristãos. Outra forma de Jeová nos dar força é por meio dos nossos companheiros de adoração. Paulo escreveu aos seus irmãos na fé: ‘Desejo muito ver-vos para nos encorajarmos mutuamente.’ (Rom. 1:11, 12) Para Mary, mencionada antes, estar com os irmãos é algo muito valioso. Ela diz: “Jeová já usou irmãos e irmãs que nem sequer sabiam dos meus problemas. Eles disseram algo que me encorajou ou mandaram-me um cartão, e isso era exatamente o que eu precisava naquele momento. Algo que também me ajuda é desabafar com irmãs que passaram por problemas parecidos com os meus, porque eu posso aprender com a experiência delas. E os anciãos fazem sempre questão de me dizer que sou muito valiosa para a congregação.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos fortalecer-nos uns aos outros nas reuniões?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma das melhores ocasiões para nos encorajarmos uns aos outros são as reuniões. Quando assistir a uma reunião, o que acha de tomar a iniciativa de fortalecer outros? Diga a um irmão: “Eu gosto muito de ti” ou “Obrigado por tudo o que fazes”. Por exemplo, antes de uma reunião, um ancião chamado Peter disse a uma irmã com um marido descrente: “A irmã não imagina como fico encorajado por a ver aqui. Traz sempre os seus seis filhos às reuniões, e eles estão sempre bem-arranjados e preparados para comentar.” Os olhos da irmã encheram-se de lágrimas. Com gratidão, ela respondeu: “Nem imagina como eu precisava de ouvir isso hoje.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que efeito é que a pregação pode ter sobre nós?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fortalecidos por meio da pregação. Quando falamos da Bíblia com outros, sentimo-nos reanimados, quer eles aceitem a nossa mensagem, quer não. (Pro. 11:25) Uma irmã chamada Stacy pôde sentir como a pregação lhe dá força. Um membro da família dela foi desassociado e isso deixou-a muito triste. Ela perguntava-se: ‘Será que eu podia ter feito algo mais para ajudar?’ Ela não conseguia pensar em mais nada. O que ajudou Stacy a lidar com essa situação difícil? A pregação! Quanto mais ela se envolvia na pregação, mais se concentrava nas pessoas do seu território que precisavam de ajuda. Ela diz: “Durante aquele período, Jeová acabou por me dar uma estudante da Bíblia que progrediu rapidamente. Isso animou-me muito. A coisa que me dá mais estabilidade na vida é participar na pregação.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu das palavras de Mary?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns irmãos acham que, por causa da sua situação, não podem fazer muito na pregação. Será que se sente assim? Então, lembre-se de que Jeová fica feliz quando você faz o seu melhor. Veja novamente o caso de Mary. Quando se mudou para uma congregação de língua estrangeira, ela sentia-se limitada. Mary conta: “Durante algum tempo, tudo o que eu conseguia fazer era dar um pequeno comentário, ler um texto da Bíblia ou entregar um folheto na pregação.” Mary comparava-se com aqueles que eram fluentes e sentia-se frustrada. No entanto, ela mudou a sua maneira de pensar. Ela começou a perceber que Jeová poderia usá-la apesar das suas dificuldades com a língua. Mary diz: “As verdades da Bíblia são simples e podem mudar a vida das pessoas.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se não puder sair de casa, o que vai ajudá-lo a ganhar força?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez gostasse de participar na pregação, mas não pode sair de casa. Tenha a certeza de que Jeová vê e entende a sua situação. Ele pode criar uma oportunidade para você dar testemunho a cuidadores, enfermeiros ou médicos. Além disso, não compare o que faz hoje com o que fazia no passado. Isso pode deixá-lo desanimado. Tente perceber o que Jeová está a fazer agora para o ajudar. Se fizer isso, terá forças para suportar qualquer problema sem perder a alegria.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Eclesiastes 11:6, porque não devemos desistir de participar na pregação?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós esforçamo-nos para plantar as sementes da verdade, mas não sabemos que sementes vão criar raízes e crescer. (Leia Eclesiastes 11:6.) Pense no exemplo de Barbara. Ela tem mais de 80 anos e dá sempre testemunho por telefone e por carta. Numa dessas cartas, ela colocou um exemplar da revista A Sentinela de 1 de março de 2014, que tinha o artigo “O que Deus tem feito por você”. Barbara nem imaginava que a sua carta tinha sido enviada para um casal que tinha deixado de ser Testemunha de Jeová. Eles leram a revista várias vezes. O marido sentiu como se Jeová estivesse a falar diretamente com ele. O casal começou a assistir às reuniões outra vez e, finalmente, depois de mais de 27 anos, voltaram a ser Testemunhas de Jeová. Imagine como Barbara deve ter ficado animada e fortalecida por ver o resultado daquela única carta!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer para receber o poder de Deus?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá-nos muitas oportunidades de receber o seu enorme poder. Como vimos, ele dá-nos a oração, a Bíblia, os irmãos cristãos e a pregação. Aproveite bem cada uma dessas ajudas. Assim, mostramos a nossa confiança em que Jeová não apenas pode, mas quer, ajudar-nos. Confiemos sempre no nosso Pai celestial que tem prazer em “mostrar a sua força a favor daqueles cujo coração é pleno para com ele”. — 2 Cró. 16:9.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JEOVÁ NOS DÁ FORÇA POR MEIO...",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "da oração e da leitura da Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "dos irmãos cristãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "da pregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 61 Avancem, Testemunhas!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós vivemos em tempos difíceis, mas Jeová dá-nos a força de que precisamos para suportá-los. Neste estudo, vamos ver como Jeová ajudou o apóstolo Paulo e Timóteo a continuarem fiéis, apesar dos problemas. Também vamos analisar quatro ajudas que Jeová nos dá para perseverarmos hoje.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O nome foi mudado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Enquanto está preso numa casa em Roma, Paulo escreve cartas para várias congregações e prega as boas novas aos que o visitam.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Timóteo visita congregações para encorajar os irmãos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 maio pp. 26-30",
            "titulo": "BIOGRAFIA “Eu aprendi muito com outros!”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR LOUIS BREINE",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "ERA uma noite muito escura. Eu e outros soldados franceses estávamos acampados entre as montanhas da Argélia. As batalhas tinham ficado ainda mais intensas. Com uma metralhadora na mão, eu estava a vigiar sozinho, atrás de uma pilha de sacos de areia. De repente, um barulho quebrou o silêncio. Comecei a ouvir passos a aproximarem-se. Fiquei paralisado. Tinha acabado de sair da adolescência e não tinha nenhuma vontade de matar nem de ser morto. Eu gritei: “Ó meu Deus! Ajuda-me!”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aquele evento assustador mudou totalmente a minha vida. Marcou o início da minha busca por um Criador. Antes de vos contar como terminou aquela noite, vou falar-vos um pouco da minha infância. Algumas experiências que tive naquele período influenciaram o meu modo de pensar e prepararam o meu coração para procurar a Deus.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIÇÕES QUE APRENDI COM O MEU PAI",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu nasci em 1937, em Guesnain, uma cidade mineira no norte de França. O meu pai trabalhava numa mina de carvão, e aprendi com ele a importância de ser um bom trabalhador. Também aprendi com o meu pai a ter um forte senso de justiça. Ele agia sempre a favor dos mineiros que sofriam com as péssimas condições de trabalho. O meu pai até se envolveu em sindicatos e em greves para melhorar a situação dos mineiros. Além disso, o meu pai odiava a hipocrisia que ele via entre os líderes religiosos da cidade. Muitos tinham uma vida relativamente confortável. Mesmo assim, pediam comida e dinheiro aos pobres mineiros que se esforçavam muito para conseguir o sustento. O meu pai sentia tanta repugnância desses líderes que nunca me ensinou nada sobre religião. Na verdade, nós nem sequer conversávamos sobre Deus.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao passo que eu crescia, também comecei a ter ódio da injustiça. Por exemplo, eu via que alguns estrangeiros que moravam em França sofriam preconceito. Eu costumava jogar à bola com os filhos de imigrantes e gostava da companhia deles. Além disso, a minha mãe não era francesa, era polaca. Por isso, eu sempre quis um mundo onde existisse paz e igualdade para todas as raças.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMECEI A PENSAR MAIS PROFUNDAMENTE NA VIDA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fui convocado pelo exército em 1957. Foi assim que fui parar às montanhas da Argélia, naquela noite escura descrita no início. Depois de eu gritar: “Ó meu Deus! Ajuda-me!”, fiquei frente a frente não com um soldado inimigo, mas com um jumento selvagem! Que alívio! Mesmo assim, aquele acontecimento – e a própria guerra em si – fez-me pensar mais profundamente no sentido da vida. Porque estamos aqui? Será que Deus se importa connosco? Será que algum dia viveremos em paz?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algum tempo depois, enquanto estava de folga na casa dos meus pais, conheci uma Testemunha de Jeová. Ele deu-me uma cópia de La Sainte Bible, uma tradução da Bíblia em francês feita pela Igreja Católica. Comecei a lê-la assim que voltei para a Argélia. Um texto que me causou um impacto muito grande foi Apocalipse 21:3, 4. Diz: “A tenda de Deus está com a humanidade; [...] Ele enxugará todas as lágrimas dos seus olhos, e não haverá mais morte, nem haverá mais tristeza, nem choro, nem dor.”a Essas palavras apanharam-me de surpresa. Eu pensava: ‘Será que isso pode ser verdade?’ Naquela época, eu não sabia nada sobre Deus nem sobre a Bíblia.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1959, depois de terminar o meu serviço militar, conheci outra Testemunha de Jeová. Ele chamava-se François e ensinou-me muitas verdades da Bíblia. Por exemplo, ele mostrou-me na Bíblia que Deus tem um nome, Jeová. (Sal. 83:18) O François também me explicou que Jeová vai trazer justiça à Terra, vai transformá-la num paraíso e vai cumprir as palavras de Apocalipse 21:3, 4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aqueles ensinos faziam todo o sentido e tocaram o meu coração. Mas também comecei a sentir muita raiva dos líderes religiosos. Eu queria denunciá-los por ensinarem coisas que não estão na Bíblia! Sentia-me como o meu pai; estava impaciente. Eu queria fazer algo imediatamente!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O François e os meus novos amigos Testemunhas de Jeová ajudaram-me a acalmar. Eles explicaram-me que o nosso trabalho como cristãos não é julgar, mas sim partilhar a esperança das boas novas do Reino de Deus. Foi esse o trabalho que Jesus fez e foi esse o trabalho que ele deu aos seus seguidores. (Mat. 24:14; Luc. 4:43) Eu também precisei de aprender a conversar com as pessoas de uma forma bondosa e com tato, independentemente das crenças delas. A Bíblia diz: “O escravo do Senhor não precisa de discutir, mas precisa de ser meigo com todos.” — 2 Tim. 2:24.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fiz as mudanças necessárias e batizei-me como Testemunha de Jeová em 1959, numa assembleia de circuito. Foi lá que eu conheci uma jovem irmã chamada Angèle, e achei-a muito bonita. Comecei a visitar a congregação dela e casámo-nos em 1960. Ela é realmente uma mulher excelente, uma esposa maravilhosa e um presente precioso de Jeová. — Pro. 19:14.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDI MUITO COM HOMENS SÁBIOS E EXPERIENTES",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "No decorrer dos anos, aprendi muitas lições importantes com irmãos sábios e experientes. A mais importante foi esta: se quisermos ser bem-sucedidos em qualquer designação desafiadora, precisamos de ser humildes e seguir o conselho de Provérbios 15:22: “Com muitos conselheiros há bons resultados.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1964, comecei a ver como esse conselho é válido. Nesse ano, fui designado superintendente de circuito. Eu visitava as congregações para encorajar e edificar os irmãos. Mas eu só tinha 27 anos na época e não tinha muita experiência. Por isso, cometi erros. Mas tentei aprender com eles. Acima de tudo, aprendi muitas lições valiosas com “conselheiros” capazes e experientes.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembro-me de algo que aconteceu assim que comecei o meu serviço de viajante. Depois de visitar uma congregação em Paris, um irmão maduro perguntou-me se podia conversar comigo em particular. Eu disse: “Claro.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O irmão perguntou-me: “Louis, quando um médico visita uma casa, quem é que ele vai ver?”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Os doentes”, respondi.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele disse: “É isso mesmo. Mas eu reparei que tu passas a maior parte do tempo com aqueles que estão bem espiritualmente; por exemplo, com o superintendente de congregação. A nossa congregação tem muitos irmãos e irmãs que estão desanimados e que são novos ou tímidos. Eles iam gostar muito se pudesses passar algum tempo com eles, até mesmo se fosses à casa deles para uma refeição.”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O conselho desse querido irmão foi realmente muito bom. O amor que ele tinha pelas ovelhas de Jeová tocou-me muito. Por isso, engoli o meu orgulho e pus imediatamente em prática o que ele sugeriu. Sou muito grato a Jeová por conhecer irmãos como ele.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1969 e 1973, fui designado para cuidar do Departamento de Alimentação de dois congressos internacionais em Colombes, Paris. No congresso de 1973, teríamos de alimentar cerca de 60 mil pessoas durante cinco dias! Dizer que fiquei assustado é pouco! Mas mais uma vez, a chave do sucesso estava em Provérbios 15:22 – consultar os sábios. Pedi conselhos a vários irmãos maduros que tinham experiência na área da alimentação, como talhantes, agricultores, cozinheiros e compradores. É verdade que aquela designação parecia extremamente desafiadora, mas juntos, conseguimos cumpri-la.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1973, eu e a minha esposa fomos convidados para servir no Betel de França. A minha primeira designação lá também foi muito difícil. Eu tinha de enviar publicações para os nossos irmãos nos Camarões, em África. Só que, lá, a nossa obra estava proibida desde 1970 e continuou assim até 1993. Mais uma vez, achei que não seria capaz de realizar esse serviço. Talvez por perceber isso, o irmão que então cuidava da obra em França encorajou-me, dizendo: “Os nossos irmãos nos Camarões precisam muito de alimento espiritual. Vamos alimentá-los!” E foi exatamente isso que fizemos.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu fiz várias viagens para países que faziam fronteira com os Camarões, e assim consegui reunir-me com os anciãos daquele país. Esses irmãos eram corajosos e prudentes, e eles ajudaram-me a fazer os preparativos necessários para enviar alimento espiritual regularmente para os Camarões. Jeová abençoou os nossos esforços. Na verdade, durante um período de 20 anos, os nossos irmãos naquele país nunca perderam nenhum número da revista A Sentinela nem de uma publicação mensal que então se chamava Nosso Serviço do Reino.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDI MUITO COM A MINHA ESPOSA PRECIOSA",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Desde o início do nosso namoro, notei as qualidades espirituais da Angèle. Essas qualidades ficaram ainda mais evidentes na nossa vida de casados. De facto, no mesmo dia em que nos casámos, ela pediu-me para fazer uma oração sobre o nosso desejo de servir a Jeová o máximo possível como casal. E Jeová respondeu a essa oração.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Angèle também sempre me ajudou a confiar mais em Jeová. Um exemplo: quando fomos convidados para servir em Betel, em 1973, eu hesitei um pouco, porque gostava muito do trabalho no circuito. Mas a Angèle lembrou-me: ‘Nós dedicámos a nossa vida a Jeová. Não é melhor fazer sempre o que a organização dele pede?’ (Heb. 13:17) Com um argumento desses, o que é que eu ia dizer? Por isso, lá fomos nós para Betel. Durante os muitos anos em que temos vivido juntos, fico feliz por ver que a minha esposa é uma pessoa prudente, razoável e espiritual. Isso fortalece o nosso casamento e ajuda-nos a tomar boas decisões.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Agora que estamos mais idosos, a Angèle continua a ser uma esposa excelente que me apoia muito. Por exemplo, muitas escolas teocráticas são feitas em inglês. Para poder cursá-las, eu e a Angèle esforçámo-nos muito para melhorar o nosso inglês. Nós até nos mudámos para uma congregação de língua inglesa, apesar de nessa época termos mais de 70 anos. Por causa das minhas responsabilidades como membro da Comissão da Filial de França, estudar outra língua foi um desafio. Mas eu e a Angèle ajudámo-nos um ao outro. Agora que temos mais de 80 anos, continuamos a preparar as reuniões tanto em inglês como em francês. Também tentamos participar o máximo possível nas reuniões e na pregação com a nossa congregação. Jeová está a abençoar os nossos esforços para aprender inglês.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2017, recebemos uma grande bênção. Eu e a Angèle tivemos o privilégio de cursar a Escola Para Membros de Comissão de Filial e as Suas Esposas, que é realizada no Centro Educacional da Torre de Vigia em Patterson, Nova Iorque.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová é realmente o Grandioso Instrutor. (Isa. 30:20) Por isso, não é nenhuma surpresa que os seus servos, tanto jovens como idosos, recebam a melhor educação que existe! (Deut. 4:5-8) Na verdade, já notei que, os jovens que escutam a Jeová e a irmãos e irmãs experientes fazem um excelente progresso espiritual e tornam-se adultos bem-sucedidos. Provérbios 9:9 lembra-nos: “Dá instrução ao sábio, e ele irá tornar-se mais sábio. Ensina o justo, e ele aumentará em conhecimento.”",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "De vez em quando, lembro-me daquela noite escura e assustadora nas montanhas da Argélia, há cerca de 60 anos. Eu nem imaginava as coisas boas que estavam por vir. Eu aprendi muito com outros! Jeová deu-me a mim e à Angèle uma vida empolgante e feliz. É por isso que nós os dois estamos decididos a nunca parar de aprender com o nosso Pai celestial e com irmãos sábios e experientes que amam a Deus.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Tradução do Novo Mundo da Bíblia Sagrada.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 maio p. 31",
            "titulo": "Já Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Será que o papiro era utilizado na fabricação de barcos nos tempos bíblicos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO muitos sabem, o papiro era o principal material usado para a escrita no Egito antigo. Os gregos e os romanos também escreviam em papiro.a O que poucos sabem é que o papiro também era utilizado na fabricação de embarcações.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Há mais de 2500 anos, o profeta Isaías escreveu sobre pessoas “na região dos rios da Etiópia” que mandavam “mensageiros pelo mar, em barcos de papiro através das águas”. Mais tarde, o profeta Jeremias disse que, quando a cidade de Babilónia fosse invadida pelos medos e persas, eles queimariam os “barcos de papiro” para impedir que os babilónios fugissem. — Isa. 18:1, 2; Jer. 51:32.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os estudantes da Bíblia sabem que ela é inspirada por Deus. Por isso, não ficam surpreendidos com descobertas arqueológicas que confirmam que o papiro era utilizado na construção de barcos nos tempos bíblicos. (2 Tim. 3:16) Mas o que é que exatamente foi descoberto? Arqueólogos encontraram evidências que fornecem detalhes da fabricação de barcos de papiro no Egito.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS BARCOS DE PAPIRO ERAM FEITOS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pinturas e relevos em túmulos egípcios mostram o processo de colheita do papiro e da fabricação de barcos. Os homens costumavam cortar os caules de papiro e amarrá-los em feixes. Depois, apertavam e prendiam bem os feixes uns aos outros. Os caules de papiro são triangulares. Por isso, amarrá-los dessa forma deixava-os organizados de modo compacto e forte. Certo livro de história do Egito diz que barcos de papiro podiam ter até 17 metros de comprimento, com 10 a 12 remos de cada lado.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE FABRICANTES DE BARCOS USAVAM PAPIRO?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O papiro podia ser encontrado facilmente no vale do Nilo. Além disso, barcos de papiro eram relativamente fáceis de fazer. Mesmo quando a madeira se tornou o principal material para fabricação de grandes embarcações, parece que pescadores e caçadores continuaram a usar jangadas e pequenos barcos feitos de papiro.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Barcos de papiro continuaram a ser muito usados pelas pessoas durante bastante tempo. De acordo com o autor grego Plutarco, que viveu entre o primeiro e o segundo século EC, jangadas de papiro ainda eram comuns nos seus dias.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "rodape",
                    "texto": "a O papiro é uma planta que cresce em pântanos e em rios com pouca corrente. Essa planta pode chegar a 5 metros de altura, e a base do seu caule pode ter cerca de 15 centímetros de diâmetro.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 maio p. 32",
            "titulo": "Veja mais no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "PERGUNTAS BÍBLICAS RESPONDIDAS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que podemos aprender das mulheres mencionadas na Bíblia?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o contraste entre mulheres que foram excelentes exemplos e as que foram péssimos exemplos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > PERGUNTAS BÍBLICAS RESPONDIDAS > A BÍBLIA.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS SEUS DONATIVOS SÃO USADOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Reuniões por videoconferência",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que a organização tem ajudado as congregações a adquirirem licenças seguras da aplicação Zoom para fazerem reuniões por videoconferência?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > COMO É QUE OS SEUS DONATIVOS SÃO USADOS.",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        }
    ]
}