{
    "artigos": [
        {
            "referencia": "w21 junho pp. 2-7",
            "titulo": "Ajude os seus estudantes a progredirem até ao batismo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Seja cada um de vocês batizado.” — ATOS 2:38.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 72 Pregar as Verdades do Reino",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os discípulos de Jesus disseram a uma grande multidão de pessoas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UMA multidão de homens e mulheres de muitos países e que falava várias línguas tinha ido a Jerusalém. Naquele dia, aconteceu algo surpreendente: um grupo de discípulos judeus de Jesus começou a falar nas línguas daqueles visitantes! Isso deixou a multidão muito impressionada. Mas o que mais tocou aquelas pessoas foi a mensagem que ouviram dos discípulos de Jesus e do apóstolo Pedro. Elas aprenderam que, para serem salvas, deveriam mostrar que tinham fé em Jesus Cristo. Ficaram tão emocionadas que perguntaram: “O que é que devemos fazer?” Pedro respondeu: “Seja cada um de vocês batizado.” — Atos 2:37, 38.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo? (Veja a fotografia da capa.)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois, aconteceu algo extraordinário. Naquele dia, cerca de 3 mil batizaram-se e tornaram-se discípulos de Cristo. Esse foi só o início do grande trabalho que Jesus mandou os seus discípulos realizarem – o de fazer discípulos. Até hoje, os seguidores de Jesus continuam empenhados nessa obra. Nos nossos dias, não podemos ajudar alguém a chegar ao batismo apenas em algumas horas. Isso pode levar meses, um ano ou até mais. Se estiver a dirigir um estudo, sabe muito bem que fazer discípulos exige esforço. Neste estudo, vamos ver como ajudar um estudante da Bíblia a chegar ao batismo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE O SEU ESTUDANTE A COLOCAR EM PRÁTICA O QUE APRENDE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 28:19, 20, o que é que um estudante deve fazer para chegar ao batismo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de se batizar, um estudante deve colocar em prática o que a Bíblia ensina. (Leia Mateus 28:19, 20.) Quando um estudante faz isso, ele age como o “homem prudente” da ilustração de Jesus que cava bem fundo para construir a sua casa sobre a rocha. (Mat. 7:24, 25; Luc. 6:47, 48) Como podemos ajudá-lo a colocar em prática aquilo que aprende? Vamos ver três sugestões.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar um estudante a continuar a esforçar-se para chegar ao batismo? (Veja também o quadro “Ajude o seu estudante a estabelecer e a alcançar alvos”.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude o seu estudante a estabelecer alvos. Porque deve fazer isso? Imagine o seguinte: você vai fazer uma longa viagem de carro. Talvez decida parar em alguns sítios interessantes pelo caminho. Dessa forma, a longa viagem não vai parecer tão cansativa. Da mesma maneira, é bom que um estudante da Bíblia estabeleça e alcance alvos de curto prazo. Assim, ele vai perceber que o batismo não é um alvo impossível. Para ajudar o seu estudante a fazer progresso, use o recurso “Tente o seguinte” do livro Seja Feliz Para Sempre!. No fim de cada lição, comente como esse alvo se relaciona com o que o seu estudante acabou de aprender. Se quiser que o seu estudante alcance um alvo diferente, peça-lhe que o escreva no espaço chamado “Outra ideia”. Use sempre esse recurso do livro para conversar com o seu estudante sobre os alvos dele, tanto os de curto como os de longo prazo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajude o seu estudante a estabelecer e a alcançar alvos",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Converse com o seu estudante sobre que alvos é que ele pode ter",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajude-o a fazer um plano para alcançar esses alvos",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Elogie-o sempre pelo progresso dele",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Marcos 10:17-22, o que é que Jesus disse a um homem rico para fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude o seu estudante a fazer mudanças na vida. (Leia Marcos 10:17-22.) Jesus sabia que seria difícil para um rico vender todos os seus bens. (Mar. 10:23) Mesmo assim, Jesus disse àquele homem para fazer essa grande mudança na vida. Porquê? Porque Jesus sentiu amor por ele. Às vezes, não incentivamos um estudante a colocar em prática o que aprendeu porque achamos que ele ainda não está pronto para fazer uma mudança. É verdade que largar velhos hábitos e revestir-se da nova personalidade é um processo que leva tempo. (Col. 3:9, 10) Mas quanto mais cedo falar sobre isso com o seu estudante, mais cedo ele poderá começar a mudar. Quando conversa sinceramente com o seu estudante sobre isso, você mostra o seu amor por ele. — Sal. 141:5; Pro. 27:17.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos usar perguntas de ponto de vista?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma pergunta de ponto de vista ajuda o estudante a dizer o que pensa sobre um assunto. Use esse tipo de perguntas para saber o que o seu estudante entende e em que acredita. Se fizer isso, será mais fácil conversar com ele sobre pontos delicados no futuro. O livro Seja Feliz Para Sempre! tem muitas perguntas de ponto de vista. Por exemplo, a lição 04 pergunta: “Como é que acha que Jeová se sente quando você usa o nome dele?” A lição 09 pergunta: “Sobre que coisas é que você gostaria de orar?” No início, o seu estudante talvez precise de tempo para conseguir responder a uma pergunta de ponto de vista. Mas você pode treiná-lo a raciocinar. Por exemplo, faça o seu estudante pensar nos textos bíblicos ou nas imagens que aparecem na lição.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos usar casos reais para ajudar o estudante?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim que o seu estudante entender que mudanças precisa de fazer, use casos reais para incentivá-lo a fazê-las. Por exemplo, se o seu estudante acha difícil assistir às reuniões, mostre-lhe o vídeo Jeová Cuidou de Mim que aparece na secção “Quer pesquisar mais?” da lição 14. Em muitas das lições do livro Seja Feliz Para Sempre!, você vai encontrar casos reais nas secções “Aprenda mais” e “Quer pesquisar mais?”.b Tenha cuidado para não comparar o seu estudante com outra pessoa, dizendo coisas como: “Se ele conseguiu fazer, tu também consegues.” Deixe que o estudante chegue a essa conclusão sozinho. O melhor é destacar pontos-chave que ajudaram a pessoa do vídeo a colocar em prática os ensinos da Bíblia. Talvez possa destacar um texto importante ou algo prático que a pessoa fez. Sempre que possível, mostre como Jeová ajudou aquela pessoa.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar o nosso estudante a amar a Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude o seu estudante a amar a Jeová. Como? Sempre que surgir uma oportunidade, destaque as qualidades de Jeová. Ajude o seu estudante a ver que Jeová é um Deus feliz e que ele está sempre ao lado daqueles que o amam. (1 Tim. 1:11; Heb. 11:6) Mostre ao estudante que colocar em prática o que a Bíblia diz só traz benefícios, e que esses benefícios são uma prova de que Jeová o ama. (Isa. 48:17, 18) Quanto mais o estudante amar a Jeová, mais vai sentir-se motivado a fazer mudanças na vida. — 1 João 5:3.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRESENTE O SEU ESTUDANTE A OUTROS IRMÃOS",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Marcos 10:29, 30, o que pode ajudar uma pessoa a fazer os sacrifícios necessários para se tornar um discípulo batizado?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para que um estudante se batize, precisa de fazer alguns sacrifícios. Assim como o homem rico mencionado antes, alguns estudantes vão ter de abdicar de coisas materiais. Por exemplo, se eles trabalham com algo que não está de acordo com os princípios da Bíblia, talvez tenham de mudar de emprego. Além disso, muitos estudantes precisam de deixar para trás amigos que não amam a Jeová. Outros podem ser rejeitados por membros da família que não gostam das Testemunhas de Jeová. Jesus reconheceu que fazer esses sacrifícios não seria fácil para algumas pessoas. Mas ele prometeu que aqueles que decidissem segui-lo não ficariam dececionados. Seriam ricamente recompensados com uma amorosa família espiritual. (Leia Marcos 10:29, 30.) O que é que você pode fazer para que o seu estudante da Bíblia receba este belo presente?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do caso de Manuel?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja amigo do seu estudante. É importante que mostre ao seu estudante que se preocupa com ele. Porquê? Veja o que Manuel, que mora no México, disse. Lembrando-se de quando era estudante, ele conta: “Antes de cada estudo, o meu instrutor costumava perguntar-me como é que eu estava. Ele ajudava-me a ficar à vontade e deixava-me falar sobre qualquer assunto. Eu conseguia perceber que ele realmente se importava comigo.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque pode ser bom para um estudante passar tempo com o instrutor?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus passava tempo com os discípulos. Faça o mesmo com o seu estudante. (João 3:22) Se ele estiver a fazer progresso, o que acha de o convidar para tomar um café, para uma refeição ou para assistir ao programa mensal do JW Broadcasting? Isso pode ser bom para o seu estudante, especialmente quando for um feriado religioso. Afinal, ele pode sentir-se sozinho nessas datas. Kazibwe, que mora no Uganda, diz: “Não foi só durante as sessões de estudo que aprendi sobre Jeová, mas também nos momentos em que eu passava tempo com o meu instrutor. Eu pude ver como Jeová se importa com os servos dele e como eles são felizes. Era exatamente isso o que eu queria para mim.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom convidarmos publicadores diferentes para um estudo bíblico?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Convide publicadores diferentes para o estudo bíblico. Às vezes, pode parecer mais fácil irmos sozinhos ao nosso estudo ou levarmos sempre o mesmo publicador. Mas será melhor para os nossos estudantes se, de vez em quando, levarmos publicadores diferentes. Dmitrii, que mora na Moldávia, diz: “Cada publicador que acompanhava o meu estudo explicava as coisas de uma forma diferente. Isso ajudou-me a ver a matéria de outros ângulos. Além disso, quando assisti à minha primeira reunião, não fiquei com vergonha, porque já conhecia muitos irmãos.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos ajudar o nosso estudante a assistir às reuniões?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude o seu estudante a assistir às reuniões. Porquê? Porque Jeová mandou que os seus adoradores se reunissem. Isso faz parte da nossa adoração. (Heb. 10:24, 25) Além disso, os nossos irmãos são a nossa família espiritual. Quando estamos com eles nas reuniões, é como se estivéssemos todos juntos a participar de uma refeição deliciosa. Também, assistir às reuniões é um dos passos mais importantes para um estudante chegar ao batismo. Por outro lado, pode ser que o seu estudante tenha dificuldade em dar esse passo. Se esse for o caso, como é que o livro Seja Feliz Para Sempre! pode ajudá-lo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos motivar o nosso estudante a assistir às reuniões?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Use a lição 10 do livro Seja Feliz Para Sempre! para motivar o seu estudante. Antes do lançamento do livro, alguns publicadores experientes foram convidados a testar essa lição. Eles disseram que a lição funcionou muito bem e ajudou os estudantes a começarem a assistir às reuniões. Mas claro, não espere até à lição 10 para convidar o seu estudante para as reuniões. Faça isso o mais rápido possível e continue a convidá-lo regularmente. Cada estudante da Bíblia enfrenta desafios diferentes. Por isso, preste atenção às necessidades do seu estudante e veja se pode dar alguma ajuda prática. Mesmo que ele demore a aceitar o seu convite, não fique desanimado. Seja paciente, mas persistente.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE O SEU ESTUDANTE A VENCER O MEDO",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que coisas é que o nosso estudante pode ter medo?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que você sentia um pouco de medo de se tornar Testemunha de Jeová? Talvez achasse que jamais conseguiria pregar. Ou pode ser que tivesse medo de que a sua família ou os seus amigos ficassem contra si. Se esse tiver sido o seu caso, com certeza, consegue entender o seu estudante. Jesus reconheceu que alguns talvez tivessem medos desse tipo. Mas ele incentivou os seus seguidores a não deixarem que o medo os impedisse de servir a Jeová. (Mat. 10:16, 17, 27, 28) O que é que Jesus fez para ajudar os seus seguidores a vencerem o medo? E como pode imitá-lo?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos treinar um estudante para pregar?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Treine o seu estudante para pregar. Quando Jesus enviou os seus discípulos para pregar, eles devem ter ficado nervosos. Mas Jesus ajudou-os. Como? Ele disse aos discípulos a quem pregar e que mensagem partilhar. (Mat. 10:5-7) Como pode imitar Jesus? Ajude o seu estudante a perceber a quem pode pregar. Por exemplo, pergunte-lhe: “Conheces alguém que ficaria feliz por saber esta verdade da Bíblia?” Então, ajude o seu estudante a pensar numa forma simples de falar dessa verdade com aquela pessoa. Quando for apropriado, você pode fazer um ensaio com ele por usar as secções “Algumas pessoas dizem” e “E se alguém perguntar”, do livro Seja Feliz Para Sempre!. Quando fizer isso, concentre-se em ensinar o seu estudante a usar a Bíblia para dar respostas simples, mas bondosas.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos usar Mateus 10:19, 20, 29-31 para ajudar o nosso estudante a confiar em Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude o seu estudante a confiar em Jeová. Jesus garantiu aos seus discípulos que Jeová os amava e, por isso, iria sempre ajudá-los. (Leia Mateus 10:19, 20, 29-31.) Lembre ao seu estudante de que Jeová também vai ajudá-lo. Para que o seu estudante confie em Jeová, ore com ele sobre os alvos dele. Franciszek, que mora na Polónia, diz: “O meu instrutor falava sempre dos meus alvos nas orações dele. Quando vi que Jeová estava a responder às orações do meu instrutor, também comecei a orar. Eu senti que Jeová me ajudou quando arranjei um novo emprego e precisei de pedir dias para assistir às reuniões e ao congresso.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová acha do trabalho que os instrutores da Bíblia fazem?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová importa-se muito com os nossos estudantes. E ele ama os que são instrutores, porque conhece todo o esforço que eles fazem para ensinar a outros a verdade sobre Deus. (Isa. 52:7) Pode ser que, neste momento, você não esteja a dirigir nenhum estudo. Então, aproveite as oportunidades de acompanhar outros publicadores em estudos bíblicos. Dessa forma, também poderá contribuir para que esses estudantes cheguem ao batismo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODE AJUDAR O SEU ESTUDANTE DA BÍBLIA A...",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "pôr em prática o que está a aprender?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "conhecer outros irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "vencer o medo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 60 A Mensagem de Vida",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste estudo, vamos ver como Jesus ajudou aqueles que o escutavam a tornarem-se seus discípulos e como podemos imitá-lo. Também vamos ver as características do novo livro Seja Feliz Para Sempre!. O objetivo desse livro é ajudar os nossos estudantes da Bíblia a progredirem até ao batismo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Pode encontrar mais casos reais em dois sítios: (1) no Guia de Pesquisa para Testemunhas de Jeová. Vá até ao assunto “A Bíblia”; depois, “Valor prático” e, por fim, “‘A Bíblia Muda a Vida das Pessoas’ (secção da revista A Sentinela)”. (2) Na aplicação JW Library®. Escolha a opção “Áudio e Vídeo” e, depois, “Entrevistas e Experiências”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Um irmão, acompanhado pela sua esposa, dirige um estudo a um jovem. Noutras ocasiões, irmãos diferentes assistem ao estudo.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 junho pp. 8-13",
            "titulo": "Com Jeová, você nunca está sozinho",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová está perto de todos os que o invocam.” — SAL. 145:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 28 Quem Pode Ser Amigo de Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que às vezes alguns servos de Jeová podem sentir-se sozinhos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ÀS VEZES, muitos de nós sentimo-nos sozinhos. Para alguns, esse sentimento passa rápido. Mas para outros, pode durar bastante tempo. Podemos estar rodeados de pessoas e, mesmo assim, sentirmo-nos sozinhos. Alguns dos nossos irmãos acham um desafio adaptar-se a uma nova congregação. Outros são de famílias muito unidas; mas por terem de se mudar para longe, acabam por se sentir sozinhos. Ainda outros sentem muita falta da companhia de alguém amado que faleceu. E alguns, especialmente os novos na verdade, lidam com a solidão quando são rejeitados ou perseguidos por familiares e antigos amigos que não são cristãos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas serão respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sabe e entende tudo sobre nós. Ele sabe quando nos sentimos sozinhos e quer ajudar-nos a superar esse tipo de sentimento. Mas como é que Jeová nos ajuda? O que podemos fazer para nos ajudarmos a nós mesmos? E como podemos ajudar outros na nossa congregação que se sentem sozinhos? Vamos ver as respostas a estas perguntas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ PREOCUPA-SE CONSIGO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostrou que se preocupava com Elias?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que todos os seus servos sejam felizes. Ele está perto de cada um de nós e percebe quando nos sentimos esmagados pelo desânimo. (Sal. 145:18, 19) Veja como Jeová mostrou que se preocupava muito com o profeta Elias. Esse homem fiel viveu numa fase muito difícil da história de Israel. Os servos de Jeová naquela época estavam a sofrer forte perseguição, e Elias tinha-se tornado o alvo principal de inimigos poderosos de Jeová. (1 Reis 19:1, 2) Além disso, Elias achava que era o único profeta de Jeová que tinha sobrado. Isso só o deixava mais desanimado. (1 Reis 19:10) Deus agiu rapidamente para ajudar Elias. Jeová enviou um anjo para garantir ao seu profeta que ele não estava sozinho – muitos outros israelitas ainda estavam a servir fielmente a Deus! — 1 Reis 19:5, 18.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Marcos 10:29, 30 mostra que Jeová se preocupa com os seus servos que se sentem sozinhos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sabe que, para o servirmos, alguns de nós tivemos de abdicar de muita coisa. Pode ser que tenhamos perdido o apoio de familiares e antigos amigos que não são cristãos. Talvez com um tom de preocupação, o apóstolo Pedro perguntou a Jesus certa vez: “Deixámos tudo e seguimos-te. O que é que haverá então para nós?” (Mat. 19:27) De modo bondoso, Jesus garantiu aos seus discípulos que a congregação seria como uma família para eles. (Leia Marcos 10:29, 30.) E Jeová, o nosso Pai celestial, promete que vai ajudar aqueles que o querem servir. (Sal. 9:10) Vamos ver algumas coisas úteis que você pode fazer quando lutar contra a solidão.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODE FAZER CASO SE SINTA SOZINHO?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom concentrar-se em como Jeová está a ajudá-lo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Concentre-se em como Jeová está a ajudá-lo. (Sal. 55:22) Se fizer isso, vai conseguir manter um ponto de vista equilibrado sobre a sua situação. Uma irmã solteira chamada Carol,b que é sozinha na verdade, conta: “Olhar para trás e meditar em como Jeová me apoiou nos momentos difíceis, faz-me ter a certeza de que não estou sozinha e de que Jeová vai estar sempre ao meu lado.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que 1 Pedro 5:9, 10 pode encorajar aqueles que lutam contra a solidão?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em como Jeová está a ajudar outros irmãos que também têm problemas. (Leia 1 Pedro 5:9, 10.) Hiroshi, um irmão que há muito tempo é o único da sua família que serve a Jeová, diz: “Na congregação, é fácil perceber que ninguém tem uma vida perfeita. Saber que todos estão a esforçar-se para darem o seu melhor a Jeová pode encorajar aqueles que, como eu, são sozinhos na verdade.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a oração pode ajudá-lo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha uma boa rotina espiritual. Isso inclui dizer a Jeová exatamente como se sente. (1 Ped. 5:7) Veja o que uma jovem Testemunha de Jeová chamada Massiel disse. Como era a única na família que tinha decidido servir a Jeová, Massiel sentia-se sozinha. Ela conta: “Uma das coisas que mais me ajudou a lidar com a solidão foi orar de todo o meu coração a Jeová. Jeová foi um verdadeiro Pai para mim. Eu orava todos os dias, várias vezes por dia, contando-lhe como me estava a sentir.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a leitura da Palavra de Deus juntamente com meditação o ajuda?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia a Palavra de Deus regularmente e medite em relatos bíblicos específicos que destaquem o quanto Jeová o ama. Bianca, uma irmã que tem de suportar comentários negativos da família, explica: “Ler relatos bíblicos e biografias de servos de Jeová que passaram por situações parecidas com a minha e meditar nisso ajuda-me muito.” Alguns cristãos decoram textos bíblicos especialmente consoladores, como o Salmo 27:10 e Isaías 41:10. Outros acham que ouvir as gravações da Bíblia e de publicações consideradas nas reuniões os ajuda a sentirem-se menos sozinhos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que assistir às reuniões é bom para si?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Faça todo o esforço possível para assistir às reuniões regularmente. Vai sentir-se encorajado pela programação espiritual e vai conhecer melhor os irmãos. (Heb. 10:24, 25) Massiel, citada antes, diz: “Apesar de ser muito tímida, decidi que ia assistir a cada uma das reuniões e que ia comentar nelas. Isso ajudou-me a sentir que faço parte da congregação.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante sermos amigos dos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja amigo dos irmãos da congregação. Procure desenvolver uma amizade com irmãos na congregação que sejam bons exemplos. Eles podem ser mais novos ou mais velhos do que você ou podem ser de uma cultura diferente da sua. A Bíblia lembra-nos de que a sabedoria é “encontrada entre os idosos”. (Jó 12:12) Mas os mais velhos também podem aprender muito com os jovens da congregação. David era muito mais novo do que Jonatã, mas isso não os impediu de serem bons amigos. (1 Sam. 18:1) Eles ajudaram-se um ao outro a continuarem a servir a Jeová apesar de grandes desafios. (1 Sam. 23:16-18) Irina, uma irmã que agora é a única Testemunha de Jeová da família, conta: “Os nossos irmãos e irmãs da congregação podem mesmo ser como pais e irmãos para nós. Jeová pode fazê-los tornarem-se a família de que precisamos.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisa de fazer para ter bons amigos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser difícil fazer novos amigos, principalmente se você for tímido. Ratna, uma irmã tímida que aprendeu a verdade, mesmo com oposição, reconhece: “Eu tive de aceitar o facto de que precisava da ajuda e do apoio da minha família espiritual.” Pode ser um desafio falar sobre os seus sentimentos com alguém, mas a comunicação franca é a base de uma grande amizade. Os seus amigos querem muito incentivá-lo e apoiá-lo, mas eles precisam de que você lhes diga como podem fazer isso.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a pregação pode ajudá-lo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma das melhores maneiras de fazer amigos é por participar na pregação com outros cristãos fiéis. Carol, citada antes, disse: “Participar na pregação e em outras atividades espirituais juntamente com as irmãs ajudou-me a fazer muitos bons amigos. Ao longo dos anos, foi por meio desses amigos que Jeová sempre me ajudou.” Com certeza, todo o esforço que fazemos para nos tornarmos amigos de servos fiéis de Jeová vale a pena. Jeová usa esses amigos para nos ajudar a lutar contra as nossas aflições, como a solidão. — Pro. 17:17.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OUTROS A SENTIR QUE FAZEM PARTE DA NOSSA FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que responsabilidade é que todos na congregação têm?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos na congregação têm a responsabilidade de contribuir para que ela seja um ambiente de amor e paz onde ninguém se sente totalmente sozinho. (João 13:35) As nossas palavras e ações podem realmente fazer a diferença na vida de alguém! Veja o que uma irmã disse: “Quando aprendi a verdade, a congregação tornou-se a minha família. Eu jamais me teria tornado uma Testemunha de Jeová sem esse apoio.” O que é que você pode fazer para ajudar alguém que é sozinho na verdade a sentir que faz parte da congregação?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode tentar ser amigo dos novos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tome a iniciativa de fazer amizade com os novos. Podemos começar por receber com carinho os novos que chegam à congregação. (Rom. 15:7) É claro que queremos fazer mais do que apenas dizer-lhes: “Olá, está tudo bem?” Com o tempo, queremos tornar-nos seus grandes amigos. Por isso, seja bondoso e mostre que realmente se importa com os novos. Tente entender os problemas que eles estão a enfrentar, mas respeite a privacidade deles. Lembre-se de que alguns podem achar difícil falar sobre os seus sentimentos. Portanto, tenha cuidado para não os forçar a falar. Para saber como se sentem, faça-lhes algumas perguntas com bondade e tato, e ouça as suas respostas com paciência. Uma boa pergunta talvez seja: “Como é que conheceu a verdade?”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os irmãos mais experientes podem ajudar outros na congregação?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando irmãos mais experientes, especialmente os anciãos, mostram preocupação por outros, toda a congregação fica mais forte. Melissa, criada na verdade pela mãe, conta: “Não consigo descrever o quanto sou grata aos irmãos que, ao longo dos anos, foram como pais para mim. Eles preocupavam-se e passavam tempo comigo. Sempre que precisava de conversar, eu sabia que podia contar com eles.” Mauricio, um jovem que se sentiu sozinho quando o seu instrutor abandonou a verdade, diz: “Os anciãos mostraram que se preocupavam comigo, e isso fez toda a diferença. Eles conversavam sempre comigo. Também pregavam comigo, contavam-me pontos interessantes sobre o seu estudo pessoal da Bíblia e até fazíamos coisas divertidas juntos.” Hoje, tanto Melissa como Mauricio são servos de tempo integral.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais podemos fazer de forma prática para ajudar outros?",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dê ajuda prática. (Gál. 6:10) Leo, que serve como missionário numa terra longe da sua família, diz: “Geralmente, tudo o que precisamos é de um simples gesto de bondade na hora certa. Lembro-me do dia em que sofri um acidente de carro. Quando finalmente consegui chegar a casa, estava muito stressado. Mas foi nessa altura que um casal me convidou para tomar uma refeição. Eu nem me lembro do que comemos, mas não me esqueço de como eles me ouviram com atenção. Depois disso, senti-me muito melhor!”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos gostamos de reuniões maiores, como assembleias e congressos. Nessas ocasiões, podemos passar tempo com os nossos irmãos e conversar sobre o que aprendemos nos discursos. Mas veja o que Carol, citada antes, diz: “As assembleias e congressos eram momentos especialmente difíceis.” Porquê? Ela explica: “É verdade que eu estava cercada por centenas, ou até milhares, de irmãos. Mas ver toda a gente com as suas famílias não era nada fácil para mim. Era nesses momentos que eu me sentia mais sozinha.” Outros acham difícil assistir sozinhos a esses eventos logo depois da morte da esposa ou do marido. Conhece alguém que está a enfrentar esses desafios? O que acha de convidá-lo para assistir ao próximo congresso ou assembleia juntamente com a sua família?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando somos hospitaleiros, como podemos colocar em prática 2 Coríntios 6:11-13?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Passe tempo com eles. Tente passar tempo com irmãos e irmãs diferentes, especialmente com aqueles que se sentem sozinhos. Queremos ‘abrir amplamente’ o nosso coração, principalmente a esses irmãos. (Leia 2 Coríntios 6:11-13.) Melissa, citada antes, relembra: “Era sempre um prazer quando os irmãos nos convidavam para irmos até à casa deles ou para viajarmos com eles e as suas famílias.” Consegue pensar em algum irmão da sua congregação com quem possa ser hospitaleiro?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é especialmente importante passar tempo com os nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em certos momentos, os nossos irmãos vão precisar ainda mais da nossa companhia. Por exemplo, em alguns feriados, pode ser um desafio para eles estar perto de familiares descrentes. Outros talvez fiquem muito tristes sempre que chega a data da morte de alguém querido. Quando nos oferecemos para passar algum tempo com os nossos irmãos nesses momentos difíceis, mostramos que ‘cuidamos genuinamente’ deles. — Fil. 2:20.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Mateus 12:48-50 nos pode ajudar quando nos sentimos sozinhos?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, existem vários motivos para um cristão se sentir sozinho às vezes. Mas nunca nos devemos esquecer de que Jeová entende muito bem como nos sentimos. Além disso, ele dá-nos a ajuda de que precisamos, muitas vezes por meio dos nossos irmãos na fé. (Leia Mateus 12:48-50.) Para mostrar a Jeová que nos sentimos gratos pela congregação, devemos fazer o melhor para apoiar a nossa família espiritual. Mesmo que se sinta triste de vez em quando, você nunca está sozinho. Jeová vai estar sempre ao seu lado!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como sabemos que Jeová se preocupa com os nossos sentimentos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer se nos sentirmos sozinhos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ajudar outros a sentir que fazem parte da congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 46 Obrigado, Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Será que às vezes luta contra a solidão? Se esse for o seu caso, tenha a certeza de que Jeová entende bem os seus sentimentos e quer muito ajudá-lo. Neste estudo, vamos ver o que precisa de fazer para combater a solidão. Também vamos aprender como podemos encorajar os nossos irmãos que se sentem sozinhos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um irmão que perdeu a esposa na morte sente-se bem ao ouvir as gravações da Bíblia e da matéria das reuniões.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um irmão e a sua filha visitam um idoso da congregação e são bondosos com ele.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 junho pp. 14-19",
            "titulo": "Você pode escapar dos laços de Satanás!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Escapem do laço do Diabo.’ — 2 TIM. 2:26.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 36 Protege o Teu Coração",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos comparar Satanás com um caçador?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UM CAÇADOR tem apenas um objetivo: capturar ou matar a sua presa. Para isso, ele pode usar vários laços ou armadilhas, como observou um dos falsos amigos de Jó. (Jó 18:8-10) O que é que um caçador faz para atrair um animal para o seu laço? Ele estuda o animal. Para onde é que ele vai? De que é que ele gosta? Como poderia ser apanhado de surpresa? Satanás é como esse caçador. Ele estuda-nos. Ele observa aonde vamos e de que é que gostamos. Então, ele arma um laço na esperança de nos apanhar desprevenidos. Apesar disso, a Bíblia garante-nos que, mesmo que sejamos apanhados numa das armadilhas de Satanás, podemos escapar. Além disso, a Bíblia também nos ensina como evitar totalmente esses laços.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são os dois laços mais eficientes de Satanás?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem dois laços de Satanás que funcionam muito bem: o orgulho e a ganância.b Satanás já usa esses defeitos de personalidade há milhares de anos. Ele é como um passarinheiro que atrai a sua presa para dentro de uma armadilha ou para dentro de uma rede. (Sal. 91:3) Mas nós não precisamos de ser apanhados por Satanás. Porque não? Porque Jeová já nos revelou quais são as táticas que Satanás usa. — 2 Cor. 2:11.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová colocou exemplos da vida real na Bíblia?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová ensina-nos como não cair nos laços do orgulho e da ganância. Um dos modos de ele fazer isso é por usar exemplos da vida real. Neste estudo, vamos ver alguns desses exemplos. Você vai perceber que Satanás conseguiu enlaçar até mesmo pessoas que já serviam a Jeová há muito tempo. Será que isso quer dizer que estamos condenados ao fracasso? É claro que não! Afinal, Jeová colocou esses exemplos na Bíblia para servirem de “aviso para nós”. (1 Cor. 10:11) Ele sabe que esses exemplos podem ajudar-nos a escapar dos laços de Satanás ou a nem sequer cair neles.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O LAÇO DO ORGULHO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Satanás vê Adão e Eva a desfrutarem da vida no jardim do Éden.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o parágrafo 4.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer se formos orgulhosos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás quer muito que desenvolvamos um orgulho exagerado. Ele sabe que, se deixarmos o orgulho dominar-nos, iremos tornar-nos como ele e perderemos a oportunidade de ter vida eterna. (Pro. 16:18) É por isso que o apóstolo Paulo disse que existe o perigo de uma pessoa ‘se encher de orgulho e cair no julgamento aplicado ao Diabo’. (1 Tim. 3:6, 7) Isso pode acontecer a qualquer um de nós, não importa se somos novos na verdade ou se já estamos a servir a Jeová há muitos anos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Eclesiastes 7:16, 20, como é que uma pessoa poderia mostrar orgulho?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O orgulho é uma forma de egoísmo. Satanás tenta transformar-nos em pessoas egoístas. Ele quer que nos concentremos mais em nós próprios do que em Jeová, especialmente se passarmos por algum problema. Por exemplo, já o acusaram de algo que você não fez? Ou já foi tratado de forma injusta? Satanás ia gostar muito de o ver culpar a Jeová ou os seus irmãos. Ele quer que você ache que a única solução é fazer as coisas à sua maneira, em vez de seguir as orientações que Jeová dá na Sua Palavra. — Leia Eclesiastes 7:16, 20.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do exemplo de uma irmã na Holanda?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a uma irmã na Holanda. Ela ficou irritada com os defeitos dos irmãos da congregação e decidiu que não ia tolerar mais aquela situação. Ela conta: “Eu sentia-me muito sozinha e não conseguia mudar a minha atitude. Até disse ao meu marido que devíamos mudar de congregação.” Então, ela assistiu ao programa do JW Broadcasting® de março de 2016 e viu algumas sugestões sobre como lidar com as imperfeições de outros. A irmã disse: “Percebi que eu precisava de ser humilde. Em vez de tentar mudar os irmãos da congregação, eu tinha de olhar honestamente para os meus erros. O programa do Broadcasting ajudou-me a concentrar-me em Jeová e na soberania dele.” Qual é o ponto? Quando passar por um desafio, concentre-se em Jeová. Implore-lhe para que ele o ajude a ver os outros como ele os vê. Do céu, Jeová consegue ver os erros de todos; mesmo assim, está disposto a perdoá-los. E ele quer que você faça o mesmo. — 1 João 4:20.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O rei Uzias segura um incensário enquanto o sumo sacerdote e outros sacerdotes tentam impedi-lo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o parágrafo 7.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu ao rei Uzias?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa do orgulho, o rei Uzias de Judá não escutou conselhos e fez algo que não tinha o direito de fazer. Uzias era um homem muito capacitado. Ele era bem-sucedido em campanhas militares, em projetos de construção e na agricultura. “O verdadeiro Deus fazia-o prosperar.” (2 Cró. 26:3-7, 10) Mas a Bíblia diz: “No entanto, assim que se tornou forte, o seu coração ficou arrogante, para a sua própria ruína.” Jeová já tinha deixado claro na lei que apenas os sacerdotes tinham o direito de oferecer incenso no templo. Mas o rei Uzias achou que tinha esse direito, entrou no templo e ofereceu incenso. Jeová não gostou disso e atingiu esse homem orgulhoso com lepra. Uzias continuou leproso para o resto da sua vida. — 2 Cró. 26:16-21.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 4:6, 7, o que pode ajudar-nos a não nos tornarmos orgulhosos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que o orgulho pode ser um laço para nós, assim como foi para Uzias? Veja o exemplo de José. Ele era um empresário de sucesso e um ancião respeitado por todos. Ele fazia discursos em assembleias e congressos, e até o superintendente de circuito lhe pedia conselhos. Mas José admitiu: “Eu confiava demais nas minhas habilidades e na minha experiência. Pus Jeová totalmente de lado. Eu achava-me forte, por isso, não escutava os avisos e conselhos de Jeová.” José cometeu um pecado grave e foi desassociado. Há alguns anos, ele foi readmitido. Hoje, José reconhece: “Jeová ensinou-me que o importante não é ter um título, mas sim fazer o que ele nos pede.” Nunca nos devemos esquecer de que todos os nossos talentos e privilégios são presentes de Jeová. (Leia 1 Coríntios 4:6, 7.) Se formos orgulhosos, Jeová nunca nos vai usar.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O LAÇO DA GANÂNCIA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eva presta atenção, enquanto o Diabo usa uma serpente para falar com ela de uma árvore.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o parágrafo 9.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a ganância motivou Satanás e Eva a fazer?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando pensamos em ganância, é muito provável que nos lembremos logo de Satanás, o Diabo. Ele talvez tivesse muitas responsabilidades importantes. Afinal, ele era um dos anjos de Jeová. Mas Satanás queria mais. Ele queria receber a adoração que só Jeová merece. Satanás quer que nos tornemos como ele. Por isso, ele tenta convencer-nos a ficarmos descontentes com o que temos. A primeira vez que Satanás usou essa tática foi quando conversou com Eva. Jeová tinha providenciado uma quantidade enorme de alimentos deliciosos para Eva e para o marido dela. Eles podiam comer “de todas as árvores do jardim”, menos de uma. (Gén. 2:16) Mesmo assim, Satanás conseguiu fazer Eva acreditar que ela precisava de comer o único fruto que era proibido. Eva não deu valor ao que já tinha; ela queria mais. Nós sabemos qual foi o resultado disso. Eva cedeu ao pecado e, por fim, morreu. — Gén. 3:6, 19.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O rei David, à noite, está no seu terraço a olhar para baixo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o parágrafo 10.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o rei David foi enlaçado pela ganância?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa da ganância, o rei David esqueceu tudo o que Jeová já lhe tinha dado: riqueza, fama e a vitória em muitas guerras. David reconhecia que os presentes de Deus eram “demasiados para relatar”, e sentia-se muito grato por isso! (Sal. 40:5) Mas num certo momento, David esqueceu-se disso. Ele não estava satisfeito; ele queria mais. Embora tivesse outras esposas, David começou a desenvolver no coração um desejo errado pela esposa de outro homem. A mulher era Bate-Seba e o seu marido era Urias, o hitita. Movido pelo egoísmo, David teve relações sexuais com Bate-Seba, e ela ficou grávida. E como se não bastasse o pecado do adultério, David ainda arranjou uma forma de Urias ser morto! (2 Sam. 11:2-15) O que é que David achou? Será que pensou que Jeová não o estava a ver? Aquele servo fiel de Jeová cedeu à ganância e ao egoísmo, e pagou um preço muito alto por isso. Mas felizmente, David confessou o seu erro e arrependeu-se. Sem dúvida, ele sentiu-se muito grato por ter recebido o perdão de Jeová! — 2 Sam. 12:7-13.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 5:3, 4, o que vai ajudar-nos a não cair no laço da ganância?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos do exemplo de David? Um modo de não cairmos no laço da ganância é sermos sempre gratos por tudo o que Jeová já nos deu. (Leia Efésios 5:3, 4.) Devemos estar satisfeitos com as coisas que temos. Quando começamos a dirigir um estudo, normalmente sugerimos que o estudante pense todos os dias numa bênção que recebeu de Jeová e agradeça a Jeová por ela. Se o estudante fizer isso durante uma semana, vai conseguir orar sobre sete assuntos diferentes. (1 Tes. 5:18) O que acha de também fazer isso? Meditar em tudo o que Jeová faz por si vai ajudá-lo a ser sempre grato. Se for grato, vai sentir-se satisfeito com o que tem. Se estiver satisfeito com o que tem, não vai cair no laço da ganância.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Judas Iscariotes rouba uma moeda da caixa do dinheiro e coloca-a numa bolsa.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o parágrafo 12.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a ganância levou Judas Iscariotes a fazer?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A ganância fez com que Judas Iscariotes se tornasse um traidor desprezível. No entanto, ele não era assim no início. (Luc. 6:13, 16) Afinal, Jesus tinha-o escolhido como um dos apóstolos. Judas devia ser alguém competente e de confiança, tanto é que ficou responsável por cuidar da caixa do dinheiro. Jesus e os apóstolos usavam esse dinheiro para cuidar das despesas que tinham na pregação. De certa forma, o dinheiro dessa caixa era como os donativos que hoje fazemos para a obra mundial. Mas num certo momento, Judas começou a roubar aquele dinheiro, apesar de ter ouvido Jesus falar tantas vezes sobre o perigo da ganância. (Mar. 7:22, 23; Luc. 11:39; 12:15) Judas ignorou totalmente esses avisos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que a ganância de Judas ficou evidente?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A ganância de Judas ficou evidente pouco antes de Jesus ser morto. Jesus e os seus discípulos, incluindo Maria e a irmã dela, Marta, tinham sido convidados para ir à casa de Simão, o leproso. Durante a refeição, Maria levantou-se e derramou sobre a cabeça de Jesus um óleo perfumado muito caro. Judas e os outros discípulos ficaram muito zangados. Os outros discípulos talvez achassem que o dinheiro poderia ser mais bem usado no ministério. Mas Judas tinha uma intenção diferente. Ele “era um ladrão” e queria roubar dinheiro da caixa. Mais tarde, motivado pela ganância, Judas traiu Jesus pelo preço de um escravo. — João 12:2-6; Mat. 26:6-16; Luc. 22:3-6.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um casal colocou em prática a lição encontrada em Lucas 16:13?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus lembrou os seus seguidores de uma grande verdade: “Vocês não podem ser escravos de Deus e das Riquezas.” (Leia Lucas 16:13.) Essa verdade não mudou. Veja como um casal da Roménia a colocou em prática. Eles receberam a proposta de trabalhar durante algum tempo num país mais desenvolvido. Eles contam: “Nós tínhamos feito um grande empréstimo. Por isso, achámos que esse emprego era uma bênção de Jeová.” Mas havia um problema: esse emprego iria interferir no serviço deles a Jeová. Então, o casal leu o artigo “Mantenha a lealdade com um coração unificado”, na revista A Sentinela de 15 de agosto de 2008. O casal conta: “Se o nosso motivo para trabalhar noutro país fosse ganhar mais dinheiro, isso mostraria que a nossa amizade com Jeová estava em segundo lugar. Nós tínhamos a certeza de que a nossa espiritualidade seria prejudicada.” Por isso, eles rejeitaram a proposta. Qual foi o resultado? O marido encontrou, no seu próprio país, um emprego que pagava exatamente aquilo de que precisavam. A esposa diz: “A mão de Jeová nunca é curta.” O casal está muito feliz por ter escolhido Jeová como seu Senhor e não o dinheiro.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO CAIA NOS LAÇOS DE SATANÁS",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos ter a certeza de que é possível escapar dos laços de Satanás?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que fazer se descobrirmos que caímos nos laços do orgulho ou da ganância? Nós ainda podemos escapar! Paulo disse que os que “foram apanhados” pelo Diabo ainda poderiam escapar dos laços dele. (2 Tim. 2:26) Foi o que aconteceu a David. Ele ouviu a repreensão de Natã, arrependeu-se e recuperou a sua amizade com Jeová. Nunca se esqueça: Jeová é mais forte do que Satanás. Portanto, se aceitarmos a ajuda de Jeová, poderemos escapar de qualquer laço ou armadilha que Satanás coloque à nossa frente.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a não cairmos nos laços de Satanás?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algo melhor do que escapar dos laços e armadilhas de Satanás é nem sequer cair neles. Só vamos conseguir isso se tivermos a ajuda de Deus. Mas não podemos baixar a guarda! Até mesmo pessoas que já serviam a Jeová há muito tempo tornaram-se orgulhosas ou gananciosas. Por isso, implore todos os dias para que Jeová o ajude a perceber se os seus pensamentos e ações estão a ser influenciados por essas características más. (Sal. 139:23, 24) Nunca permita que o orgulho ou a ganância o enlacem!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer ao nosso inimigo, o Diabo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já há milhares de anos que Satanás está a agir como um caçador. Mas em breve, é ele que vai ser preso e, mais tarde, destruído. (Apo. 20:1-3, 10) Desejamos muito que esse dia chegue. Até que isso aconteça, fique alerta para não cair nos laços de Satanás. Faça o seu máximo para impedir que o orgulho ou a ganância o dominem. Esteja decidido a ‘opor-se ao Diabo, e ele fugirá de si’. — Tia. 4:7.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que o exemplo do rei Uzias nos ensina sobre o orgulho?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que os exemplos do rei David e de Judas Iscariotes nos ensinam sobre a ganância?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque podemos ter a certeza de que é possível escapar dos laços de Satanás?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 127 Que Tipo de Pessoa Devo Ser?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Satanás é como um caçador muito habilidoso. Ele tenta apanhar-nos a todos nas suas armadilhas, não importa há quanto tempo já servimos a Jeová. Neste estudo, vamos aprender como Satanás tenta usar o orgulho e a ganância para destruir a nossa amizade com Deus. Também vamos aprender com os exemplos de alguns que caíram nas armadilhas do orgulho e da ganância, e veremos como evitar esses mesmos laços.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: O orgulho errado é aquele sentimento que faz uma pessoa achar que é melhor do que outra. A ganância é o desejo exagerado de ter mais dinheiro, poder, sexo ou outras coisas parecidas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Motivado pelo orgulho, um irmão recusa-se a seguir uma orientação. Uma irmã que já comprou muitas coisas sente vontade de comprar ainda mais.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGENS: O orgulho influenciou um anjo e o rei Uzias. Por causa da ganância, Eva comeu da árvore proibida, David cometeu adultério com Bate-Seba e Judas roubou dinheiro.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 junho pp. 20-24",
            "titulo": "Não faça nenhum “destes pequenos” tropeçar",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tenham cuidado para não desprezar um destes pequenos.” — MAT. 18:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 113 A Paz Que Vem de Deus",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová fez por cada um de nós?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ atraiu cada um de nós para o servir. (João 6:44) Pense no que isso significa. Ele examinou com bastante cuidado todos os milhares de milhões de pessoas no mundo e viu algo precioso em si – um coração sincero capaz de o amar. (1 Cró. 28:9) Jeová conhece-o, entende-o e ama-o. Saber isso é muito consolador!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus nos ajuda a entender o quanto Jeová se preocupa com cada um de nós?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová preocupa-se muito consigo e também com todos os seus irmãos na fé. Para ilustrar isso, Jesus comparou Jeová a um pastor de ovelhas. Se um pastor tiver cem ovelhas e uma delas se perder do rebanho, o que é que ele vai fazer? Ele vai ‘deixar as 99 nos montes e irá à procura daquela que se perdeu’. Quando o pastor encontrar a sua ovelha, ele não vai ficar zangado com ela por se ter perdido, mas vai ficar feliz. O que é que esta ilustração nos ensina? Para Jeová, cada uma das suas ovelhinhas é importante. Jesus disse: “O meu Pai, que está no céu, não deseja que se perca nem sequer um destes pequenos.” — Mat. 18:12-14.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, jamais iríamos querer desanimar algum dos nossos irmãos e irmãs. O que precisamos de fazer para não levar outros a tropeçar? E o que devemos fazer quando outros nos magoam? Neste estudo, veremos as respostas a essas perguntas. Mas antes vamos entender melhor quem são ‘estes pequenos’ que Jesus mencionou em Mateus, capítulo 18.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM SÃO ‘ESTES PEQUENOS’?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem são ‘estes pequenos’?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "‘Estes pequenos’ são os discípulos de Jesus. Independentemente da idade, eles são “como criancinhas”, porque estão dispostos a aprender com Jesus. (Mat. 18:3) Apesar de serem de lugares e de culturas diferentes, e de terem opiniões e personalidades diferentes, todos têm fé em Jesus Cristo. Por isso, Jesus ama muito cada um deles. — Mat. 18:6; João 1:12.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová se sente quando alguém magoa um dos seus servos ou o faz tropeçar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cada um “destes pequenos” é precioso para Jeová. Para entender como ele se sente, pense em como você se sente em relação às crianças. Elas são preciosas para nós. Queremos protegê-las porque sabemos que elas não têm tanta força, experiência e sabedoria como os adultos. É verdade que não gostamos de ver ninguém sofrer. Mas quando vemos alguém a magoar uma criança, ficamos muito mais tristes – até irritados. Do mesmo modo, Jeová quer proteger-nos. Ele fica triste – ou até irritado – quando alguém magoa um dos seus servos ou o faz tropeçar! — Isa. 63:9; Mar. 9:42.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 1:26-29, o que é que as pessoas do mundo acham dos servos de Deus?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De que outra maneira é que os discípulos de Jesus são considerados “pequenos”? Quem é que o mundo considera importante? Os ricos, famosos e poderosos. No entanto, os discípulos de Jesus geralmente não são assim. Por isso, as pessoas do mundo consideram-nos “pequenos”, ou seja, sem importância; insignificantes. (Leia 1 Coríntios 1:26-29.) Mas não é assim que Jeová os vê.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová quer que sintamos pelos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová ama todos os seus servos, tanto os que o servem há muitos anos como os que são novos na verdade. Todos os nossos irmãos e irmãs são importantes para Jeová. Por isso, eles também devem ser importantes para nós. Queremos ter “amor pela inteira associação de irmãos”, e não apenas por alguns deles. (1 Ped. 2:17, nota) Devemos estar dispostos a fazer o que for preciso para proteger os nossos irmãos e cuidar deles. Se magoarmos ou ofendermos alguém, não podemos simplesmente fingir que nada aconteceu e achar que a pessoa é demasiado sensível e precisa de aprender a ultrapassar a situação. O que leva alguns a ficarem ofendidos? Por causa da sua criação, alguns irmãos acham-se inferiores e, por isso, ofendem-se facilmente. Outros são novos na verdade e ainda não aprenderam a lidar com a imperfeição das pessoas. Seja qual for a razão que leva os nossos irmãos a ficarem ofendidos, devemos fazer o possível para resolver a situação. No entanto, uma pessoa que se costuma ofender por qualquer motivo também precisa de mudar essa característica da sua personalidade. Isso vai ajudá-la a sentir-se em paz e vai contribuir para o bem-estar de outros.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONSIDERE OS OUTROS SUPERIORES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ponto de vista popular entre os judeus influenciou os discípulos de Jesus?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que Jesus falou “destes pequenos”? Foi porque os discípulos lhe tinham perguntado: “Quem é realmente o maior no Reino dos céus?” (Mat. 18:1) Para muitos judeus daquela época, a posição e a classe social eram muito importantes. Falando sobre esse ponto de vista, um estudioso diz: “Os homens viviam e dispunham-se a morrer pela busca de honra, boa reputação, fama, aprovação e respeito.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os discípulos de Jesus teriam de fazer?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia que os seus discípulos teriam de se esforçar bastante para arrancarem do coração o espírito de competição, algo muito forte na cultura judaica. Ele disse aos discípulos: “Que o maior entre vocês se torne como o mais jovem, e o que lidera, como aquele que serve.” (Luc. 22:26) Quando ‘consideramos os outros superiores’, comportamo-nos como “o mais jovem”. (Fil. 2:3) Quanto mais nos comportarmos assim, menos hipóteses temos de fazer outros tropeçar.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho de Paulo devemos levar a sério?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os nossos irmãos são superiores a nós de uma maneira ou de outra. É fácil percebermos isso quando nos concentramos nas qualidades deles. Devemos levar a sério o conselho que o apóstolo Paulo deu aos irmãos em Corinto: “Quem é que te torna diferente dos outros? Realmente, o que tens tu que não tenhas recebido? Se tu, de facto, recebeste tudo o que tens, porque é que te gabas como se não o tivesses recebido?” (1 Cor. 4:7) Se percebermos que gostamos de ser o centro das atenções ou que nos achamos melhores do que os outros, devemos ter cuidado. O irmão que faz excelentes discursos ou a irmã que tem muito jeito para iniciar estudos devem sempre dar todo o crédito a Jeová.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERDOE “DE CORAÇÃO”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a ilustração do rei e do seu escravo nos ensina?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco depois de Jesus alertar os seus discípulos sobre não fazer outros tropeçar, ele contou uma ilustração sobre um rei e o seu escravo. O rei cancelou uma grande dívida que o seu escravo jamais conseguiria pagar. Só que, mais tarde, esse escravo não quis cancelar uma dívida muito menor do seu coescravo. Quando o rei soube disso, mandou esse escravo mau para a prisão. O que é que isso nos ensina? O próprio Jesus explica: “O meu Pai celestial vai tratar-vos da mesma forma, se cada um de vocês não perdoar de coração o seu irmão.” — Mat. 18:21-35.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais podem ser as consequências de não perdoarmos outros?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A atitude daquele escravo prejudicou não apenas a ele mesmo, mas também a outros. Primeiro, ele foi totalmente desamoroso e prejudicou o seu coescravo. Ele “mandou-o para a prisão, até que pagasse o que devia”. Segundo, ele magoou os seus outros coescravos. Quando eles “viram o que tinha acontecido, ficaram muito tristes”. Da mesma maneira, as nossas ações também podem afetar outros. Se um irmão fizer algo errado contra nós e nós nos recusarmos a perdoá-lo, o que pode acontecer? Primeiro, nós magoamo-lo, talvez por o ignorarmos ou por não sermos amorosos com ele. Segundo, se outros na congregação se aperceberem de que não estamos em paz com o irmão, vamos deixá-los numa situação desconfortável.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do que aconteceu a uma pioneira?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Perdoar os nossos irmãos e irmãs é bom para nós e para os outros. Foi isso o que uma pioneira a quem chamaremos Crystal percebeu. Uma irmã da congregação dela magoou-a. Crystal relembra: “Às vezes, as palavras dela feriam-me como uma faca. Na pregação, eu nem sequer queria ir para o território no mesmo carro que ela. Comecei a perder o zelo e a minha alegria no ministério.” Crystal achava que realmente tinha motivos para estar chateada. Mas ela não guardou ressentimento nem ficou com pena de si própria. Foi humilde e aceitou o conselho bíblico que encontrou no artigo “Perdoe de coração”, da revista A Sentinela de 15 de outubro de 1999. Crystal conseguiu perdoar aquela irmã. Ela conta: “Agora entendo que todos nos estamos a esforçar para nos revestirmos da nova personalidade e que Jeová nos perdoa liberalmente e diariamente. É como se me tivessem tirado um enorme peso de cima. Consegui recuperar a minha alegria.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Mateus 18:21, 22, que dificuldade é que o apóstolo Pedro talvez enfrentasse? (b) O que pode ajudar-nos se passarmos pela mesma situação?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós sabemos que devemos perdoar; essa é a coisa certa a fazer. Apesar disso, perdoar pode ser muito difícil. O apóstolo Pedro talvez se tenha sentido assim às vezes. (Leia Mateus 18:21, 22.) Se passar pela mesma situação, o que pode ajudá-lo? Primeiro, pense em quantas vezes é que Jeová já o perdoou. (Mat. 18:32, 33) Mesmo sem merecermos, Jeová está sempre disposto a perdoar-nos. (Sal. 103:8-10) Ao mesmo tempo, devemos lembrar-nos de que “nós também temos a obrigação de nos amarmos uns aos outros”. Por isso, perdoar não é uma questão de escolha. Nós devemos isso aos nossos irmãos. (1 João 4:11) Segundo, pare e pense no que acontece quando perdoa. Você ajuda a pessoa que errou, contribui para a união da congregação, protege a sua amizade com Jeová e sente um grande alívio. (2 Cor. 2:7; Col. 3:14) Terceiro, ore Àquele que nos pede para sermos perdoadores. Jamais permita que Satanás acabe com a paz que temos com os nossos irmãos. (Efé. 4:26, 27) Com a ajuda de Jeová, você não vai cair nessa armadilha do Diabo.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO TROPECE POR CAUSA DE OUTROS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Colossenses 3:13, o que devemos fazer se estivermos magoados com um irmão?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o que é que você deve fazer se um irmão da congregação fizer algo que o deixa muito magoado? Faça tudo o que puder para manter a paz. Abra o seu coração a Jeová. Peça-lhe que abençoe a pessoa que o ofendeu. Peça-lhe também que o ajude a ver as boas qualidades dessa pessoa – as qualidades que Jeová mais ama nela. (Luc. 6:28) Se não conseguir ultrapassar o que aconteceu, pense no melhor modo de conversar com a pessoa. É sempre melhor dar ao nosso irmão o benefício da dúvida, ou seja, convencer-nos de que ele não teve a intenção de nos magoar. (Mat. 5:23, 24; 1 Cor. 13:7) Quando for conversar com ele, lembre-se disso. E se ele não quiser fazer as pazes? ‘Continue a suportá-lo.’ Não desista do seu irmão. (Leia Colossenses 3:13.) E o mais importante: nunca guarde ressentimento. Isso poderia prejudicar a sua amizade com Jeová. Não permita que nada o faça tropeçar. Dessa forma, vai mostrar que o seu amor por Jeová é maior do que tudo. — Sal. 119:165.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que responsabilidade é que cada um de nós tem?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Consideramos um grande privilégio servir a Jeová em união, como “um só rebanho, com um só pastor”! (João 10:16) O livro Organizados Para Fazer a Vontade de Jeová, na página 165, diz: “Visto que se beneficia dessa união, é da sua responsabilidade ajudar a preservá-la.” Precisamos de nos treinar “para ver os nossos irmãos como Jeová os vê”. Todos nós somos preciosos para Jeová. É assim que você vê os seus irmãos e irmãs? Jeová vê e valoriza tudo o que fazemos para os ajudar e para cuidar deles. — Mat. 10:42.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que estamos determinados a fazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós amamos os nossos irmãos. Por isso, estamos “determinados a não pôr uma pedra de tropeço ou um obstáculo” diante deles. (Rom. 14:13) Consideramos os nossos irmãos superiores a nós e queremos perdoá-los de coração. Não permita que ninguém o faça tropeçar. Em vez disso, esteja decidido a ‘empenhar-se pelas coisas que promovem a paz e pelas coisas que edificam uns aos outros’. — Rom. 14:19.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Quem são ‘estes pequenos’ citados por Jesus em Mateus, capítulo 18?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos considerar os outros superiores a nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Se acharmos difícil perdoar, o que podemos fazer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 130 Vamos Perdoar-nos Uns aos Outros",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Por causa da imperfeição, podemos dizer ou fazer algo que magoe um irmão. Quando isso acontece, qual é a nossa reação? Esforçamo-nos ao máximo para fazer as pazes e pedimos logo desculpa? Ou pensamos que, se o irmão está magoado, o problema é dele? E se formos daqueles que se ofendem com qualquer coisa que os outros dizem ou fazem? Será que nos tentamos justificar por dizer: “É a minha maneira de ser”? Ou entendemos que precisamos de fazer uma mudança?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Uma irmã está chateada com outra. Depois de conversarem a sós e resolverem o assunto, elas ultrapassam o que aconteceu e servem a Jeová felizes.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 junho p. 25",
            "titulo": "Já Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Nos dias de Jesus, que impostos é que as pessoas tinham de pagar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "JÁ HÁ muito tempo que os israelitas estavam habituados a dar contribuições para apoiar a adoração verdadeira. Mas pagar impostos tornou-se algo complicado e muito pesado para os judeus dos dias de Jesus.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para apoiarem a adoração a Deus realizada no tabernáculo e, mais tarde, no templo, todos os judeus adultos tinham de pagar meio siclo (duas dracmas). Nos dias de Jesus, esse imposto era usado para a manutenção do templo construído por Herodes e para os sacrifícios que eram feitos ali. Alguns judeus perguntaram a Pedro se Jesus pagava esse imposto, e Jesus explicou que não era errado pagá-lo. Ele até disse a Pedro onde podia encontrar uma moeda para pagar aquele imposto. — Mat. 17:24-27.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O povo de Deus também tinha de pagar outro imposto chamado dízimo. Correspondia a 10% das suas colheitas ou do seu rendimento. (Lev. 27:30-32; Núm. 18:26-28) Os líderes religiosos da época insistiam que o povo devia ser extremamente cuidadoso ao pagar o dízimo de cada vegetal, até mesmo “da hortelã, do endro e do cominho”. Jesus não era contra o pagamento do dízimo, mas ele chamou hipócritas aos escribas e fariseus porque eles não aplicavam a lei relacionada com o dízimo de modo correto. — Mat. 23:23.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquele tempo, os judeus eram governados pelos romanos. Por isso, também tinham de lhes pagar muitos impostos. Por exemplo, aqueles que tinham terras precisavam de pagar um imposto em dinheiro ou em produtos. Estima-se que eles tivessem de pagar entre 20% e 25% do que a terra produzia. Além disso, cada judeu tinha de pagar o imposto por cabeça. Foi a respeito desse imposto que os fariseus questionaram Jesus. Ele resumiu qual deveria ser a nossa atitude em relação a pagar impostos da seguinte maneira: “Paguem a César o que é de César, mas a Deus o que é de Deus.” — Mat. 22:15-22.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Também havia um imposto sobre a importação e a exportação de mercadorias. Esse imposto era cobrado em portos, pontes, cruzamentos de estradas e nas entradas de cidades e feiras.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A carga de impostos que o povo tinha de pagar a Roma era excessivamente pesada. Falando sobre o reinado de Tibério, que era imperador quando Jesus estava na Terra, o historiador romano Tácito disse: “A Síria e a Judeia, cansadas daquele fardo pesado, imploraram por uma redução de impostos.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A forma como os impostos eram cobrados dificultava ainda mais a vida das pessoas. O direito de cobrar impostos era vendido a quem pagasse mais por ele. Quem comprava esse direito podia contratar outras pessoas para fazer a coleta dos impostos, e todos os envolvidos tentavam lucrar de algum modo. Parece que Zaqueu tinha contratado algumas pessoas para cobrarem impostos por ele. (Luc. 19:1, 2) É compreensível que o povo ficasse indignado com esse sistema de cobrança e odiasse os cobradores de impostos.",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        },
        {
            "referencia": "w21 junho pp. 26-30",
            "titulo": "BIOGRAFIA Jeová guiou-me em todos os meus passos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR DYAH YAZBEK",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "ERA uma manhã de sol em 1984. Naquela época, eu morava numa casa muito boa, num bairro nobre de Caracas, Venezuela. Enquanto ia para o meu trabalho, pensava num artigo que tinha lido numa Sentinela recente. Falava sobre como os nossos vizinhos nos veem. Olhei para as casas à minha volta e pensei: ‘Como é que os meus vizinhos me veem? Apenas como um bancário bem-sucedido? Ou como um ministro de Deus que sustenta a família por trabalhar num banco?’ A resposta parecia óbvia e não me agradava nada. Por isso, resolvi dar alguns passos para mudar essa situação.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu nasci no dia 19 de maio de 1940, numa cidade chamada Amioûn, no Líbano. Poucos anos depois, mudámo-nos para a cidade de Trípoli. Fui criado numa família amorosa e feliz que servia a Jeová. Eu era o mais novo de cinco filhos, três meninas e dois meninos. Para os meus pais, ganhar dinheiro era algo secundário. A nossa vida girava em torno de estudar a Bíblia, assistir às reuniões e pregar as boas novas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Havia vários ungidos na nossa congregação. Um deles era Michel Aboud. Era ele que dirigia aquilo a que chamávamos Estudo do Livro. Michel tinha aprendido a verdade em Nova Iorque, e foi ele que levou a verdade para o Líbano, na década de 1920. Lembro-me bem de como Michel tratava com respeito e estava sempre disposto a ajudar duas jovens irmãs formadas em Gileade – Anne e Gwen Beavor. Elas tornaram-se nossas grandes amigas. Décadas mais tarde, fiquei feliz por reencontrar Anne nos Estados Unidos. Algum tempo depois, também encontrei Gwen, que estava a servir no Betel de Londres com o marido, Wilfred Gooch.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREGAÇÃO NO LÍBANO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando eu era jovem, havia poucas Testemunhas de Jeová no Líbano. Mas éramos muito zelosos na pregação. Falávamos sempre da Bíblia com outros, apesar de sofrermos oposição de líderes religiosos. Ainda me lembro bem de algumas coisas que nos aconteceram.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dia, eu e a minha irmã Sana estávamos a pregar num edifício de apartamentos. Então, um padre veio até ao andar onde nós estávamos; provavelmente, alguém o tinha chamado. O padre começou a insultar a minha irmã. A seguir, tornou-se violento e empurrou a Sana pelas escadas abaixo, e ela magoou-se. Entretanto, alguém ligou para a polícia. Quando os polícias chegaram, bondosamente pediram a alguém para cuidar da Sana e levaram o padre para a esquadra. Quando lá chegaram, os polícias descobriram que o padre tinha uma arma. O chefe da polícia perguntou-lhe: “Afinal, o que é que o senhor é? O líder de uma igreja ou de um grupo de bandidos?”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu também me lembro da ocasião em que a nossa congregação alugou um autocarro para irmos pregar numa cidade distante. Estava tudo a correr muito bem até que o padre da cidade soube que estávamos lá. Ele juntou um grupo de pessoas e foi com elas atacar-nos. Até nos atiraram pedras. O meu pai ficou ferido no meio de toda aquela confusão. Lembro-me dele com o rosto todo cheio de sangue. Ele voltou para o autocarro com a minha mãe; e os outros irmãos, muito preocupados, fizeram o mesmo. Então, vi uma cena de que nunca mais me esqueci. Enquanto a minha mãe limpava o rosto do meu pai, ela disse: “Jeová, por favor, perdoa estas pessoas. Elas não sabem o que fazem.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Numa outra ocasião, fomos visitar familiares na nossa cidade natal. Quando chegámos à casa do meu avô, estava lá um importante líder religioso, um bispo. O bispo sabia que os meus pais eram Testemunhas de Jeová. Embora eu só tivesse seis anos, ele olhou para mim e perguntou-me: “Porque é que tu ainda não és batizado?” Eu respondi: “Ainda sou uma criança. Para me batizar, preciso de saber mais da Bíblia e ter uma fé forte.” O bispo não gostou nada da minha resposta. Ele disse ao meu avô que eu tinha sido mal-educado com ele.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Felizmente, experiências negativas como essas foram poucas. Normalmente, o povo libanês é muito amigável e hospitaleiro. Era muito comum termos ótimas conversas sobre a Bíblia, e dirigíamos um bom número de estudos bíblicos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "DECIDIMOS MUDAR-NOS PARA OUTRO PAÍS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto eu ainda estava na escola, um jovem irmão da Venezuela visitou o Líbano. Ele assistia às reuniões na nossa congregação e, com o tempo, começou a namorar com a minha irmã Wafa. Mais tarde, eles casaram-se e foram viver para a Venezuela. A Wafa sentia muitas saudades nossas. Por isso, nas suas cartas, ela tentava convencer o meu pai a mudar-se com toda a família para a Venezuela. Por fim, ela conseguiu fazer com que todos nós nos mudássemos!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Chegámos à Venezuela em 1953 e fomos morar em Caracas, perto do palácio presidencial. Como eu era muito jovem, ficava empolgado quando via o presidente a passar no seu carro de luxo, com um motorista particular. Mas não foi fácil para os meus pais adaptarem-se ao país, à língua, à cultura, à comida e ao clima. Na verdade, quando eles se estavam a começar a adaptar, algo terrível aconteceu.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "ATINGIDOS POR UMA TRAGÉDIA",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O meu pai começou a sentir-se mal. Isso parecia muito estranho, porque ele tinha sido sempre uma pessoa forte e saudável. Aliás, nunca me lembro de ter visto o meu pai doente. Então, ele foi diagnosticado com um cancro no pâncreas e teve de fazer uma cirurgia. Infelizmente, ele morreu uma semana depois.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "É difícil encontrar palavras para descrever como ficámos devastados. Eu só tinha 13 anos. Ficámos em estado de choque. Era como se o nosso mundo tivesse desabado. Durante algum tempo, foi difícil para a minha mãe encarar o facto de que o seu marido já não estava ali. Mas percebemos que a vida deve seguir em frente; e, com a ajuda de Jeová, conseguimos superar aquele período. Quando fiz 16 anos, terminei o ensino secundário em Caracas. Eu queria muito ajudar a sustentar a minha família.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nesse meio tempo, a minha irmã Sana casou-se como Rubén Araujo, que se tinha formado na Escola de Gileade e voltado para a Venezuela. Eles decidiram mudar-se para Nova Iorque. A minha família decidiu que eu devia ir para a universidade em Nova Iorque. Por isso, fui morar com a minha irmã e o meu cunhado. Eles foram uma excelente influência para o meu progresso espiritual. Além disso, nós éramos da congregação espanhola de Brooklyn, e havia lá muitos irmãos experientes. Dois irmãos que tive o privilégio de conhecer foram Milton Henschel e Frederick Franz; os dois serviam no Betel de Brooklyn.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando eu estava quase no fim do primeiro ano da universidade em Nova Iorque, comecei a ter sérias dúvidas sobre o que é que eu estava a fazer com a minha vida. Eu tinha lido alguns artigos na Sentinela que falavam sobre ter alvos espirituais e pensava muito nisso. Eu via como os pioneiros e os betelitas da congregação eram felizes, e queria ser como eles. Mas eu nem era batizado. Por isso, percebi que devia dedicar a minha vida a Jeová. E foi isso o que fiz. No dia 30 de março de 1957, dei um dos passos mais importantes: batizei-me.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "DECISÕES IMPORTANTES",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de dar esse passo importante, pensei em qual seria o próximo – entrar no serviço de tempo integral. A minha vontade de ser pioneiro aumentava cada vez mais, mas eu percebia que isso não seria fácil. Como é que eu iria conciliar o serviço de pioneiro com os meus estudos na universidade? Foi um grande vaivém de cartas entre Nova Iorque e a Venezuela para eu explicar à minha mãe e aos meus irmãos que a minha decisão era deixar a faculdade, voltar para a Venezuela e tornar-me pioneiro.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Voltei para Caracas em junho de 1957. No entanto, percebi que a situação da minha família não era nada boa. Seria necessário que mais alguém da família trabalhasse. Como é que eu poderia ajudar? Recebi uma proposta para trabalhar num banco, mas eu queria tanto ser pioneiro. Afinal, esse tinha sido o motivo para eu voltar. Então, decidi fazer as duas coisas. Durante vários anos, trabalhei a tempo inteiro no banco e servi como pioneiro. Foi uma época muito corrida da minha vida, mas também muito feliz!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algo que aumentou ainda mais a minha alegria foi conhecer a Sylvia, uma bela irmã alemã que amava muito a Jeová. Ela tinha-se mudado para a Venezuela com os seus pais. Casámo-nos e, depois de algum tempo, tivemos dois filhos; um menino, Michel (Mike), e uma menina, Samira. Também foi necessário que eu começasse a tomar conta da minha mãe, por isso, ela veio morar connosco. Por causa das minhas obrigações familiares, precisei de interromper o meu serviço de tempo integral, mas mantive o espírito de pioneiro. Durante as férias, eu e a Sylvia aproveitávamos sempre para servir como pioneiros auxiliares.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTRO PASSO IMPORTANTE",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os meus filhos ainda estavam na escola quando aconteceu o que mencionei no início do artigo. Tenho de admitir que a minha vida era muito confortável. Eu tinha uma boa reputação entre as pessoas que trabalhavam no ramo bancário. Mesmo assim, o que eu mais queria era que as pessoas me vissem como um servo de Jeová. Esse pensamento não me saía da cabeça. Por isso, eu e a minha esposa sentámo-nos e falámos sobre as nossas finanças. Se eu saísse do banco, ia receber uma grande quantia de dinheiro. E como não tínhamos nenhuma dívida, nós imaginámos que, se simplificássemos a nossa vida, ainda teríamos dinheiro suficiente para nos mantermos durante um bom tempo.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não foi fácil dar esse passo, mas a minha querida esposa e a minha mãe deram-me todo o apoio. Portanto, mais uma vez, eu ia juntar-me aos servos de tempo integral. Que emocionante! As perspetivas à minha frente eram ótimas. Mas pouco depois, recebemos uma notícia que nos apanhou a todos de surpresa.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA SURPRESA AGRADÁVEL!",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dia, o nosso médico confirmou que a Sylvia estava grávida. Foi uma grande surpresa para nós os dois! Ficámos muito felizes. Ainda assim, fiquei a pensar no passo que eu tinha acabado de dar – o de voltar a ser pioneiro. Será que eu conseguiria continuar no serviço de tempo integral? Nós adaptámo-nos logo à novidade e não víamos a hora de receber o nosso novo membro da família. Mas o que dizer de todos os planos que eu tinha feito para servir como pioneiro?",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de conversarmos sobre os nossos alvos, decidimos manter o nosso plano original. O nosso filho Gabriel nasceu em abril de 1985. Então, eu saí do banco e comecei novamente a servir como pioneiro regular em junho de 1985. Algum tempo depois, recebi o privilégio de fazer parte da Comissão de Filial. Mas como Betel não ficava em Caracas, eu tinha de viajar cerca de 80 quilómetros duas ou três vezes por semana para lá chegar.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTRA MUDANÇA",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Betel ficava na cidade de La Victoria. Portanto, para ficarmos mais perto, decidimos mudar-nos para lá. Esse foi um grande passo para nós. Não tenho palavras para descrever a admiração e a gratidão que sinto pela minha família. O apoio deles foi uma grande ajuda para mim. A minha irmã Baha dispôs-se a cuidar da nossa mãe. O Mike já era casado, mas a Samira e o Gabriel ainda moravam connosco. Para eles, mudarmo-nos para La Victoria significou deixarem para trás todos os amigos. Além disso, a minha querida Sylvia, que estava tão habituada a morar numa capital agitada, teve de se adaptar a uma cidade pequena. E todos nós tivemos de nos habituar a morar numa casa mais pequena. Sem dúvida, mudar de Caracas para La Victoria foi um grande passo.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, as coisas mudaram outra vez. O Gabriel casou-se, e a Samira já tinha meios para morar sozinha. A seguir, em 2007, eu e a Sylvia fomos convidados para fazer parte da família de Betel – onde estamos até hoje. O Mike, o nosso filho mais velho, serve como ancião e é pioneiro juntamente com a sua esposa, Monica. O Gabriel também é ancião e mora em Itália com a sua esposa, Ambra. A Samira, além de ser pioneira, trabalha como voluntária remota para Betel.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "EU FARIA TUDO OUTRA VEZ",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na minha vida, dei muitos passos importantes. Mas não me arrependo de nenhuma das minhas decisões. Se fosse necessário, faria tudo outra vez. Sinto-me muito grato pelos privilégios e designações que tive no meu serviço a Jeová. Com o passar dos anos, pude perceber como é importante ter uma forte amizade com Jeová. Quando precisamos de dar qualquer passo, seja grande ou pequeno, Jeová pode dar-nos a paz que “está além de toda a compreensão”. (Fil. 4:6, 7) Eu e a Sylvia gostamos muito de servir em Betel e temos a certeza de que Jeová nos abençoou e nos guiou em todos os passos que demos.",
                    "pagina": null,
                    "numero_ref": "33"
                }
            ]
        },
        {
            "referencia": "w21 junho p. 31",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "O que é que Paulo quis dizer com a expressão: “Por meio da Lei, eu morri para a Lei”? — Gál. 2:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo escreveu: “Por meio da Lei, eu morri para a Lei, a fim de viver para Deus.” — Gál. 2:19.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que Paulo escreveu relacionava-se com o ponto central que ele estava a explicar às congregações da província romana da Galácia. Alguns cristãos de lá estavam a ser influenciados por falsos instrutores. Esses homens ensinavam que, para uma pessoa ganhar a salvação, precisava de obedecer à Lei mosaica, especialmente a lei da circuncisão. Mas Paulo sabia que Deus já não exigia que os cristãos fossem circuncidados. Usando uma linha de raciocínio convincente, Paulo refutou os ensinos falsos e fortaleceu a fé dos irmãos no sacrifício resgatador de Jesus Cristo. — Gál. 2:4; 5:2.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia diz claramente que a pessoa que morre está inconsciente. Nada do que acontece à volta dela pode influenciá-la. (Ecl. 9:5) Quando Paulo disse: “Eu morri para a Lei”, ele quis dizer que a Lei mosaica já não tinha nenhuma influência sobre ele. Na realidade, Paulo tinha a certeza de que era a sua fé no resgate que lhe permitia “viver para Deus”.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Essa mudança na situação de Paulo aconteceu “por meio da Lei”. Um pouco antes, Paulo tinha explicado: “O homem é declarado justo, não por obras exigidas por lei, mas apenas por meio da fé em Jesus Cristo.” (Gál. 2:16) É verdade que a Lei tinha cumprido um papel importante. Como Paulo disse aos gálatas: “Ela foi acrescentada para tornar conhecidas as transgressões, até que chegasse o descendente a quem a promessa tinha sido feita.” (Gál. 3:19) Sim, a Lei deixava claro que humanos imperfeitos jamais poderiam obedecer-lhe perfeitamente. Eles precisavam de um sacrifício perfeito e definitivo. Na realidade, a Lei serviu para levar o povo ao “descendente”, ou seja, a Cristo. Uma pessoa que mostrasse fé em Jesus poderia ser declarada justa por Deus. (Gál. 3:24) Paulo pôde ser declarado justo porque, por meio da Lei, tinha aceitado Jesus e mostrado fé nele. Por causa disso, Paulo ‘morreu para a Lei’ e ‘viveu para Deus’. A Lei já não tinha nenhum poder sobre Paulo, mas Deus tinha.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo disse algo parecido na sua carta aos romanos. Ele escreveu: “Meus irmãos, vocês também morreram para a Lei, por meio do corpo do Cristo [...]. Fomos libertos da Lei, porque morremos para aquilo que nos restringia.” (Rom. 7:4, 6) Este texto assim como Gálatas 2:19 mostram que Paulo não estava a falar sobre morrer como um pecador condenado pela Lei. Em vez disso, ele estava a falar sobre ser liberto. A Lei já não tinha nenhum poder sobre ele nem sobre outros como ele. Eles tinham sido libertos pela fé no sacrifício de Jesus.",
                    "pagina": null,
                    "numero_ref": "6"
                }
            ]
        },
        {
            "referencia": "w21 junho p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "AJUDA PARA A FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como manter a tecnologia no seu devido lugar",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A tecnologia pode fortalecer ou enfraquecer o seu casamento. Como é que ela está a afetar o seu relacionamento?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > AJUDA PARA A FAMÍLIA.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > AJUDA PARA A FAMÍLIA.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "DOS NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ensinar pessoas a ler e a escrever em todo o mundo",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Autoridades de vários países têm reconhecido o trabalho de promoção da alfabetização desenvolvido pelas Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > DOS NOSSOS ARQUIVOS.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > DOS NOSSOS ARQUIVOS.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}