{
    "artigos": [
        {
            "referencia": "w21 setembro pp. 2-7",
            "titulo": "Dê valor aos nossos irmãos idosos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Os cabelos brancos são uma coroa de beleza.” — PRO. 16:31.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 138 A Beleza dos Cabelos Brancos",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Provérbios 16:31, qual deve ser o nosso ponto de vista sobre os idosos? (b) Que perguntas vão ser respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "EXISTE um parque no estado do Arkansas, nos Estados Unidos, onde não é difícil encontrar diamantes pelo chão. Mas como estão em estado bruto, sem lapidação, passam despercebidos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De certo modo, os nossos idosos fiéis são como esses diamantes. Eles são um tesouro precioso. A Palavra de Deus compara os seus cabelos brancos a uma coroa. (Leia Provérbios 16:31; 20:29) Mas esse tesouro também pode facilmente passar despercebido. Os mais novos que reconhecem que os idosos são preciosos podem ganhar algo muito mais valioso do que riquezas. Neste estudo, vamos ver as respostas a três perguntas: “Porque é que Jeová considera os idosos fiéis valiosos? Porque é que eles são importantes para a organização de Jeová? Como podemos aprender com o exemplo deles?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE JEOVÁ CONSIDERA OS IDOSOS FIÉIS VALIOSOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 92:12-15, porque é que os idosos fiéis são preciosos para Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os idosos fiéis são preciosos para Jeová. Ele consegue ver o que os idosos têm no coração; conhece e aprecia as maravilhosas qualidades deles. Jeová gosta muito quando os idosos passam aos mais jovens a sabedoria que acumularam em muitos anos de serviço fiel. (Jó 12:12; Pro. 1:1-4) Jeová também valoriza a sua perseverança. (Mal. 3:16) Eles enfrentaram muitos problemas. Mesmo assim, a fé deles em Jeová nunca ficou abalada. A esperança deles para o futuro é mais forte agora do que quando aprenderam a verdade. E Jeová sente muito amor por eles porque continuam a declarar o seu nome “mesmo na velhice”. — Leia o Salmo 92:12-15.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode consolar os nossos queridos irmãos idosos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se estiver a ficar idoso, tenha a certeza de que Jeová se lembra de tudo o que já fez no passado. (Heb. 6:10) Você sempre apoiou zelosamente o trabalho de pregação, e isso deixa o nosso Pai celestial muito feliz. Já enfrentou problemas – até mesmo os mais difíceis. Além disso, defendeu os padrões de moral da Bíblia, já cuidou de pesadas responsabilidades na organização de Jeová e treinou outros. Fez sempre o seu melhor para acompanhar as mudanças da organização de Jeová. Também já apoiou e incentivou aqueles que estão no serviço de tempo integral. A sua lealdade só aumenta o amor que Jeová sente por si. Ele promete que “não abandonará aqueles que lhe são leais”! (Sal. 37:28) E ele garante-lhe: ‘Até os seus cabelos ficarem brancos, continuarei a sustentá-lo.’ (Isa. 46:4) Por isso, não ache que, por estar idoso, já não é importante para a organização de Jeová. Na verdade, você é muito importante!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS IDOSOS SÃO IMPORTANTES PARA A ORGANIZAÇÃO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que os idosos se devem sempre lembrar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os idosos têm muito para oferecer. É verdade que eles talvez já não sejam tão fortes como antes, mas o passar dos anos deu-lhes muita experiência. Eles podem continuar a ser úteis para Jeová de várias maneiras. É isso o que os exemplos a seguir, tanto do passado como do presente, nos mostram.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos é que a Bíblia dá de idosos que foram abençoados pelo seu serviço fiel?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, encontramos bons exemplos de servos fiéis de Jeová que continuaram bem ocupados a servi-lo, apesar da idade avançada. Por exemplo, Moisés tinha cerca de 80 anos quando começou a servir como profeta de Jeová e representante da nação de Israel. Quando Daniel tinha provavelmente 90 anos, Jeová continuou a usá-lo como profeta. E é provável que o apóstolo João tivesse mais de 90 anos quando foi inspirado a escrever o livro de Apocalipse.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos outros servos fiéis não tiveram tanto destaque. Até podiam passar despercebidos. Mas Jeová prestou-lhes atenção e recompensou a lealdade deles. Por exemplo, a Bíblia fala pouco de um homem chamado Simeão que era “justo e devoto”. Mas Jeová conhecia-o bem e deu-lhe o privilégio de ver o menino Jesus e de fazer algumas profecias sobre ele e a sua mãe. (Luc. 2:22, 25-35) Pense também no exemplo da idosa profetisa Ana. A Bíblia diz que ela, mesmo com 84 anos, “nunca estava ausente do templo”. Por nunca “perder uma reunião”, ela foi ricamente recompensada. Jeová também lhe deu a grande bênção de ver o menino Jesus. Fica claro que, para Jeová, tanto Simeão como Ana eram preciosos. — Luc. 2:36-38.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Cite um exemplo que mostra como as irmãs viúvas são importantes para a organização de Jeová.",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos nossos dias, muitos idosos fiéis são um excelente exemplo para os jovens. Veja a experiência da irmã Lois Didur. Ela tornou-se pioneira especial no Canadá quando tinha apenas 21 anos. Depois, ela e o seu marido, John, serviram durante muito tempo como viajantes. Mais tarde, eles serviram durante mais de 20 anos no Betel do Canadá. Quando Lois tinha 58 anos, ela e John foram convidados para servir na Ucrânia. Como é que eles reagiram a esse convite? Será que pensaram: ‘Já somos muito velhos para nos mudarmos para outro país’? Não. Eles aceitaram o convite, e John foi designado como membro da Comissão da Filial da Ucrânia. Sete anos depois, John faleceu, mas Lois decidiu continuar ali. Agora, com 81 anos, Lois continua a trabalhar fielmente no Betel da Ucrânia, e todos a amam muito.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Viúvas como a irmã Lois talvez não recebam tanta atenção como na época em que os seus maridos estavam vivos. No entanto, o facto de serem viúvas não diminui o valor delas. Essas irmãs, durante muitos anos, deram todo o apoio aos seus maridos, e elas continuam a servir a Jeová fielmente. É fácil entender porque é que elas são tão preciosas para Jeová. (1 Tim. 5:3) E elas também são uma fonte de grande encorajamento para os mais jovens.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que excelente exemplo é que o irmão Tony nos dá?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os idosos fiéis que moram sozinhos, com filhos descrentes ou em lares de terceira idade também são um tesouro precioso. Por exemplo, um irmão chamado Tony mora num lar. Ele batizou-se aos 20 anos, em agosto de 1942, no estado da Pensilvânia, nos Estados Unidos. Não passou muito tempo até ele ter de enfrentar a questão da neutralidade. Por se recusar a servir no exército, ficou dois anos e meio na prisão. Ele e a sua esposa, Hilda, criaram dois filhos na verdade. Ao longo dos anos, Tony serviu em três congregações como superintendente presidente (hoje chamado coordenador do corpo de anciãos) e como superintendente de assembleia de circuito. Ele realizou reuniões e estudos bíblicos numa prisão. Hoje, com 98 anos, Tony não pensa em desistir. Ele continua a fazer o seu melhor para servir a Jeová ombro a ombro com os irmãos da congregação dele!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que os idosos são valiosos para nós?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos mostrar que esses idosos são valiosos para nós? Os anciãos podem incluí-los nas atividades da congregação sempre que possível. Nós podemos dar-lhes atenção por visitá-los ou por fazer uma videochamada com eles. Se conhecermos um idoso que mora sozinho, que mora com filhos descrentes ou que vive num lar longe da congregação dele, precisamos de lhe dar atenção especial. Se não tivermos cuidado, podemos acabar por nos esquecer desses queridos idosos. Alguns deles podem achar que não é apropriado falar sobre si próprios ou podem achar difícil fazer isso. Mas se lhes fizermos perguntas e os ouvirmos contar as alegrias que já tiveram na organização de Jeová, vamos sentir-nos muito encorajados.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de irmãos podemos encontrar na nossa própria congregação?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez fiquemos surpreendidos, mas, na nossa própria congregação, podemos encontrar idosos fiéis que são um excelente exemplo para nós. Uma irmã chamada Harriette já servia a Jeová há décadas na sua congregação em Nova Jersey, nos Estados Unidos. Depois, teve de se mudar para morar com a filha. Os irmãos da sua nova congregação tiraram tempo para conhecê-la melhor e acabaram por encontrar um tesouro. A irmã Harriette contou-lhes muitas histórias sobre a pregação na época em que ela aprendeu a verdade, por volta de 1925. Naquele tempo, quando ia à pregação, ela levava sempre na mala uma escova de dentes – caso fosse presa. Na verdade, por duas vezes, em 1933, ela ficou presa durante uma semana. Nessas duas ocasiões, o seu marido, que não era cristão, mas a apoiava, cuidou dos seus três filhos pequenos. Com certeza, idosos fiéis como Harriette merecem todo o nosso respeito!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos sobre a importância dos idosos para a organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os nossos irmãos e irmãs idosos são importantes para a organização de Jeová. Eles viram com os próprios olhos como Jeová já abençoou de diversas maneiras a Sua organização e como também os abençoou de modo pessoal. Além disso, tiveram a oportunidade de aprender lições importantes com os seus próprios erros. Por isso, considere esses irmãos como uma ‘fonte de sabedoria’ e aprenda tudo o que puder com a experiência deles. (Pro. 18:4) Se tirar tempo para os conhecer melhor, a sua fé vai ficar mais forte, e vai sempre aprender alguma coisa com eles!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA COM A SABEDORIA E A EXPERIÊNCIA DOS IDOSOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que incentivo é que Deuteronómio 32:7 nos dá?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tome a iniciativa de conversar com os idosos. (Leia Deuteronómio 32:7.) Eles até podem ter problemas de visão ou talvez tenham pouca força para falar ou andar. Mas o coração deles ainda é jovem, e eles fizeram “um bom nome” aos olhos de Jeová. (Ecl. 7:1) Lembre-se sempre de porque é que Jeová considera os idosos preciosos. Continue a tratar esses queridos irmãos com todo o respeito. Faça como Eliseu. Ele insistiu para ficar ao lado de Elias no último dia em que estiveram juntos. Eliseu disse três vezes a Elias: “Não o deixarei.” — 2 Reis 2:2, 4, 6.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas podemos fazer aos idosos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostre que se interessa pelos idosos por lhes fazer perguntas bondosas. (Pro. 1:5; 20:5; 1 Tim. 5:1, 2) Pode perguntar algo como: “Quando era mais jovem, o que é que o fez ter a certeza de que tinha encontrado a verdade?” “Como é que as situações que viveu o fizeram sentir-se mais achegado a Jeová?” “O que é que o ajudou a continuar a servir a Jeová com alegria?” (1 Tim. 6:6-8) Depois, escute com atenção quando eles contarem as suas histórias.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são os benefícios de irmãos mais velhos e mais jovens conversarem uns com os outros?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando irmãos mais velhos e mais jovens conversam uns com os outros, todos são encorajados. (Rom. 1:12) Os mais jovens aumentam a sua confiança de que Jeová cuida dos seus servos fiéis, e os de mais idade sentem-se amados. Os nossos irmãos idosos vão gostar muito de lhe contar como foram abençoados por Jeová ao longo da vida.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que os nossos fiéis irmãos idosos se tornam mais bonitos com o passar dos anos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Geralmente, a beleza física diminui com a idade. Mas aqueles que são leais a Jeová tornam-se cada dia mais bonitos aos olhos dele. (1 Tes. 1:2, 3) Porquê? Porque, ao longo dos anos, eles sempre permitiram que o espírito de Deus os lapidasse, ou seja, os ajudasse a desenvolver belas qualidades. Quanto mais conhecermos os nossos preciosos irmãos idosos e quanto mais aprendermos com eles, mais os veremos como um tesouro de valor incalculável!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A congregação fica mais forte não só quando os mais jovens dão valor aos mais idosos, mas também quando os idosos dão a devida importância aos mais jovens. No próximo estudo, vamos ver como os idosos podem mostrar que dão valor aos que são mais jovens na congregação.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que Jeová considera os idosos fiéis valiosos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual é a importância que os idosos têm na congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é bom conhecermos melhor os idosos da nossa congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 144 Pensa nas Bênçãos de Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os nossos idosos fiéis são um tesouro. Este estudo vai aumentar o nosso amor e respeito por eles e vai ajudar-nos a aprender com a sabedoria e a experiência deles. Também vai garantir aos idosos que eles são valiosos para a organização de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 setembro pp. 8-13",
            "titulo": "Valorize a força dos jovens",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A glória dos jovens é a sua força.” — PRO. 20:29.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 88 Os Teus Caminhos Quero Entender",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ao passo que envelhecemos, que bom alvo podemos ter?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "AO PASSO que envelhecemos, podemos sentir medo de já não sermos tão úteis para Jeová como fomos no passado. É verdade que agora talvez não tenhamos tanta energia como antes. Mas o tempo deu-nos sabedoria e experiência, e nós podemos usá-las para ajudar os jovens a atingir o seu potencial e a assumir novas responsabilidades. Um irmão que é ancião há muitos anos disse: “Quando comecei a sentir o peso da idade, senti-me feliz por haver na congregação jovens qualificados para assumir o trabalho.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No estudo anterior, vimos porque é bom os jovens tornarem-se amigos dos mais velhos. Neste estudo, vamos ver quatro qualidades que os mais idosos podem mostrar: humildade, modéstia, gratidão e generosidade. Essas qualidades vão ajudar os mais velhos a trabalhar lado a lado com os mais novos, e isso vai ser bom para toda a congregação.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA HUMILDE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 2:3, 4, o que é a humildade? Como é que um idoso pode mostrá-la?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ajudar os jovens, os idosos precisam de ser humildes. Uma pessoa humilde é aquela que encara as outras como superiores. (Leia Filipenses 2:3, 4.) Há várias maneiras de um idoso mostrar essa qualidade. Por exemplo, muitas atividades na congregação podem ser feitas de formas diferentes, e todas essas formas estão de acordo com a Bíblia e funcionam. Um idoso humilde não espera que toda a gente cumpra essas designações da mesma maneira que ele. (Ecl. 7:10) Embora tenha muita experiência para partilhar com os mais novos, um idoso humilde entende que “a cena deste mundo está a mudar”. Por isso, ele sabe que talvez seja necessário aprender a adaptar-se a coisas novas. — 1 Cor. 7:31.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os superintendentes de circuito mostram uma atitude parecida com a dos levitas?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os idosos que são humildes reconhecem que, ao passo que vão ficando mais velhos, talvez já não consigam fazer tanto como antes. Veja, por exemplo, os nossos superintendentes de circuito. Quando completam 70 anos, eles são convidados para servir numa modalidade diferente. Isso pode ser um desafio. Afinal, eles davam muito valor ao privilégio de servir os irmãos. O amor pelo serviço no circuito ainda é forte no coração deles. Mesmo assim, eles entendem que esse trabalho precisa de ser feito por irmãos mais jovens. Esses queridos irmãos mostram uma atitude muito parecida com a dos levitas no antigo Israel. Quando completavam 50 anos, os levitas tinham de parar de servir no tabernáculo. Mas a alegria desses levitas mais velhos não dependia de um privilégio específico. Pelo contrário, eles dedicavam-se totalmente aos trabalhos que ainda podiam realizar e também faziam o possível para ajudar os mais novos. (Núm. 8:25, 26) O mesmo acontece àqueles que já não são superintendentes de circuito. Embora já não possam visitar e encorajar várias congregações, são uma grande bênção para a congregação em que estão.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprende com o exemplo de Dan e Katie?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Dan. Ele serviu como superintendente de circuito durante 23 anos. Quando Dan fez 70 anos, ele e a sua esposa, Katie, foram designados como pioneiros especiais. Como é que eles se adaptaram às suas novas circunstâncias? Dan diz que agora está mais ocupado do que nunca! Ele cuida das suas responsabilidades na congregação, ajuda irmãos a tornarem-se servos ministeriais e treina outros para participarem no testemunho metropolitano e na pregação em prisões. Irmãos idosos, quer vocês estejam no serviço de tempo integral, quer não, podem fazer muito para ajudar outros. Como? Tentem adaptar-se às vossas novas circunstâncias, estabeleçam novos alvos e concentrem-se no que podem fazer, não no que não podem.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA MODESTO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom ser modesto? Ilustre.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma pessoa modesta reconhece as suas limitações. (Pro. 11:2) Por ser modesta, ela não espera de si mesma mais do que consegue fazer. Como resultado, ela continua feliz e produtiva. Podemos comparar uma pessoa modesta com alguém a conduzir um carro numa subida. Para subir a rua, o condutor precisa de reduzir a mudança. É verdade que ele talvez tenha de reduzir a velocidade, mas ele vai continuar a seguir em frente. Da mesma forma, uma pessoa modesta reconhece quando é a hora de “reduzir a mudança” para continuar ativa e produtiva no serviço de Jeová. — Fil. 4:5.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Barzilai mostrou que era modesto?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no exemplo de Barzilai. Quando tinha 80 anos, ele foi convidado pelo rei David para fazer parte da corte real. Por ser modesto, Barzilai não aceitou o convite do rei. Ele reconheceu que, por causa da sua idade, tinha algumas limitações. Então, Barzilai sugeriu que um homem mais jovem, Quimã, fosse em vez dele. (2 Sam. 19:35-37) Assim como Barzilai, homens mais velhos ficam felizes por darem a homens mais novos a oportunidade de cuidar de algumas tarefas.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o rei David mostrou que era modesto quando quis construir o templo?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei David também foi um exemplo excelente de modéstia. Uma das coisas que ele mais queria era construir um templo para Jeová. Mas Jeová informou-o de que esse privilégio seria dado ao seu filho, Salomão. David aceitou a decisão de Jeová e fez o máximo para apoiar a construção. (1 Cró. 17:4; 22:5) David não achou que apenas ele estava qualificado para aquela designação, já que Salomão era “jovem e inexperiente”. (1 Cró. 29:1) David reconhecia que o sucesso da construção dependia da bênção de Jeová, não da idade ou da experiência daqueles responsáveis pelo trabalho. Assim como David, os que hoje são idosos continuam ativos, mesmo que a sua designação tenha mudado. E eles sabem que Jeová vai abençoar os jovens que estão a cuidar do trabalho que eles cuidavam antes.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um membro de uma Comissão de Filial mostrou que era modesto?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um exemplo moderno de alguém que mostrou modéstia é o de um irmão chamado Shigeo. Em 1976, quando tinha 30 anos, ele foi designado para ser membro de uma Comissão de Filial. Em 2004, ele tornou-se o coordenador da Comissão da Filial. Mais tarde, ele percebeu que já não era tão forte como antes e já não tinha a mesma agilidade para cuidar do trabalho. Então, Shigeo orou sobre o assunto e pensou que seria melhor que um irmão mais novo assumisse as suas responsabilidades. Hoje, Shigeo já não é o coordenador, mas continua a servir como membro ativo da Comissão da Filial. Como vimos nos exemplos de Barzilai, do rei David e de Shigeo, uma pessoa que é humilde e modesta não se vai concentrar na inexperiência dos mais novos, mas sim nos pontos fortes deles. Ela vai encará-los não como rivais, mas como companheiros de trabalho. — Pro. 20:29.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA GRATO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os idosos encaram os mais novos na congregação?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para os idosos, os mais jovens são presentes de Jeová, e eles sentem-se gratos por tudo o que os mais jovens fazem. Ao passo que a sua energia vai diminuindo, os mais velhos ficam felizes por saber que, na congregação, há jovens com força e disposição para fazer todo o trabalho necessário.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Rute 4:13-16 mostra que é bom sermos gratos pela ajuda dos mais novos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, Noemi foi um ótimo exemplo de uma idosa que mostrou gratidão. Ela aceitou a ajuda da sua nora Rute, que era mais nova do que ela. No início, Noemi incentivou Rute a voltar para o seu próprio povo. Mas quando Rute insistiu em voltar com Noemi para Belém, ela aceitou o apoio leal de Rute. (Rute 1:7, 8, 18) Isso foi uma grande bênção para essas duas mulheres! (Leia Rute 4:13-16.) Idosos que são humildes seguem o exemplo de Noemi.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o apóstolo Paulo mostrou que se sentia grato?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo sentia-se grato pela ajuda que recebia. Por exemplo, ele agradeceu aos irmãos de Filipos pelos presentes que lhe mandaram. (Fil. 4:16) Ele também agradeceu a ajuda que recebeu de Timóteo. (Fil. 2:19-22) E Paulo agradeceu a Deus pelos irmãos que foram encorajá-lo quando estava a ser levado como prisioneiro para Roma. (Atos 28:15) Paulo era uma pessoa dinâmica que já tinha viajado milhares de quilómetros para pregar e para fortalecer as congregações. Mesmo assim, ele não era demasiado orgulhoso para aceitar a ajuda dos seus irmãos na fé.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os idosos podem mostrar gratidão pelos mais novos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for idoso, existem várias maneiras de mostrar que se sente grato pelos jovens da sua congregação. Por exemplo, alguns deles podem oferecer-se para lhe dar uma boleia, fazer compras ou fazer qualquer outra coisa de que precise. Por isso, seja grato e aceite a ajuda deles. Encare a ajuda como uma prova do amor de Jeová por si. Isso até pode criar uma grande amizade entre si e a pessoa que lhe ofereceu ajuda. Mostre sempre interesse pelo crescimento espiritual dos seus amigos mais jovens. Diga-lhes que fica muito feliz por ver jovens a esforçarem-se para fazer mais na congregação. E sempre que possível, partilhe com eles as experiências que teve na vida. Se fizer isso, vai ‘mostrar-se grato’ a Jeová pelos jovens que ele atraiu para a congregação. — Col. 3:15; João 6:44; 1 Tes. 5:18.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA GENEROSO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o rei David mostrou que era generoso?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo do rei David mostra-nos outra qualidade importante que os idosos precisam de ter: a generosidade. David doou para a construção do templo uma quantidade enorme de dinheiro e de itens valiosos retirados do seu próprio tesouro. (1 Cró. 22:11-16; 29:3, 4) Ele fez isso apesar de saber que o crédito da construção iria para o seu filho, Salomão. Nos nossos dias, pode ser que já não tenhamos força física para participar na construção de locais usados na adoração a Jeová. Mesmo assim, podemos apoiar essas construções com os nossos donativos, de acordo com as nossas circunstâncias. E nós podemos partilhar com os mais jovens a experiência que adquirimos com o passar dos anos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas valiosas é que o apóstolo Paulo partilhou com Timóteo?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em relação à generosidade, pense no exemplo deixado pelo apóstolo Paulo. Ele convidou Timóteo para se juntar a ele no trabalho missionário. De modo generoso, Paulo partilhou com esse homem mais jovem os seus métodos de pregação e de ensino. (Atos 16:1-3) O treino de Paulo ajudou Timóteo a ser um bom pregador e instrutor das boas novas. (1 Cor. 4:17) Timóteo, por sua vez, usou os métodos de Paulo para treinar outros.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Shigeo treinou outros?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os que são mais idosos não receiam tornar-se inúteis para a congregação se treinarem os mais jovens. Por exemplo, Shigeo, mencionado antes, passou anos a dar treino a membros mais novos da Comissão da Filial. Ele fez isso porque sabia que seria bom para a obra do Reino do país onde serve. Como resultado, quando chegou o momento, já havia um irmão bem treinado para o substituir como coordenador. Shigeo continua a partilhar com irmãos mais novos os seus mais de 45 anos de experiência como membro da Comissão da Filial. Irmãos como ele são uma bênção para todo o povo de Deus!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os mais velhos podem dar a outros? (Lucas 6:38)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vocês, queridos irmãos idosos, são uma prova viva de que a vida é mais feliz quando servimos a Jeová com fé e integridade. O vosso exemplo mostra que vale a pena aprender os princípios da Bíblia e colocá-los em prática. Vocês sabem por experiência própria como as coisas eram feitas no passado, mas também percebem que é importante adaptar-se aos novos tempos. E os idosos que se batizaram recentemente também têm muito para oferecer. Podem partilhar a alegria de conhecer a Jeová mais tarde na vida. Os jovens vão gostar muito de ouvir as vossas histórias e as lições que vocês aprenderam. Se ‘praticarem o dar’ e partilharem a vossa grande bagagem de experiência com os mais novos, vão receber muitas bênçãos de Jeová. — Leia Lucas 6:38.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que idosos e jovens podem ajudar-se uns aos outros?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se jovens e idosos formarem boas amizades, poderão dar e receber apoio. (Rom. 1:12) Cada grupo tem algo que o outro não tem. Os idosos têm a sabedoria e a experiência que ganharam com o passar dos anos. E os jovens têm energia e força. Quando jovens e idosos trabalham lado a lado como amigos, louvam o nosso amoroso Pai celestial e tornam-se bênçãos para todos os irmãos da congregação.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE ESTAS QUALIDADES AJUDAM OS IDOSOS A TREINAR E A ENCORAJAR OS MAIS JOVENS NA CONGREGAÇÃO?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Humildade e modéstia",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Gratidão",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Generosidade",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 90 ‘Encorajemo-nos Uns aos Outros’",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a É tão bom termos nas nossas congregações tantos jovens dispostos a apoiar a organização de Jeová! Os mais idosos, independentemente da sua cultura, podem ajudar os mais jovens a usar a sua força no serviço de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Um superintendente de circuito completa 70 anos de idade. Então, ele e a sua esposa recebem uma nova designação. Eles usam os seus anos de experiência para treinar outros na congregação onde estão a servir.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 setembro pp. 14-19",
            "titulo": "“Vou fazer tremer todas as nações”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Vou fazer tremer todas as nações, e as coisas preciosas de todas as nações entrarão.” — AGEU 2:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 24 Venham Para o Monte de Jeová!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tremor é que o profeta Ageu disse que aconteceria nos nossos dias?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“EM POUCOS minutos, lojas e edifícios antigos começaram a desabar como um castelo de cartas.” “Toda a gente entrou em pânico. [...] Muitos disseram que o tremor durou dois minutos. Mas para mim, pareceu uma eternidade.” Estes são comentários de algumas pessoas que sobreviveram a um terramoto que atingiu o Nepal em 2015. Se vivesse uma experiência traumática assim, você jamais a esqueceria.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos nossos dias, estamos a viver um tipo diferente de tremor. Esse tremor não atinge apenas uma cidade ou um país, mas todas as nações do mundo, e está a acontecer há muitos anos. O profeta Ageu predisse que esse tremor ia acontecer nos nossos dias. Ele escreveu: “Pois assim diz Jeová dos exércitos: ‘Mais uma vez — dentro de pouco tempo — eu farei tremer os céus, a terra, o mar e o solo seco.’” — Ageu 2:6.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que o tremor predito por Ageu é diferente de um terramoto?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O tremor da profecia de Ageu não é como um terramoto, que só traz destruição. Em vez disso, esse tremor tem bons resultados. O próprio Jeová diz-nos: “Vou fazer tremer todas as nações, e as coisas preciosas de todas as nações entrarão nesta casa; e vou enchê-la de glória.” (Ageu 2:7) Qual era o significado dessa profecia para as pessoas que viviam nos dias de Ageu? E o que é que ela significa para nós hoje? Vamos ver as respostas e descobrir qual é o nosso papel no trabalho que faz tremer as nações.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA MENSAGEM MOTIVADORA NOS DIAS DE AGEU",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová enviou o profeta Ageu aos judeus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu ao profeta Ageu um trabalho importante. Veja o que aconteceu antes de ele receber essa designação. Ageu provavelmente estava entre os judeus que saíram do exílio em Babilónia e voltaram para Jerusalém no ano 537 AEC. Pouco tempo depois de chegarem ali, esses servos fiéis de Deus lançaram o alicerce do templo, a casa de Jeová. (Esd. 3:8, 10) Mas passado pouco tempo, aconteceu algo muito triste. Alguns inimigos fizeram-nos desanimar e parar de construir o templo. (Esd. 4:4; Ageu 1:1, 2) Então, em 520 AEC, Jeová enviou Ageu para ajudar os seus servos a recuperar o zelo e a voltar a construir o templo.b — Esd. 6:14, 15.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a mensagem de Ageu deve ter encorajado o povo de Deus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A mensagem que Ageu levou aos judeus tinha como objetivo fortalecer a fé deles em Jeová. Cheio de coragem, o profeta disse àquele povo desanimado: “‘Sejam fortes, todos vocês, povo desta terra’, diz Jeová, ‘e trabalhem. Pois eu estou convosco’, diz Jeová dos exércitos.” (Ageu 2:4) A expressão “Jeová dos exércitos” deve ter encorajado o povo. Jeová tem à sua disposição um grande exército de anjos guerreiros que lhe obedecem. Por isso, para serem bem-sucedidos, os judeus teriam de confiar em Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que resultado teria o tremor que Ageu predisse?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová mandou Ageu dizer aos judeus que ele ia fazer tremer todas as nações. Essa mensagem encorajou aqueles judeus que tinham ficado desanimados e parado de construir o templo. Era uma garantia de que Jeová ia fazer tremer a Pérsia, a potência mundial da época. Com que resultado? Primeiro, o povo de Deus conseguiria terminar a construção do templo. Depois, até mesmo quem não fosse judeu ia juntar-se a eles para adorar a Jeová no seu templo reconstruído. Realmente, a mensagem de Ageu encorajou muito o povo de Deus! — Zac. 8:9.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM TRABALHO QUE FAZ A TERRA TREMER NOS NOSSOS DIAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que trabalho que faz tremer as nações é que nós participamos hoje? Explique.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que a profecia de Ageu significa para nós hoje? Mais uma vez, Jeová está a fazer tremer todas as nações. Só que desta vez nós estamos envolvidos. Pense no seguinte: em 1914, o Reino de Deus começou a governar no céu, e Jeová fez Jesus tornar-se o Rei desse Reino. (Sal. 2:6) Essa foi uma má notícia para os líderes mundiais. “Os tempos determinados das nações” tinham-se cumprido. Por outras palavras, o período sem um governante que representava diretamente a Jeová tinha acabado. (Luc. 21:24) Por isso, especialmente desde 1919, o povo de Jeová está a divulgar que o Reino de Deus é a única esperança para a humanidade. A pregação dessas “boas novas do Reino” está a sacudir o mundo inteiro. — Mat. 24:14.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 2:1-3, como é que a maioria das nações reage à mensagem do Reino?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que as pessoas reagem a essa mensagem? A maioria não reage bem. (Leia o Salmo 2:1-3.) As nações estão agitadas. Recusam-se a aceitar o Governante escolhido por Deus. Para elas, a mensagem do Reino que pregamos não são “boas novas”. Na verdade, alguns governantes até proibiram o trabalho de pregação! Apesar de muitos desses governantes afirmarem que servem a Deus, não querem abdicar do poder e da autoridade que têm. Por isso, assim como os governantes dos dias de Jesus, eles mostram que estão contra o Ungido de Jeová por atacarem os seguidores fiéis dele. — Atos 4:25-28.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová está a fazer, apesar da reação negativa das nações?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é a resposta de Jeová à reação negativa das nações? O Salmo 2:10-12 responde: “Agora, ó reis, mostrem perspicácia; aceitem a correção, ó juízes da terra. Sirvam a Jeová com temor e alegrem-se com tremor. Honrem o filho, para que Deus não se ire e não morram no caminho, pois a Sua ira acende-se de repente. Felizes todos os que se refugiam Nele.” Por ser amoroso, Jeová ainda está a dar tempo para que esses inimigos possam mudar de atitude e aceitar o Reino de Deus. Mas esse tempo está a esgotar-se. Hoje, vivemos “nos últimos dias” deste sistema de coisas. (2 Tim. 3:1; Isa. 61:2) Agora, mais do que nunca, é urgente que as pessoas conheçam a verdade e façam a escolha certa.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA REAÇÃO POSITIVA AO TREMOR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ageu 2:7-9 diz que o tremor de todas as nações causaria que reação positiva?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas reagem bem ao tremor profetizado por Ageu. Como resultado desse tremor, “as coisas preciosas [pessoas boas] de todas as nações” passariam a adorar a Jeová.c (Leia Ageu 2:7-9.) Outros profetas, como Isaías e Miqueias, também falaram de acontecimentos dos “últimos dias” parecidos com esse. — Isa. 2:2-4, nota; Miq. 4:1, 2, nota.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um irmão reagiu quando ouviu pela primeira vez a mensagem do Reino?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja, por exemplo, o que aconteceu ao irmão Ken, que hoje serve na sede mundial. Já se passaram cerca de 40 anos desde que ele ouviu a mensagem do Reino pela primeira vez. Mas ele lembra-se como se fosse hoje da reação que teve. Ele conta: “Quando ouvi a verdade da Palavra de Deus pela primeira vez, fiquei muito feliz por aprender que estamos a viver nos últimos dias deste sistema de coisas. Eu entendi que, para ser aprovado por Deus e ganhar a vida eterna, teria de fugir deste mundo instável e ficar firme do lado de Jeová. Então, orei a pedir ajuda e dei esses passos imediatamente. Deixei este mundo para trás e procurei proteção no Reino de Deus, que nunca será abalado.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Nestes últimos dias, como é que o templo espiritual de Jeová está a encher-se de glória?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não temos dúvidas de que Jeová está a abençoar o seu povo. Nestes últimos dias, estamos a ver um enorme aumento no número de pessoas que adoram a Deus. Em 1914, éramos apenas alguns milhares. Hoje, somos mais de 8 milhões, e outros milhões juntam-se a nós todos os anos para comemorarem a morte de Cristo. Assim, o templo espiritual de Jeová – ou seja, a estrutura que ele montou para a adoração pura – fica com os seus pátios terrestres cheios de “coisas preciosas de todas as nações”. Isso, com certeza, dá glória a Jeová. Mas outra coisa que também glorifica o nome de Jeová são as mudanças que esses milhões de pessoas fazem para se revestirem da nova personalidade. — Efé. 4:22-24.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O aumento no número de adoradores de Jeová cumpre que outras profecias? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tudo o que tem acontecido está a cumprir outras profecias, como a que encontramos em Isaías, capítulo 60. O versículo 22 desse capítulo diz: “O pequeno irá tornar-se mil; e o menor, uma nação forte. Eu, Jeová, apressarei isso no tempo devido.” Por causa do aumento no número de pessoas que adoram a Deus, algo maravilhoso acontece. Ao virem para a organização de Jeová, essas “coisas preciosas” trazem muitos talentos e habilidades, além da disposição de pregar as “boas novas do Reino”. Isaías chamou “leite das nações” a essas habilidades que estão à disposição do povo de Jeová. (Isa. 60:5, 16) Com a ajuda desses homens e mulheres talentosos, o trabalho de pregação está a ser feito em 240 países, e estão a produzir-se publicações em mais de mil línguas.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "É A HORA DE DECIDIR",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que decisão é que as pessoas precisam de tomar agora?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste tempo do fim, por Jeová fazer tremer as nações, as pessoas veem-se obrigadas a tomar uma decisão: apoiar o Reino de Deus ou confiar nos governos humanos. Essa é a decisão que todos têm de tomar. É claro que, como servos de Jeová, obedecemos às leis dos governos. Mas somos totalmente neutros; não nos envolvemos na política deste mundo. (Rom. 13:1-7) Sabemos que a única solução de confiança para os problemas humanos é o Reino de Deus. Esse Reino não faz parte deste mundo. — João 18:36, 37.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O livro de Apocalipse fala sobre que grande teste de lealdade?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O livro de Apocalipse diz que, nos últimos dias, a lealdade do povo de Deus será testada. A pressão sobre nós vai ser muito grande. Os governos vão exigir que os adoremos e apoiemos, e vão perseguir quem se recusar a fazer isso. (Apo. 13:12, 15) Eles vão obrigar ‘todas as pessoas, pequenas e grandes, ricas e pobres, livres e escravas, a receber uma marca na mão direita ou na testa’. (Apo. 13:16) No passado, os escravos recebiam uma marca permanente para mostrar a quem pertenciam. Do mesmo modo, nos nossos dias, haverá muita pressão da comunidade para que todas as pessoas tenham uma marca, ou seja, mostrem a quem dão o seu apoio. Os pensamentos e as ações das pessoas vão deixar claro que elas apoiam os sistemas políticos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é urgente avaliarmos como está a nossa lealdade a Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que dizer de nós? Vamos aceitar receber essa marca? Vamos apoiar os governos? Quem se recusar a fazer isso vai enfrentar muitos perigos e dificuldades. O livro de Apocalipse explica que ‘ninguém vai poder comprar ou vender, exceto aquele que tem a marca’. (Apo. 13:17) Mas os servos de Deus também sabem o que ele vai fazer àqueles que tiverem a marca citada em Apocalipse 14:9, 10. Em vez de receberem essa marca, eles vão como que escrever na mão: “Pertencente a Jeová.” (Isa. 44:5) Agora é a hora de avaliarmos se somos mesmo leais a Jeová. Se formos, Jeová vai sentir muito orgulho em dizer que lhe pertencemos!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ÚLTIMO TREMOR",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que nos precisamos de lembrar sobre a paciência de Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová tem sido muito paciente nestes últimos dias. Ele não quer que ninguém seja destruído. (2 Ped. 3:9) E ele está a dar a todos a oportunidade de se arrependerem e de fazerem a escolha certa. Mas a paciência de Jeová tem limites. Quem rejeitar a oportunidade que ele está a dar vai colocar-se numa situação parecida com a do Faraó, nos dias de Moisés. Jeová disse ao Faraó: “Eu já poderia ter estendido a mão para te atingir a ti e ao teu povo com uma praga devastadora, e terias sido eliminado da face da terra. Contudo, foi exatamente por esta razão que te deixei vivo: para te mostrar o meu poder e para que o meu nome seja declarado em toda a terra.” (Êxo. 9:15, 16) Todas as nações terão de reconhecer que Jeová é o único Deus verdadeiro. (Eze. 38:23) Como é que isso vai acontecer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Sobre que outro tipo de tremor é que Ageu 2:6, 20-22 fala? (b) Como sabemos que as palavras de Ageu vão ter um cumprimento no futuro?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Centenas de anos depois da morte de Ageu, o apóstolo Paulo foi inspirado a dizer que as palavras de Ageu 2:6, 20-22 teriam um cumprimento futuro. (Leia.) Paulo escreveu: “Agora ele prometeu: ‘Mais uma vez farei tremer não só a terra, mas também o céu.’ A expressão ‘mais uma vez’ indica a remoção das coisas que serão abaladas, as coisas feitas, para que permaneçam as coisas que não serão abaladas.” (Heb. 12:26, 27) Esse tremor é diferente daquele citado em Ageu 2:7. Significa que aqueles que, como o Faraó, se negarem a reconhecer o direito de Jeová governar vão ser destruídos para sempre.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que não vai sofrer nenhum tremor, e como sabemos disso?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que não vai ser abalado nem eliminado? Paulo continua: “Já que receberemos um Reino que não pode ser abalado, continuemos a receber bondade imerecida, através da qual podemos prestar a Deus serviço sagrado de modo aceitável, com temor e reverência.” (Heb. 12:28) Depois desse grande tremor final, quando a poeira assentar, apenas o governo de Deus não terá sido abalado. Ainda estará firme e forte! — Sal. 110:5, 6; Dan. 2:44.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que decisão é que as pessoas precisam de tomar, e como podemos ajudá-las?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não há tempo a perder! As pessoas têm de tomar uma decisão: continuar a apoiar o estilo de vida promovido pelo mundo ou esforçar-se para viver de acordo com a vontade de Deus. A primeira opção leva à destruição; a segunda, à vida eterna. (Heb. 12:25) Por meio do trabalho de pregação, podemos ajudar as pessoas a tomarem essa decisão importante. Vamos continuar a ajudar essas “coisas valiosas” a apoiarem o Reino de Deus. E vamos sempre ter em mente o que nosso Senhor Jesus disse: “Estas boas novas do Reino serão pregadas em toda a terra habitada, em testemunho a todas as nações, e então virá o fim.” — Mat. 24:14.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE APRENDEU COM OS SEGUINTES TEXTOS?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Salmo 2:1-3",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Ageu 2:7-9",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Ageu 2:20-22",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 40 A Quem Pertencerás?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este estudo ajusta o nosso entendimento sobre Ageu 2:7. Vamos ver como podemos participar no trabalho empolgante que está a fazer tremer todas as nações. Também vamos aprender que esse trabalho resulta em dois tipos de reação, uma positiva e outra negativa.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Sabemos que Ageu foi bem-sucedido no trabalho que Jeová lhe deu porque a construção do templo foi terminada em 515 AEC.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Este é um ajuste ao nosso entendimento. Nas nossas publicações já foi dito que não seria esse tremor que atrairia as pessoas sinceras à adoração verdadeira. Veja “Perguntas dos Leitores”, na revista A Sentinela de 15 de maio de 2006.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Ageu encorajou o povo a trabalhar com toda a dedicação na reconstrução do templo. Hoje, o povo de Deus trabalha com toda a dedicação na pregação das boas novas. Um casal prega sobre o último tremor que acontecerá em breve.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 setembro pp. 20-25",
            "titulo": "Achegue-se a Jeová e aos seus irmãos na fé",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Eu vou subir para o meu Pai e vosso Pai.” — JOÃO 20:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 3 Jeová, Minha Força e Esperança",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová pode ser para nós?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ tem uma família de adoradores. Essa família é formada por Jesus, “o primogénito de toda a criação”, e por uma grande quantidade de anjos. (Col. 1:15; Sal. 103:20) Além disso, quando Jesus esteve na Terra, ele ensinou que humanos fiéis também podiam considerar Jeová como Pai. Ao falar com os seus discípulos, Jesus referiu-se a Jeová como “o meu Pai e vosso Pai”. (João 20:17) Quando nos dedicamos a Jeová e nos batizamos, passamos a fazer parte de uma família de irmãos e irmãs que nos amam. — Mar. 10:29, 30.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns acham difícil ver Jeová como um Pai amoroso. Outros talvez não saibam como podem mostrar amor pelos seus irmãos na fé. Este estudo vai mostrar-nos como Jesus nos ajuda a ver Jeová como um Pai que nos ama, um Pai a quem podemos achegar-nos. Também vamos aprender como imitar Jeová na forma como tratamos os nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ QUER QUE VOCÊ SE ACHEGUE A ELE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que detalhe importante da oração-modelo é que nos faz sentir mais próximos de Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é um Pai amoroso. Jesus quer que vejamos Jeová da mesma forma que ele vê – como um Pai amoroso de quem nos podemos aproximar, não como alguém frio e autoritário. Isso fica bem claro na oração que Jesus ensinou aos seus discípulos. Ele começou a oração-modelo com as seguintes palavras: “Pai nosso.” (Mat. 6:9) Jesus podia ter-nos ensinado a chamar a Jeová “Todo-Poderoso”, “Criador” ou “Rei da eternidade” – todos esses títulos estão corretos e aparecem na Bíblia. (Gén. 49:25; Isa. 40:28; 1 Tim. 1:17) No entanto, Jesus ensinou-nos a chamar a Jeová “Pai”, um termo que nos faz sentir mais achegados a ele.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Jeová quer aproximar-se de nós?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Acha difícil ver Jeová como um Pai amoroso? Alguns acham. Isso talvez aconteça por causa do modo desamoroso como foram criados. É muito consolador saber que Jeová entende exatamente como nos sentimos! Ele quer aproximar-se de nós. É por isso que a sua Palavra nos incentiva: “Acheguem-se a Deus, e ele vai achegar-se a vocês.” (Tia. 4:8) Jeová ama-nos e quer ser para nós o melhor Pai que alguém poderia ter.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Lucas 10:22, como é que Jesus nos ajuda a sentirmo-nos achegados a Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus pode ajudar-nos a aproximarmo-nos de Jeová. Ninguém conhece Jeová melhor do que Jesus. Ele imitou as qualidades do seu Pai com tanta perfeição que disse: “Quem me vê, vê também o Pai.” (João 14:9) Jesus é como um irmão mais velho que nos ensina a respeitar o nosso Pai e a obedecer-lhe. Jesus também nos ensina como deixar Jeová feliz e ganhar a sua aprovação. E o mais importante, Jesus ajuda-nos a entender as qualidades de Jeová, como o seu grande amor e bondade. (Leia Lucas 10:22.) Vamos ver alguns exemplos que mostram como Jeová é um Pai amoroso.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Jeová escutava as orações de Jesus?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová escuta os seus filhos. Veja algumas situações em que Jeová escutou o seu Filho primogénito. Quando esteve na Terra, Jesus orou muitas vezes, e Jeová, com certeza, escutou-o. (Luc. 5:16) Jeová ouviu o seu Filho orar a respeito de decisões muito importantes que tinha de tomar, como, por exemplo, a escolha dos 12 apóstolos. (Luc. 6:12, 13) Ele também ouviu Jesus orar quando estava muito preocupado. Pouco antes de ser traído, Jesus orou de todo o coração ao seu Pai sobre o grande teste que estava prestes a enfrentar. Nessa ocasião, Jeová não só escutou a oração de Jesus, mas também enviou um anjo para fortalecer o seu querido Filho. — Luc. 22:41-44.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que você se sente por saber que Jeová escuta as nossas orações?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Jeová continua a escutar as orações dos seus servos, e ele responde a essas orações no momento certo e da melhor maneira possível. (Sal. 116:1, 2) Uma irmã na Índia pôde ver isso acontecer na sua própria vida. Ela estava a enfrentar sérios problemas emocionais. Então, ela abriu o coração a Jeová e contou-lhe o que estava a acontecer. Ela escreve: “O programa do JW Broadcasting® de maio de 2019, sobre como lidar com preocupações e ansiedades, foi exatamente o que precisava. Foi uma resposta de Jeová às minhas orações.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostrou que amava Jesus?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová ama-nos e preocupa-se com cada um de nós, assim como amou Jesus e se preocupou com ele durante os dias difíceis que ele enfrentou enquanto esteve na Terra. (João 5:20) Jeová cuidou de todas as necessidades espirituais, emocionais e físicas de Jesus. E ele mostrou claramente ao seu Filho que o amava e o aprovava. (Mat. 3:16, 17) Por saber que podia sempre contar com o seu amoroso Pai celestial, Jesus nunca se sentiu sozinho. — João 8:16.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que provas temos de que Jeová nos ama?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jesus, todos nós já vimos com os próprios olhos Jeová mostrar que nos ama. Pense no seguinte: Jeová permite-nos ser amigos dele e cuida das nossas necessidades emocionais por meio dos nossos irmãos e irmãs na fé, que nos fazem felizes. (João 6:44) Jeová também cuida da nossa espiritualidade. Ele dá-nos sempre tudo aquilo de que precisamos para ter uma fé forte. Ele até nos ajuda em sentido físico, para que tenhamos o necessário para o nosso sustento. (Mat. 6:31, 32) Quando paramos para pensar no amor de Jeová por nós, o nosso amor por ele aumenta.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "TRATE OS SEUS IRMÃOS NA FÉ DA MESMA MANEIRA QUE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová trata os nossos irmãos e irmãs com amor. Mas para nós, pode ser difícil sentir e demonstrar amor pelos nossos irmãos. Afinal, nós somos de culturas diferentes e fomos criados de formas diferentes. Todos nós cometemos erros que fazem outros sentir-se frustrados ou dececionados. Mesmo assim, cada um de nós pode contribuir para que o amor que nos une se torne mais forte. Como? Por imitar o nosso Pai e mostrar amor pelos nossos irmãos. (Efé. 5:1, 2; 1 João 4:19) Vamos ver o que podemos aprender com o exemplo de Jeová.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus imitou a “terna compaixão” de Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová mostra “terna compaixão”. (Luc. 1:78) Quem tem compaixão preocupa-se quando percebe que uma pessoa está a sofrer e tenta encontrar maneiras de ajudar e consolar essa pessoa. O modo como Jesus tratava outros mostrou que ele imitava a compaixão de Jeová. (João 5:19) Ao ver as multidões, Jesus “sentia pena delas, porque eram esfoladas e empurradas de um lado para o outro como ovelhas sem pastor”. (Mat. 9:36) Mas Jesus não apenas sentiu compaixão; ele fez algo para ajudar as pessoas. Ele curou doentes e reanimou aqueles que ‘trabalhavam arduamente e estavam sobrecarregados’. — Mat. 11:28-30; 14:14.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como podemos mostrar compaixão.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para mostrarmos compaixão pelos irmãos, primeiro, precisamos de pensar nos desafios que eles enfrentam. Por exemplo, uma irmã talvez tenha um grave problema de saúde. Ela nunca se queixa, mas talvez precise de algum tipo de ajuda. Será que está a conseguir cuidar bem da família? Será que ela ficaria feliz por receber ajuda para preparar as refeições ou limpar a casa? Ou um irmão pode ter perdido o emprego. Será que pode ajudá-lo enquanto ele não arranja outro trabalho? Talvez, de forma anónima, lhe possa oferecer uma pequena quantia de dinheiro.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ser generosos como Jeová?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é generoso. (Mat. 5:45) Nós não devemos esperar que os nossos irmãos peçam ajuda para lhes mostrarmos compaixão. Assim como Jeová, podemos tomar a iniciativa. Todos os dias ele faz o Sol levantar-se sobre nós, sem termos de lhe pedir nada! E o calor do Sol sustenta a vida de todos, não só daqueles que são gratos a Jeová. Por nos dar tudo o que precisamos, Jeová mostra que nos ama. E nós amamo-lo muito por ele ser tão bondoso e generoso!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos irmãos e irmãs imitam o nosso Pai celestial por tomarem a iniciativa de mostrar generosidade. Por exemplo, em 2013, o supertufão Haiyan causou uma destruição enorme nas Filipinas. Muitos irmãos perderam as suas casas e os seus bens. Mas a nossa família espiritual ao redor do mundo, rapidamente, deu-lhes a ajuda de que precisavam. Muitos fizeram donativos ou ajudaram a renovar e construir quase 750 casas em menos de um ano! Outro exemplo de generosidade são os esforços das Testemunhas de Jeová durante a pandemia da COVID-19 para apoiar os seus irmãos. Quando somos rápidos a apoiar a nossa família espiritual, mostramos o quanto a amamos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Lucas 6:36, como podemos imitar o nosso Pai celestial?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é misericordioso e perdoador. (Leia Lucas 6:36.) Todos os dias somos testemunhas da misericórdia do nosso Pai celestial. (Sal. 103:10-14) Jesus imitou muito bem o seu Pai. Apesar de os seus seguidores serem imperfeitos, ele sempre os tratou de forma misericordiosa e perdoadora. Jesus até sacrificou a sua vida para que os pecados deles fossem perdoados. (1 João 2:1, 2) Saber que Jeová e Jesus são misericordiosos e perdoadores, sem dúvida, aumenta o nosso amor por eles.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor que une a nossa família espiritual torna-se mais forte quando ‘perdoamos liberalmente’. (Efé. 4:32) É claro que, às vezes, não é nada fácil perdoar. Por isso, temos de nos esforçar para melhorar nesse ponto. Algo que ajudou muito uma irmã foi o artigo da Sentinela “Perdoem uns aos outros liberalmente”.b Ela escreve: “Estudar esse artigo ajudou-me a mudar o meu ponto de vista sobre esse assunto; a encará-lo de uma forma mais positiva. O artigo explicou que a disposição de perdoar outros não significa ter de aprovar o comportamento errado deles ou minimizar o mal que nos fizeram. Perdoar significa eliminar qualquer ressentimento por tais erros e preservar a nossa própria paz.” Quando perdoamos liberalmente os nossos irmãos, mostramos que os amamos e que imitamos o nosso Pai, Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA GRATO POR FAZER PARTE DA FAMÍLIA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 5:16, como podemos dar glória ao nosso Pai celestial?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É um grande privilégio fazer parte de uma família mundial tão amorosa. Queremos que o maior número possível de pessoas se junte a nós para adorar a Deus. Por isso, precisamos de ter cuidado para não fazer nada que possa manchar a reputação do nosso Pai, Jeová, e do povo dele. Tentamos sempre comportar-nos de uma forma que faça as pessoas aceitarem as boas novas. — Leia Mateus 5:16.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos a não termos medo de dar testemunho?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, somos criticados ou até perseguidos por obedecer ao nosso Pai celestial. Será que isso faz com que você tenha medo de falar sobre as suas crenças com outros? Então, tenha a certeza de que Jeová e o seu Filho vão ajudá-lo. Jesus garantiu aos seus discípulos que eles não iam precisar de se preocupar com o que dizer ou como o dizer. Porque não? Jesus explicou: “Nessa hora vos será dado o que dizer. Pois quem fala não são apenas vocês, mas é o espírito do vosso Pai que fala por vosso intermédio.” — Mat. 10:19, 20.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de alguém que pregou com coragem.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Robert. Ele estudava a Bíblia há pouco tempo e não tinha muito conhecimento. Então, teve de comparecer perante um tribunal militar na África do Sul. Com coragem, Robert explicou ao juiz que queria manter-se neutro porque amava os seus irmãos na fé. Ele sentia-se grato por fazer parte da família de Jeová! Do nada, o juiz perguntou: “Quem são os seus irmãos?” Essa pergunta apanhou Robert de surpresa. Nesse momento, ele lembrou-se do texto do dia, Mateus 12:50: “Quem faz a vontade do meu Pai, que está no céu, esse é meu irmão, minha irmã e minha mãe.” Apesar de Robert estudar a Bíblia há pouco tempo, Jeová deu-lhe espírito santo para ele responder a essa e a muitas outras perguntas inesperadas. Jeová deve ter ficado muito orgulhoso de Robert! E também fica muito orgulhoso de nós quando confiamos nele e temos a coragem de dar testemunho em situações desafiadoras.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que você deve estar decidido a fazer? (João 17:11, 15)",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Continue a valorizar o privilégio de fazer parte de uma família espiritual tão amorosa. Temos o melhor Pai de todos e muitos irmãos e irmãs leais. Nunca ache que pertencer a esta família é algo cem por cento garantido. Satanás e os seus seguidores furiosos tentam abalar a nossa certeza de que Jeová nos ama e tentam destruir a nossa união. Mas Jesus pediu ao seu Pai para que vigiasse sobre nós e para que a nossa família espiritual continuasse unida. (Leia João 17:11, 15.) Jeová está a responder a essa oração. Assim como Jesus, nunca duvide do amor de Jeová. Tenha a certeza de que ele vai sempre apoiá-lo. Esteja decidido a achegar-se cada vez mais à sua família espiritual.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que o faz ter a certeza de que Jeová é um Pai amoroso?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que maneiras podemos mostrar que amamos os nossos irmãos e irmãs?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como mostramos que somos gratos por fazer parte da nossa família espiritual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 99 Muitos Irmãos ao Meu Lado",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós temos o privilégio maravilhoso de fazer parte de uma família amorosa de irmãos e irmãs na fé. Todos queremos contribuir para que o amor que nos une se torne cada vez mais forte. Mas como podemos fazer isso? Por imitar o modo como o nosso amoroso Pai nos trata e por seguir o exemplo de Jesus e dos nossos irmãos e irmãs.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja A Sentinela de 15 de novembro de 2012, páginas 26 a 30.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Jeová envia um anjo para fortalecer Jesus no jardim de Getsémani.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Durante a pandemia da COVID-19, muitos irmãos prepararam e distribuíram alimentos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Uma mãe ajuda a filha a enviar uma carta de encorajamento para um irmão na prisão.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 setembro pp. 26-31",
            "titulo": "Quando alguém que amamos abandona a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Quantas vezes fizeram-no sentir-se magoado.’ — SAL. 78:40.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 102 Ajuda Os Que Estão Fracos",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguns se sentem quando alguém que amam é desassociado?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "VOCÊ tem algum familiar ou amigo que foi desassociado? Isso pode ser algo muito doloroso! Uma irmã chamada Hildab diz: “Quando o meu marido morreu depois de 41 anos de casamento, achei que essa era a pior coisa que me poderia acontecer. Mas quando o meu filho abandonou a verdade, a esposa e os filhos, isso foi muito, muito pior para mim.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 78:40, 41, como é que Jeová se sente quando os seus servos o abandonam?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em como deve ter sido doloroso para Jeová quando os anjos, membros da sua própria família, lhe viraram as costas! (Judas 6) E imagine como ele ficou triste quando viu os israelitas, o seu povo amado, rebelarem-se contra ele vez após vez. (Leia o Salmo 78:40, 41.) Tenha a certeza de que, quando um familiar ou amigo seu abandona a verdade, Jeová também fica muito triste. O nosso amoroso Pai celestial entende a dor que você está a sentir. De forma bondosa, Jeová vai dar-lhe o encorajamento e o apoio de que precisa.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Este estudo vai mostrar-nos como receber a ajuda de Jeová. Também vamos ver como ajudar outros na congregação que estão a passar por essa situação difícil. Mas antes, vamos ver um pensamento negativo que devemos evitar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO SE CULPE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que muitos pais se sentem quando um filho abandona a Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando um filho abandona a Jeová, é comum os pais perguntarem-se o que mais poderiam ter feito para o ajudar a continuar na verdade. Depois de o seu filho ter sido desassociado, um irmão chamado Luke admitiu: “Eu culpava-me. Tinha pesadelos sobre isso. Às vezes, eu chorava e sentia uma forte dor no coração.” Elizabeth, uma irmã que passou por algo parecido, muitas vezes torturava-se, pensando: “Onde é que eu errei? Acho que não fiz o meu melhor para incutir a verdade no coração do meu filho.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando uma pessoa abandona a Jeová, de quem é a culpa?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós precisamos de nos lembrar de que Jeová deu a cada um de nós livre-arbítrio. Isso quer dizer que cada um pode escolher se vai ou não obedecer-lhe. Por exemplo, alguns jovens não tiveram pais exemplares; mesmo assim, escolheram servir a Jeová. Também há jovens criados por pais que fizeram o melhor para lhes ensinar os princípios da Bíblia. Apesar disso, esses jovens decidiram abandonar a verdade quando ficaram mais velhos. O que é que isso nos mostra? No final, cada pessoa deve decidir se vai servir a Jeová. (Jos. 24:15) Por isso, se for pai ou mãe e estiver a sentir-se triste porque o seu filho abandonou a Jeová, lembre-se: a culpa não é sua. E se esse pensamento lhe vier à mente, lute contra ele!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um jovem pode sentir-se quando um dos seus pais abandona a Deus?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, um dos pais pode abandonar a verdade e até a família. (Sal. 27:10) Isso pode ser devastador para os filhos, porque eles, muitas vezes, veem os pais como modelos. Esther, que viu o pai ser desassociado, diz: “Eu muitas vezes chorava porque o meu pai não estava só a afastar-se da verdade. Ele tinha tomado uma decisão consciente de abandonar a Jeová de vez. Eu amo o meu pai. Por isso, quando ele foi desassociado, eu preocupava-me demasiado com ele. Eu até tinha ataques de pânico.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová sente pelos jovens que têm um dos pais desassociado?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jovem, se um dos teus pais foi desassociado, nós também estamos muito tristes por ti. Por favor, tem a certeza de que Jeová entende bem a tua dor. Ele ama-te e dá valor à tua lealdade, e nós – os teus irmãos e irmãs na fé – também. Além disso, lembra-te de que não és responsável pelas decisões dos teus pais. Como foi mencionado antes, Jeová deu a cada humano a liberdade de escolha. Cada pessoa dedicada e batizada é que “levará a sua própria carga de responsabilidade”. — Gál. 6:5, nota.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Enquanto espera que um familiar volte para Jeová, o que é que a família pode fazer? (Veja também o quadro “Volte para Jeová”.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando alguém que amamos abandona a Jeová, é normal termos esperança de que ele volte algum dia. O que é que você pode fazer nesse meio-tempo? É importante cuidar da sua própria espiritualidade. Dessa forma, vai dar um bom exemplo a outros membros da família e até mesmo àquele que foi desassociado. Também vai receber a força necessária para lidar com as emoções negativas. Como pode cuidar da sua espiritualidade?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Volte para Jeová",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma mãe diz: “O que eu mais desejo para o meu filho desassociado está resumido nas palavras de Isaías 55:7: ‘Que voltem para Jeová, que terá misericórdia deles, para o nosso Deus, porque perdoará amplamente.’” Se você abandonou a Jeová, quanto mais cedo voltar para ele, mais feliz vai ser. Os acontecimentos no mundo deixam claro que o Armagedon está a aproximar-se rapidamente e pode vir a qualquer momento. Além disso, a vida neste sistema é curta e incerta. Nenhum de nós sabe se estará vivo amanhã. — Tia. 4:13, 14.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A brochura Volte Para Jeovác diz: “Ao voltar para Jeová, tenha a certeza de que ele sempre o apoiará. Ele vai ajudá-lo a lidar com a ansiedade, a sarar sentimentos feridos e a sentir a paz de espírito que vem de se ter uma consciência limpa. Isso vai levá-lo a adorar novamente a Jeová com os seus irmãos.” — 1 Ped. 2:25.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODE FAZER PARA CONTINUAR ESPIRITUALMENTE FORTE",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que você pode fazer para receber força de Jeová? (Veja também o quadro “Textos que podem ajudá-lo a lidar com a dor”.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha uma boa rotina espiritual. É muito importante que continue a fortalecer a sua fé e a dos outros membros da família. Como pode fazer isso? Tenha o hábito de, regularmente, ler a Bíblia, meditar nela e assistir às nossas reuniões. Isso vai ajudá-lo a receber força de Jeová. Joanna, cujo pai e irmã abandonaram a verdade, diz: “Eu sinto-me mais calma depois de ler sobre personagens da Bíblia como Abigail, Ester, Jó, José e Jesus. O exemplo deles enche-me o coração e a mente com pensamentos positivos que aliviam a minha dor. E as canções originais do nosso site também me encorajam muito.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Textos que podem ajudá-lo a lidar com a dor",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Salmo 30:10",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Salmo 34:4, 6, 18, 19",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Salmo 39:12",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Salmo 61:1, 2",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Salmo 94:17-19",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Efésios 3:20",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Filipenses 4:6, 7",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando estiver muito triste, como é que o Salmo 32:6-8 pode ajudá-lo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Conte a Jeová como se está a sentir. Quando estiver muito triste, nunca deixe de orar. Peça a Jeová que o ajude a ver a situação do ponto de vista dele. Peça-lhe também que ‘lhe dê perspicácia e o instrua no caminho em que deve andar’. (Leia o Salmo 32:6-8.) É claro que nem sempre vai ser fácil contar a Jeová como realmente se está a sentir. Mas ele entende totalmente a sua dor. Ele ama-o muito e incentiva-o a abrir o seu coração. — Êxo. 34:6; Sal. 62:7, 8.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 12:11, porque devemos confiar na disciplina amorosa de Jeová? (Veja também o quadro “Desassociação – uma prova do amor de Jeová”.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apoie a decisão dos anciãos. A desassociação é um procedimento que vem de Jeová. Essa disciplina amorosa é para o bem de todos, incluindo o da pessoa que errou. (Leia Hebreus 12:11.) Talvez já tenha ouvido alguém falar mal dos anciãos por terem decidido desassociar uma pessoa. Mas, na maioria das vezes, esse alguém prefere não mencionar as coisas erradas que o desassociado fez. A verdade é que nós não temos todos os factos. Tenha a certeza de que os anciãos que participaram na comissão judicativa fizeram o melhor para seguir os princípios da Bíblia e para julgar “para Jeová”. — 2 Cró. 19:6.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Desassociação – uma prova do amor de Jeová",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque podemos dizer que a desassociação é uma prova do amor de Deus?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por amor, os anciãos fazem todo o esforço possível para ajudar aqueles que cometeram um pecado grave. Um publicador só será desassociado se acontecerem estas duas coisas: ele tiver cometido um pecado sério e não estiver arrependido. — Heb. 12:7, 9-11.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "A desassociação protege a congregação. Um pecador que não se arrepende é como uma pessoa que tem uma doença grave altamente contagiosa. Ela precisa de ficar de quarentena para impedir que os outros fiquem doentes. — 1 Cor. 5:6, 7, 11-13.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "A desassociação pode motivar o pecador a arrepender-se. Muitos que foram desassociados caíram em si e, mais tarde, voltaram para Jeová. — Luc. 15:11-24.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando um pecador se arrepende e volta para Jeová, os céus alegram-se e a congregação recebe-o de braços abertos. — Luc. 15:7.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bons resultados é que alguns tiveram por apoiar a disciplina de Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você apoiar a decisão dos anciãos, pode ajudar o desassociado a voltar para Jeová. Elizabeth, mencionada antes, diz: “Cortar o contacto com o nosso filho adulto foi extremamente difícil. Mas quando ele voltou para Jeová, admitiu que merecia mesmo ser desassociado. Mais tarde, ele disse que aprendeu muitas lições importantes. Isso ajudou-me a ver que a disciplina de Jeová é sempre a melhor.” Mark, marido de Elizabeth, também diz: “Muito tempo depois, o nosso filho disse-me que uma das coisas que o motivou a voltar foi nós termos feito exatamente a coisa certa. Eu sinto-me muito grato a Jeová por ele nos ter ajudado a ser obedientes.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o pode ajudar a lidar com a dor?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Converse com amigos que entendam a sua situação. Associe-se sempre com cristãos maduros que o ajudem a ter uma atitude positiva. (Pro. 12:25; 17:17) Joanna, mencionada antes, diz: “No meu coração, eu sentia-me muito sozinha. Mas quando conversava com amigos de confiança, sentia-me muito melhor.” E se alguns da congregação disserem algo que o faça sentir-se pior?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de ‘continuar a suportar-nos uns aos outros e a perdoar-nos uns aos outros liberalmente’?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha paciência com os seus irmãos na fé. Sejamos realistas: nem todos nos vão dizer a coisa certa. (Tia. 3:2) Nenhum de nós é perfeito. Por isso, não fique surpreendido se alguns não souberem o que dizer ou até se disserem, sem querer, algo que o magoe. Lembre-se do conselho que o apóstolo Paulo deu: “Continuem a suportar-se uns aos outros e a perdoar-se uns aos outros liberalmente, mesmo que alguém tenha razão para queixa contra outro.” (Col. 3:13) Uma irmã que teve um filho desassociado diz: “Alguns irmãos tentaram encorajar-me, mas de uma forma que me magoou. No entanto, Jeová ajudou-me a perdoá-los.” O que é que a congregação pode fazer para ajudar os membros fiéis da família de um desassociado?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A CONGREGAÇÃO PODE AJUDAR",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos fazer para ajudar os membros da família de alguém que foi desassociado?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja amigo dos membros da família de um desassociado. Uma irmã chamada Miriam admite que, quando o seu irmão foi desassociado, ela sentiu-se muito ansiosa por ir às reuniões. Ela conta: “Eu tinha medo do que as outras pessoas iriam dizer. Mas os irmãos foram maravilhosos e partilharam da minha tristeza. Eles também não disseram nada negativo sobre o meu irmão. Graças a eles, não precisei de lidar sozinha com a minha dor.” Outra irmã lembra-se: “Quando o nosso filho foi desassociado, irmãos muito queridos vieram consolar-nos. Alguns admitiram que não sabiam o que dizer. Mesmo assim, alguns choraram comigo e outros mandaram-me cartas de encorajamento. O que eles fizeram por mim foi uma grande ajuda!”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a congregação pode continuar a dar ajuda à família de um desassociado?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Continue a dar apoio aos membros da família de um desassociado. Eles precisam do seu amor e do seu encorajamento agora mais do que nunca. (Heb. 10:24, 25) Às vezes, alguns irmãos deixam de falar com os que são da família de um desassociado, e esses familiares acabam por se sentir como se também tivessem sido desassociados. Não deixe isso acontecer! Especialmente os jovens que têm um dos pais desassociado precisam muito de elogios e de encorajamento. Maria, que viu o seu marido ser desassociado e abandonar a família, diz: “Alguns dos meus amigos vieram a minha casa, cozinharam para nós e ajudaram-nos a fazer o estudo em família. Eles sentiram a minha dor e choraram comigo. Quando alguns boatos sobre mim começaram a circular, eles defenderam-me. Eles realmente encorajaram-me!” — Rom. 12:13, 15.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os anciãos podem fazer para consolar os familiares de alguém que foi desassociado?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Anciãos, aproveitem todas as oportunidades para fortalecer a fé dos familiares de alguém que foi desassociado. Vocês têm a responsabilidade especial de consolar aqueles irmãos que têm familiares que abandonaram a Jeová. (1 Tes. 5:14) Tomem a iniciativa de encorajá-los antes e depois das reuniões. Visitem esses irmãos e orem com eles. Trabalhem com eles na pregação e, se for possível, tentem incluí-los na vossa adoração em família. Pastores espirituais sabem que precisam de dar amor, carinho e atenção às ovelhinhas de Jeová que estão a sofrer. — 1 Tes. 2:7, 8.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO PERCA A ESPERANÇA E CONTINUE A CONFIAR EM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Pedro 3:9, o que é que Deus deseja para aqueles que pararam de o servir?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová “não deseja que ninguém seja destruído, mas deseja que todos alcancem o arrependimento”. (Leia 2 Pedro 3:9.) Mesmo que uma pessoa cometa um pecado grave, a vida dela ainda é preciosa para Deus. Jeová pagou um preço muito alto pela vida de todos os pecadores – a vida do seu Filho amado. Com muito amor, Jeová tenta ajudar as pessoas que o abandonaram a voltar para ele. E ele espera que elas aceitem essa ajuda, como mostra a ilustração de Jesus sobre o filho pródigo. (Luc. 15:11-32) Muitos que abandonaram a verdade voltaram para a organização mais tarde. E a congregação recebeu-os de braços abertos. Elizabeth, mencionada antes, pôde sentir a alegria de ver o seu filho ser readmitido. Ao lembrar-se do passado, ela diz: “Eu sinto-me muito grata a todos aqueles que me incentivaram a não perder a esperança.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos confiar sempre em Jeová?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos confiar sempre em Jeová. Todas as instruções que ele nos dá são para o nosso bem. Ele é um Pai carinhoso e generoso que ama muito todos os que o amam e adoram. Tenha a certeza de que, quando estiver a passar pelo momento mais difícil, Jeová nunca vai abandoná-lo. (Heb. 13:5, 6) Mark, mencionado antes, diz: “Jeová nunca nos abandonou. Sempre que passamos por dificuldades, ele fica ao nosso lado.” Jeová vai continuar a dar-lhe “o poder além do normal”. (2 Cor. 4:7) Por isso, mesmo que alguém que você ama abandone a Jeová, tenha a certeza de que pode continuar fiel e nunca perder a esperança.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEU COM OS SEGUINTES TEXTOS?",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "resumo",
                    "texto": "Salmo 78:40, 41",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Salmo 32:6-8",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Hebreus 12:11",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 44 Oração de Um Servo Aflito",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Ficamos muito tristes quando alguém que amamos abandona a Jeová. Neste estudo, vamos ver como Deus se sente quando isso acontece. Veremos coisas práticas que os membros da família podem fazer para lidar com a dor e para continuar espiritualmente fortes. Também veremos como todos os irmãos na congregação podem dar consolo e apoio à família.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes neste estudo foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Quando um irmão abandona a sua família e Jeová, a esposa e os filhos sofrem.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Dois anciãos visitam uma família da congregação para a encorajar.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 setembro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "COMO OS SEUS DONATIVOS SÃO USADOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os que têm mais suprem as necessidades dos que têm menos",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como são financiadas as nossas atividades em países com recursos limitados?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > COMO OS SEUS DONATIVOS SÃO USADOS.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > COMO OS SEUS DONATIVOS SÃO USADOS.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que posso aprender a concentrar-me?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja como a tecnologia pode interferir na concentração em três situações diferentes e o que pode ser feito para melhorar a capacidade de concentração.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}