{
    "artigos": [
        {
            "referencia": "w21 novembro pp. 2-7",
            "titulo": "O que é que o amor leal de Jeová significa para si?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Agradeçam a Jeová, pois ele é bom; o seu amor leal dura para sempre.” — SAL. 136:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 108 O Amor Leal de Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová nos incentiva a fazer?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ tem prazer no amor leal. (Ose. 6:6) E ele incentiva os seus servos a sentirem o mesmo. Por meio do profeta Miqueias, Deus disse para ‘amarmos amor leal’. (Miq. 6:8, nota) Mas é claro que, antes de conseguirmos fazer isso, precisamos de saber o que é o amor leal.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas das características do amor leal?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é o amor leal? A expressão “amor leal” aparece cerca de 230 vezes na Tradução do Novo Mundo da Bíblia Sagrada. O que é exatamente esta qualidade? De acordo com o “Glossário de Termos Bíblicos”, que aparece na Tradução do Novo Mundo, esta expressão refere-se ao “amor motivado por comprometimento, integridade, lealdade e profundo apego. É usada muitas vezes em relação ao amor de Deus pelos humanos, mas também se refere ao amor que os humanos mostram entre si”. Jeová é o melhor exemplo que existe de alguém que mostra amor leal. Neste estudo, vamos ver como Jeová mostra amor leal pelos humanos. No próximo estudo, vamos considerar como nós podemos imitar a Jeová e mostrar amor leal uns pelos outros.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É “CHEIO DE AMOR LEAL”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová disse sobre si mesmo a Moisés?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco tempo depois de Israel sair do Egito, Jeová disse a Moisés algo sobre o Seu nome e as Suas qualidades. Ele disse: “Jeová, Jeová, Deus misericordioso e compassivo, paciente e cheio de amor leal e de verdade, que demonstra amor leal a milhares, perdoando o erro, a transgressão e o pecado.” (Êxo. 34:6, 7) Nestas belas palavras sobre as suas próprias qualidades, Jeová revelou a Moisés uma característica especial do seu amor leal. Qual foi?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jeová se descreveu a si mesmo? (b) Que perguntas vamos considerar?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não disse apenas que ele tem amor leal; ele disse que é “cheio de amor leal”. Esta descrição aparece mais seis vezes na Bíblia. (Núm. 14:18; Nee. 9:17; Sal. 86:15; 103:8; Joel 2:13; Jonas 4:2) E em todas elas, esta descrição refere-se apenas a Jeová, nunca a humanos. Não acha interessante o próprio Jeová ter feito questão de destacar o seu amor leal? Sem dúvida, o amor leal é importante para ele.b Não é por acaso que o rei David se sentiu motivado a escrever: “Ó Jeová, o teu amor leal alcança os céus [...]. Como é precioso o teu amor leal, ó Deus! Os filhos dos homens refugiam-se na sombra das tuas asas.” (Sal. 36:5, 7) David era muito grato pelo amor leal de Deus. Será que nós sentimos o mesmo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para entendermos melhor o que é o amor leal, vamos responder a duas perguntas: “A quem é que Jeová mostra amor leal? E como é que o amor leal de Jeová nos beneficia?”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A QUEM É QUE JEOVÁ MOSTRA AMOR LEAL?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A quem é que Jeová mostra amor leal?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A quem é que Jeová mostra amor leal? A Bíblia diz que nós podemos amar muitas coisas, como “a agricultura”, “o vinho e o azeite”, “a disciplina”, “o conhecimento” e “a sabedoria” – só para citar algumas. (2 Cró. 26:10; Pro. 12:1; 21:17; 29:3) No entanto, não é possível sentir amor leal por coisas ou por conceitos. Só é possível sentir amor leal por pessoas. Mas Jeová não mostra o seu amor leal a qualquer um. Ele só sente amor leal por aqueles que têm uma amizade achegada com ele. O nosso Deus é leal aos seus amigos. Jeová tem um objetivo maravilhoso para cada um dos seus servos e nunca vai desistir deles.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostrou amor à humanidade como um todo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová mostrou amor à humanidade como um todo. Jesus disse a um homem chamado Nicodemos: “Deus amou tanto o mundo, que deu o seu Filho unigénito, para que todo aquele que nele exercer fé não seja destruído, mas tenha vida eterna.” — João 3:1, 16; Mat. 5:44, 45.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que Jeová mostra amor leal aos seus servos? (b) O que é que vamos ver agora?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, como já foi mencionado, Jeová mostra o seu amor leal apenas àqueles que têm uma amizade achegada com ele – os seus servos. Isso fica claro nas palavras registadas pelo rei David e pelo profeta Daniel. Por exemplo, David disse: “Continua a mostrar o teu amor leal aos que te conhecem.” “O amor leal de Jeová dura por toda a eternidade no caso dos que o temem.” E Daniel também disse: ‘Ó, Jeová, o verdadeiro Deus, que demonstra amor leal aos que o amam e aos que guardam os seus mandamentos.’ (Sal. 36:10; 103:17; Dan. 9:4) De acordo com estes textos bíblicos, Jeová mostra amor leal aos seus servos porque eles o conhecem, temem, amam e guardam os seus mandamentos. O amor leal é uma qualidade que Jeová mostra apenas àqueles que fazem parte do seu povo, àqueles que são os seus verdadeiros adoradores.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de servirmos a Jeová, ele tinha por nós o mesmo amor que ele tem pela humanidade em geral. (Sal. 104:14) Mas quando nos tornámos adoradores dele, Jeová passou a mostrar por nós o seu amor leal. De facto, Jeová garante aos que o servem: “O meu amor leal não será removido de ti.” (Isa. 54:10) O próprio David sentiu como isso é verdade. Ele disse: “Jeová tratará de modo especial aquele que lhe é leal.” (Sal. 4:3) Já que Jeová nos trata de um modo tão especial, o que é que isso nos deve motivar a fazer? O salmista escreveu: “Quem é sábio refletirá nestas coisas e considerará com atenção os atos de amor leal de Jeová.” (Sal. 107:43) Pensando neste conselho bíblico, vamos ver agora três modos de os servos de Jeová serem beneficiados pelo amor leal que ele mostra.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE O AMOR LEAL DE JEOVÁ NOS BENEFICIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como somos beneficiados por sabermos que o amor leal de Deus dura para sempre? (Salmo 31:7)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor leal de Deus dura para sempre. Este aspeto importante do amor leal é mencionado 26 vezes no Salmo 136. No primeiro versículo, lemos: “Agradeçam a Jeová, pois ele é bom; o seu amor leal dura para sempre.” (Sal. 136:1) Nos versículos 2 a 26, encontramos o seguinte refrão: “Pois o seu amor leal dura para sempre.” E à medida que vamos lendo esse salmo, ficamos impressionados com tantos modos diferentes de Jeová mostrar o seu amor leal – e ele nunca deixa de fazer isso. O refrão “pois o seu amor leal dura para sempre” é uma garantia de que o amor leal de Deus pelo seu povo nunca vai mudar. É tão bom saber que Jeová não desiste facilmente dos seus servos! Pelo contrário, ele apega-se àqueles que o querem servir e fica ao lado deles, especialmente em tempos de dificuldades. Como somos beneficiados: Saber que Jeová se apega a nós dá-nos a alegria e a força de que precisamos para lidarmos com os nossos problemas e para continuarmos a andar no caminho da vida. — Leia o Salmo 31:7.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 86:5, o que motiva Jeová a ser perdoador?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor leal de Deus faz com que ele seja perdoador. Jeová observa quando um pecador está arrependido e para de praticar o pecado. Nesses casos, o amor leal motiva-o a ser perdoador. O salmista David disse o seguinte sobre Jeová: “Ele não nos trata de acordo com os nossos pecados, nem nos retribui o que merecemos pelos nossos erros.” (Sal. 103:8-11) David sabia por experiência própria como é desgastante carregar uma consciência pesada. Mas ele também sabia que Jeová está “pronto a perdoar”. O que motiva Jeová a ser perdoador? A resposta está no Salmo 86:5. (Leia.) Como David disse em oração, Jeová perdoa porque o amor leal dele por todos os que pedem o seu perdão é imenso.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos pode ajudar se nos sentirmos muito culpados por causa de erros do passado?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando pecamos, é apropriado – e, na verdade, até é bom – sentir remorsos. Isso pode motivar-nos a arrependermo-nos e a darmos os passos necessários para corrigir os nossos erros. No entanto, alguns servos de Deus sentem-se extremamente culpados por causa de erros do passado. Eles acham que Jeová nunca poderá perdoar o que eles fizeram – não importa o quão arrependidos estejam. Já se sentiu assim? Nesse caso, lembre-se de que Deus está sempre disposto a mostrar amor leal aos seus servos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como somos beneficiados: Apesar das nossas imperfeições, podemos ter a alegria de servir a Jeová com a consciência limpa. Isso é possível porque ‘o sangue de Jesus, seu Filho, nos purifica de todo o pecado’. (1 João 1:7) Se você se sentir desanimado por causa de alguma imperfeição, lembre-se de que Jeová não está apenas disposto a perdoar um pecador que se arrepende; ele está ansioso para fazer isso. Note a ligação que David fez entre o amor leal e o perdão. Ele escreveu: “Assim como os céus se elevam acima da terra, assim é grande o seu amor leal para com os que o temem. Tão longe como o nascente está do poente, tão longe ele põe de nós as nossas transgressões.” (Sal. 103:11, 12) Fica claro que Jeová está disposto a ‘perdoar-nos amplamente’. — Isa. 55:7.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que David descreveu a proteção que o amor leal de Deus nos dá?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor leal de Deus protege-nos espiritualmente. David disse em oração a Jeová: “Tu és um esconderijo para mim; vais proteger-me da aflição. Vais cercar-me com gritos alegres de livramento. [...] Aquele que confia em Jeová é rodeado pelo Seu amor leal.” (Sal. 32:7, 10) Nos tempos bíblicos, as cidades eram geralmente cercadas por muralhas que protegiam o povo dos seus inimigos. Da mesma forma, o amor leal de Jeová é como uma muralha que nos protege contra qualquer coisa que possa prejudicar a nossa amizade com ele. Além disso, por causa do amor leal dele, Jeová atrai-nos a si. — Jer. 31:3.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o amor leal de Jeová pode ser comparado a um refúgio e a uma fortaleza?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David fez uma outra comparação para descrever a proteção que o povo de Deus recebe. Ele escreveu: “Deus é o meu refúgio seguro, o Deus que me demonstra amor leal.” David também disse sobre Jeová: “Ele é aquele que me trata com amor leal, a minha fortaleza, o meu refúgio seguro e o meu libertador, o meu escudo e aquele em quem encontro abrigo.” (Sal. 59:17; 144:2) Porque é que David comparou o amor leal de Jeová a um refúgio e a uma fortaleza? Não importa onde vivamos, Jeová promete que, enquanto formos seus servos, ele vai proteger a nossa preciosa amizade com ele. Essa garantia aparece no Salmo 91. O escritor desse salmo declarou: “Vou dizer a Jeová: ‘Tu és o meu refúgio e a minha fortaleza.’” (Sal. 91:1-3, 9, 14) Moisés também comparou Jeová a um refúgio. (Sal. 90:1, nota) E, mais tarde, pouco antes de morrer, Moisés destacou um detalhe muito bonito. Ele escreveu: “Deus é um refúgio desde os tempos antigos, os seus braços eternos estão por baixo de ti.” (Deut. 33:27) Note a expressão “os seus braços eternos estão por baixo de ti”. O que é que esta expressão nos ensina sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que duas bênçãos temos? (Salmo 136:23)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando fazemos de Jeová o nosso refúgio, sentimo-nos seguros. Mesmo assim, às vezes, podemos sentir-nos em baixo e achar que não nos conseguimos levantar. Em momentos assim, o que é que Jeová pode fazer por nós? (Leia o Salmo 136:23.) Ele coloca os seus braços por baixo de nós, levanta-nos gentilmente e ajuda-nos a ficar de pé novamente. (Sal. 28:9; 94:18) Como somos beneficiados: Saber que podemos contar sempre com o apoio de Deus lembra-nos de duas bênçãos que temos. Em primeiro lugar, temos um refúgio seguro, não importa onde moremos. Segundo, o nosso amoroso Pai celestial importa-se muito com cada um de nós.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O AMOR LEAL DE DEUS DÁ-NOS CONFIANÇA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que confiança podemos ter por causa do amor leal de Deus? (Salmo 33:18-22)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, podemos ter a certeza de que, se passarmos por algum problema, Jeová vai agir em nosso favor e vai dar-nos o apoio necessário para continuarmos leais a ele. (2 Cor. 4:7-9) O profeta Jeremias disse: “Foi por causa do amor leal de Jeová que não fomos eliminados, pois as suas demonstrações de misericórdia nunca acabam.” (Lam. 3:22) Podemos confiar que o amor leal de Jeová vai estar sobre nós, porque o salmista nos garantiu: “Os olhos de Jeová vigiam sobre os que o temem, os que esperam no seu amor leal.” — Leia o Salmo 33:18-22.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De que é que nunca nos podemos esquecer? (b) O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "18-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De que é que nunca nos podemos esquecer? Antes de começarmos a servir a Jeová, ele sentia por nós o mesmo amor que sente pela humanidade em geral. Mas quando nos tornámos seus adoradores, Jeová começou a sentir por nós amor leal. Motivado por esse amor, Jeová acolhe-nos nos seus braços protetores. Ele vai manter-nos sempre perto dele e vai cumprir todas as promessas que nos fez . Ele quer que sejamos bem-sucedidos! (Sal. 46:1, 2, 7) Por isso, não importa que problemas enfrentemos, Jeová vai dar-nos a força de que precisamos para continuarmos leais.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até aqui, vimos como Jeová mostra amor leal aos seus servos. Mas ele também espera que nós mostremos amor leal uns pelos outros. Como podemos fazer isso? O próximo estudo vai falar sobre esse assunto importante.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é o amor leal?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "A quem é que Jeová mostra amor leal?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que você se sente grato pelo amor leal de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 136 Jeová Vai Recompensar-te",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O que é o amor leal? A quem é que Jeová mostra amor leal? E como é que aqueles que recebem o amor leal de Jeová se beneficiam? Estas perguntas serão respondidas no primeiro de dois estudos que vão considerar esta qualidade impressionante.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Outros versículos da Bíblia também falam sobre o grande, ou imenso, amor leal de Deus. — Veja Neemias 13:22; Salmo 69:13; 106:7 e Lamentações 3:32.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Há vários modos de Jeová mostrar o seu amor pela humanidade em geral, incluindo os seus servos. Os círculos que aparecem acima do grupo de pessoas mostram alguns desses modos. O mais importante de todos é a oportunidade de cada pessoa se beneficiar do resgate.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Aqueles que se tornam servos de Jeová e têm fé no resgate são tratados por Deus de modo especial. Além de receberem o mesmo amor que a humanidade em geral recebe, os servos de Jeová podem sentir de outros modos o amor leal dele. Nos círculos, podemos ver alguns exemplos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 novembro pp. 8-13",
            "titulo": "Continuem a mostrar amor leal uns pelos outros",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tratem-se uns aos outros com amor leal.” — ZAC. 7:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 107 Jeová, o Exemplo Perfeito de Amor",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bons motivos temos para mostrar amor leal uns pelos outros?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TEMOS bons motivos para mostrar amor leal uns pelos outros. Quais são alguns deles? Veja como os seguintes provérbios bíblicos respondem a esta pergunta: “Que o amor leal e a fidelidade não te abandonem. [...] Então, ganharás favor e terás grande perspicácia aos olhos de Deus e dos homens.” “O homem de amor leal faz bem a si mesmo.” “Quem se empenha pela justiça e pelo amor leal encontrará vida.” — Pro. 3:3, 4; 11:17, nota; 21:21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esses provérbios dão-nos bons motivos para mostrarmos amor leal. Primeiro, quando fazemos isso, tornamo-nos preciosos para Deus. Segundo, mostrar amor leal beneficia-nos a nós mesmos. Por exemplo, fazemos amizades duradouras. Terceiro, se mostrarmos amor leal, receberemos bênçãos, incluindo a vida eterna. Realmente, temos bons motivos para obedecer à ordem de Jeová: “Tratem-se uns aos outros com amor leal e misericórdia.” — Zac. 7:9.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas serão respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver as respostas a quatro perguntas: “A quem devemos mostrar amor leal? O que é que o livro bíblico de Rute nos ensina sobre amor leal? Como podemos mostrar amor leal hoje? Que benefícios recebem aqueles que mostram amor leal?”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A QUEM DEVEMOS MOSTRAR AMOR LEAL?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar a Jeová? (Marcos 10:29, 30)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos no estudo anterior, Jeová mostra amor leal – ou seja, um sentimento duradouro de profundo apego – apenas por aqueles que o amam e servem. (Dan. 9:4) Queremos tornar-nos “imitadores de Deus, como filhos amados”. (Efé. 5:1) Para isso, devemos mostrar amor leal – um amor profundo e duradouro – pelos nossos irmãos e irmãs na fé. — Leia Marcos 10:29, 30.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as pessoas em geral pensam sobre “lealdade”?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, concorda que, quanto mais entendemos o significado do amor leal, melhor conseguimos demonstrar essa qualidade pelos nossos irmãos e irmãs. Para entendermos melhor o que é o amor leal, vamos ver a diferença entre essa qualidade e o que as pessoas em geral pensam sobre lealdade. Veja um exemplo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para muitos, uma pessoa que trabalha há muitos anos na mesma empresa é um funcionário leal. Mas é possível que, durante todos os anos que trabalhou nessa empresa, esse funcionário nunca tenha conhecido nenhum dos seus diretores. E pode ser que ele nem sempre concorde com as normas da empresa. Esse funcionário não ama a empresa; está apenas satisfeito por ter um emprego e um salário. Ele vai continuar a trabalhar ali até se reformar ou até receber uma melhor oferta de emprego.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que motiva alguém a mostrar amor leal? (b) Porque é que vamos considerar alguns versículos do livro bíblico de Rute?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A diferença entre a lealdade citada no parágrafo 6 e o amor leal é a motivação da pessoa. Nos relatos bíblicos, o que é que motiva sempre os servos de Deus a mostrar amor leal uns pelos outros? Eles fazem isso não por obrigação, mas porque querem. Veja o exemplo de David. Ele sabia que Saul, o pai de Jonatã, queria matá-lo. Mesmo assim, o coração de David motivou-o a mostrar amor leal pelo seu querido amigo Jonatã. E anos depois da morte de Jonatã, David continuou a mostrar esse mesmo sentimento pelo filho de Jonatã, Mefibosete. — 1 Sam. 20:9, 14, 15; 2 Sam. 4:4; 8:15; 9:1, 6, 7.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos aprender muito sobre o amor leal por considerar alguns versículos do livro bíblico de Rute. Que lições sobre o amor leal é que as personagens desse livro bíblico nos ensinam? Como podemos colocar em prática essas lições na nossa congregação?b",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE O LIVRO BÍBLICO DE RUTE NOS ENSINA SOBRE O AMOR LEAL?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Noemi pensou que Jeová tinha ficado contra ela?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No livro bíblico de Rute, lemos a história de Noemi, da sua nora Rute e de Boaz, um familiar do marido de Noemi que amava a Deus. Por causa de um período de fome em Israel, Noemi, o seu marido e os seus dois filhos tiveram de se mudar para Moabe. Enquanto viviam ali, o marido de Noemi morreu. Os seus dois filhos casaram-se, mas infelizmente também morreram. (Rute 1:3-5; 2:1) Todas essas tragédias levaram Noemi a ficar cada vez mais aflita. Ela ficou tão desanimada que chegou a pensar que Jeová tinha ficado contra ela. Veja como ela expressou os seus sentimentos: “A mão de Jeová voltou-se contra mim.” “O Todo-Poderoso tornou a minha vida muito amarga.” E também disse: ‘Jeová opôs-se a mim e o Todo-Poderoso causou-me calamidade.’ — Rute 1:13, 20, 21.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová reagiu ao ouvir as palavras de Noemi?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jeová reagiu ao que Noemi disse? Ele não abandonou aquela mulher aflita. Muito pelo contrário, mostrou empatia por ela. Jeová sabe que “a opressão pode levar o sábio à loucura”. (Ecl. 7:7) Mas Noemi precisava de ajuda para entender que Jeová estava do lado dela. Como é que Jeová a ajudou? (1 Sam. 2:8) Ele fez com que Rute mostrasse amor leal por Noemi. De forma bondosa, Rute ajudou-a a não se sentir tão desanimada e a saber que Jeová continuava a amá-la. O que aprendemos com o exemplo de Rute?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que irmãos e irmãs bondosos se esforçam para ajudar os que estão desanimados?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor leal motiva-nos a ajudar aqueles que estão desanimados. Assim como Rute se apegou a Noemi, hoje, irmãos e irmãs bondosos esforçam-se para ajudar aqueles na congregação que se sentem tristes ou deprimidos. Eles amam os seus irmãos e desejam fazer tudo o que podem para ajudá-los. (Pro. 12:25, nota; 24:10) Isso está de acordo com o conselho do apóstolo Paulo: “Consolem os que estão deprimidos, amparem os fracos, sejam pacientes com todos.” — 1 Tes. 5:14.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Geralmente, qual é a melhor maneira de ajudar alguém na congregação que está desanimado?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Geralmente, a melhor maneira de ajudar alguém que está desanimado é por escutá-lo com atenção e garantir-lhe que o amamos. Jeová é muito grato àqueles que são bondosos e prestam atenção às suas preciosas ovelhas. (Sal. 41:1) Provérbios 19:17 diz: “Quem mostra favor ao pobre empresta a Jeová, e Ele irá recompensá-lo por isso.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que decisões diferentes é que Rute e Orpa tomaram, e porque podemos dizer que a decisão de Rute foi uma demonstração de amor leal? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos entender melhor o que é o amor leal por considerar o que aconteceu a Noemi depois de o seu marido e os seus dois filhos terem morrido. Quando Noemi soube que “Jeová tinha voltado a atenção para o seu povo, dando-lhes pão”, ela decidiu sair de Moabe e voltar para a sua terra. (Rute 1:6) As duas noras de Noemi acompanharam-na. Mas, ao longo do caminho, Noemi disse três vezes a essas mulheres para voltarem para Moabe. O que é que aconteceu? O relato diz: “Orpa beijou a sogra e partiu. Rute, contudo, insistiu em ficar com ela.” (Rute 1:7-14) Quando decidiu voltar para Moabe, Orpa estava apenas a fazer o que Noemi tinha dito; ela fez o que se esperava. No entanto, Rute fez mais do que Noemi tinha pedido. Ela estava livre para voltar para casa se quisesse, mas, por amor leal, decidiu continuar ao lado de Noemi para ajudá-la. (Rute 1:16, 17) Rute decidiu apegar-se a Noemi não porque tinha de fazer isso, mas porque queria. A decisão de Rute foi uma demonstração de verdadeiro amor leal. Que lições é que esse relato nos ensina?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que hoje muitos irmãos e irmãs imitam o exemplo de Rute? (b) De acordo com Hebreus 13:16, que sacrifícios agradam a Deus?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor leal motiva-nos a fazer mais do que se espera de nós. Assim como no passado, muitos irmãos e irmãs, hoje em dia, decidem mostrar amor leal pelos seus companheiros de adoração, mesmo sem os conhecerem pessoalmente. Por exemplo, quando eles sabem que aconteceu um desastre natural, tentam logo descobrir o que podem fazer para ajudar. Quando alguém na congregação passa por dificuldades financeiras, esses irmãos ajudam-no de forma prática, sem pensar duas vezes. Assim como os irmãos da Macedónia do primeiro século, esses irmãos fazem mais do que se espera deles. Fazem sacrifícios e um esforço extra, indo “além dos seus recursos” para ajudar os irmãos em dificuldades. (2 Cor. 8:3) Com certeza, essas demonstrações de amor leal agradam muito a Jeová! — Leia Hebreus 13:16.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS MOSTRAR AMOR LEAL HOJE?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Rute mostrou que era persistente?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A história de Rute e Noemi ensina-nos excelentes lições. Vamos ver algumas.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja persistente. Quando Rute se ofereceu para acompanhar a sogra até Judá, Noemi inicialmente não aceitou. Mas Rute não desistiu de a ajudar. Qual foi o resultado? “Quando Noemi viu que Rute insistia em acompanhá-la, desistiu de tentar convencê-la.” — Rute 1:15-18.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a não desistir facilmente?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição para nós: Ajudar os nossos irmãos que estão deprimidos exige paciência, mas isso não nos deve fazer desistir deles. Talvez uma irmã esteja a precisar de ajuda.c Mesmo que, de início, ela não aceite a nossa ajuda, o amor leal vai motivar-nos a continuar ao lado dela. (Gál. 6:2) Esperamos que, em algum momento, ela perceba que continuamos ali com a mão estendida para ajudá-la a levantar-se.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ter deixado Rute triste?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não encare o assunto de forma pessoal. Quando Noemi e Rute chegaram a Belém, Noemi reencontrou os seus antigos vizinhos. Ela disse-lhes: “Eu tinha tudo quando fui, mas Jeová fez-me voltar de mãos vazias.” (Rute 1:21) Imagine como Rute se deve ter sentido ao ouvir isso! Rute fez tudo o que podia para ajudar Noemi: chorou com ela, consolou-a e andou dias e dias com ela. Apesar de todo o esforço de Rute, Noemi disse: “Jeová fez-me voltar de mãos vazias.” Essas palavras davam a impressão de que Noemi não dava nenhum valor a todo o apoio que Rute lhe tinha dado. E Rute estava mesmo ali, ao seu lado. Como isso deve ter sido doloroso para ela! Mesmo assim, ela continuou a apoiar Noemi.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a ficar ao lado de alguém que está desanimado?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição para nós: Talvez uma irmã que está desanimada diga algo que nos magoe – apesar de todo o esforço que fazemos para ajudá-la. Mas não devemos encarar o assunto de forma pessoal. Temos de apoiar a nossa irmã e pedir que Jeová nos ajude a encontrar uma maneira de consolá-la. — Pro. 17:17.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Rute conseguiu ter força para continuar a ajudar Noemi?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dê encorajamento a quem precisa. Rute tinha mostrado amor leal por Noemi, mas ela também precisava de encorajamento. Por isso, Jeová motivou Boaz a encorajá-la. Boaz disse a Rute: “Que Jeová te recompense pelo que tens feito e que haja para ti um salário perfeito da parte de Jeová, o Deus de Israel, debaixo das asas de quem vieste procurar refúgio.” Essas palavras encorajadoras tocaram o coração de Rute. Ela respondeu a Boaz: ‘O meu senhor consolou-me e falou de um modo que tranquilizou esta sua serva.’ (Rute 2:12, 13) Boaz deu a Rute o encorajamento de que ela precisava. Assim, ela teve força para não desistir de ajudar Noemi.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como lemos em Isaías 32:1, 2, o que é que anciãos bondosos fazem?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição para nós: Aqueles que costumam tratar outros com amor leal também precisam de encorajamento de vez em quando. Como vimos, Boaz garantiu a Rute que a bondade dela não tinha passado despercebida. Do mesmo modo, hoje, anciãos observadores mostram a sua gratidão por reconhecer toda a ajuda dada por irmãos e irmãs amorosos. Os nossos irmãos precisam de receber elogios. Elogios bondosos dão-lhes a força necessária para continuar a ajudar outros. — Leia Isaías 32:1, 2.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE BENEFÍCIOS RECEBEM AQUELES QUE MOSTRAM AMOR LEAL?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mudança de atitude teve Noemi, e porquê? (Salmo 136:23, 26)",
                    "pagina": null,
                    "numero_ref": "22-23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de algum tempo, Boaz forneceu uma quantidade generosa de alimentos a Rute e Noemi. (Rute 2:14-18) Qual foi a reação de Noemi? Ela disse: “Seja ele abençoado por Jeová, que não falhou em demonstrar amor leal para com os vivos e os mortos.” (Rute 2:20a) A atitude de Noemi mudou radicalmente! Antes, ela estava desesperada ao dizer: ‘Jeová opôs-se a mim’, mas agora ela disse com grande alegria: “Jeová [...] não falhou em demonstrar amor leal.” O que levou Noemi a mudar de atitude?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Finalmente, Noemi conseguiu ver a mão de Jeová na sua vida. Jeová tinha usado Rute para dar a Noemi todo o apoio necessário no seu retorno a Judá. (Rute 1:16) Noemi também viu a mão de Jeová quando Boaz, um dos seus “resgatadores”, providenciou tudo aquilo de que ela e Rute precisavam.d (Rute 2:19, 20b) É bem provável que Noemi tenha pensado: ‘Agora eu vejo que Jeová nunca me abandonou. Ele tem estado sempre comigo!’ (Leia o Salmo 136:23, 26.) Ela deve ter-se sentido muito grata por Rute e Boaz não terem desistido dela! Sem dúvida, essa mudança de Noemi trouxe grande alegria aos três.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque queremos continuar a mostrar amor leal pelos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que o livro bíblico de Rute nos ensinou sobre amor leal? O amor leal motiva-nos a não desistir facilmente dos nossos irmãos e irmãs que passam por dificuldades. Também nos motiva a fazer sacrifícios para ajudá-los. Quem mostra amor leal também precisa de receber encorajamento dos anciãos. Nós sentimo-nos muito felizes quando vemos os nossos irmãos e irmãs a recuperarem a alegria e a força no serviço a Jeová. (Atos 20:35) Mas qual é o principal motivo para continuarmos a mostrar amor leal? É porque queremos imitar e agradar a Jeová, que é “cheio de amor leal”. — Êxo. 34:6; Sal. 33:22.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual é a diferença entre lealdade e amor leal?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos imitar o exemplo de Boaz e de Rute ao mostrarmos amor leal a outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são os benefícios de mostrarmos amor leal?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 130 Vamos Perdoar-nos Uns aos Outros",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová quer que mostremos amor leal pelos nossos irmãos e irmãs na congregação. Podemos entender melhor o que significa o amor leal por aprender como servos de Deus do passado mostraram essa qualidade. Neste estudo, vamos ver o que podemos aprender com os exemplos de Rute, Noemi e Boaz.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para entender melhor as lições deste estudo, incentivamo-lo a ler Rute capítulos 1 e 2.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Como estamos a considerar a história de Noemi, alguns exemplos citados aqui são de irmãs. Mas as lições deste estudo também se aplicam aos irmãos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Para mais informações sobre o papel de Boaz como resgatador, veja o artigo “Imite a Sua Fé — ‘Uma mulher de bem’”, na Sentinela de 1 de outubro de 2012.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 novembro pp. 14-19",
            "titulo": "Recém-casados, coloquem o serviço a Jeová em primeiro lugar",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Jeová é a minha força; nele o meu coração confia.’ — SAL. 28:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 131 O Que Jeová Uniu",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que os recém-casados devem confiar em Jeová? (Salmo 37:3, 4) (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "VAI casar-se ou casou-se há pouco tempo? Então, com certeza, quer aproveitar a vida ao lado da pessoa que tanto ama. É claro que o casamento tem desafios. Os recém-casados precisam de tomar decisões importantes. E a maneira como lidam com esses desafios e com essas decisões pode afetar a felicidade deles pelo resto da vida. Quando o marido e a esposa confiam em Jeová, eles tomam boas decisões, o casamento deles torna-se mais forte e são mais felizes. Mas o casal que não leva em conta o que Deus pensa, provavelmente, vai ter problemas no casamento e não vai ser feliz. — Leia o Salmo 37:3, 4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Este estudo foi preparado especialmente para os recém-casados, mas vai falar de desafios que todos os que são casados enfrentam. Vai destacar o que podemos aprender com os exemplos de homens e mulheres fiéis dos tempos bíblicos. Esses exemplos vão ensinar-nos lições que podemos aplicar em várias áreas da vida, incluindo o casamento. Também vamos ver o que podemos aprender com as experiências de alguns casais dos nossos dias.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE DESAFIOS PODEM ENFRENTAR OS RECÉM-CASADOS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que os recém-casados talvez enfrentem?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns talvez incentivem os recém-casados a levar aquilo que é considerado uma vida normal. Por exemplo, pais ou outros familiares podem pressionar o casal a ter filhos logo que possível. Ou pode ser que amigos ou familiares bem-intencionados incentivem os recém-casados a comprar uma casa e a enchê-la de móveis e eletrodomésticos para terem muito conforto.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se não tiver cuidado, o casal pode ficar totalmente endividado. Por isso, o marido e a esposa talvez precisem de trabalhar mais para pagar as dívidas. Eles podem ficar sem tempo para o estudo pessoal, para a adoração em família e para o ministério. Talvez até percam reuniões, fazendo horas extras para ganhar mais dinheiro ou para manter o emprego. Como resultado, podem vir a perder boas oportunidades para fazer mais no serviço a Jeová.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o exemplo de Klaus e Marisa nos ensina?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A experiência mostra que, quando colocamos o dinheiro e os bens em primeiro lugar na vida, não somos realmente felizes. Veja o que um casal chamado Klaus e Marisa aprendeu sobre isso.b No início do casamento, os dois trabalhavam o dia todo para terem uma vida mais confortável. Mas, depois de algum tempo, eles perceberam que não eram realmente felizes. Klaus reconhece: “Nós tínhamos mais do que precisávamos em sentido material, mas não tínhamos nenhum alvo espiritual. Para ser sincero, a nossa vida era complicada e stressante.” Talvez você também já tenha percebido que colocar o dinheiro e os bens em primeiro lugar na vida não traz verdadeira satisfação. Se esse é o seu caso, não fique desanimado. Veja como o bom exemplo de outros pode ajudá-lo. Primeiro, vamos ver o que os maridos podem aprender com o exemplo do rei Jeosafá.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO O REI JEOSAFÁ, CONFIEM EM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ao enfrentar um grande desafio, como é que o rei Jeosafá colocou em prática Provérbios 3:5, 6?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Maridos, será que, de vez em quando, se sentem sobrecarregados pelas responsabilidades? Então vejam o exemplo do rei Jeosafá. Por ser rei, Jeosafá tinha a responsabilidade de cuidar do bem-estar de toda a nação. Como é que ele cuidou dessa enorme responsabilidade? Jeosafá fez o que pôde para proteger o povo. Ele construiu fortalezas nas cidades de Judá e reuniu um grande exército de mais de 1 160 000 soldados. (2 Cró. 17:12-19) Mais tarde, Jeosafá teve de lidar com um enorme desafio. Um grande exército de amonitas, moabitas e de homens da região montanhosa de Seir decidiram guerrear contra ele. Isso colocou a vida de Jeosafá, da sua família e do povo em risco. (2 Cró. 20:1, 2) O que é que Jeosafá fez? Ele procurou a ajuda e o poder de Jeová. Isso está de acordo com o conselho que encontramos em Provérbios 3:5, 6. (Leia.) A oração humilde de Jeosafá, registada em 2 Crónicas 20:5-12, mostra o quanto ele confiava no seu amoroso Pai celestial. Como é que Jeová respondeu à oração de Jeosafá?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová respondeu à oração de Jeosafá?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová falou com Jeosafá por meio de um levita chamado Jaaziel. Jeová disse: “Tomem a vossa posição, fiquem parados e vejam a salvação de Jeová a vosso favor.” (2 Cró. 20:13-17) As instruções que Jeosafá recebeu para a batalha não foram as mais comuns. No entanto, elas não tinham vindo de um simples humano, mas sim do próprio Jeová! Com total confiança no seu Deus, Jeosafá obedeceu às instruções. Quando ele e o povo foram ao encontro dos seus inimigos, ele colocou à frente das suas tropas não os soldados mais habilidosos, mas cantores desarmados. Jeová não dececionou Jeosafá. Ele derrotou aquele exército inimigo. — 2 Cró. 20:18-23.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os maridos podem aprender com o exemplo de Jeosafá?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for um marido, pode aprender muito com o exemplo de Jeosafá. Você é o responsável pelo bem-estar da sua família, por isso, trabalha muito para a proteger e apoiar. Ao enfrentar dificuldades, talvez ache que pode resolver tudo sozinho. Mas não confie na sua própria força. Em vez disso, quando estiver sozinho, ore a Jeová. Ore também de coração com a sua esposa. Procure a orientação de Jeová na Bíblia e nas publicações da sua organização. Além disso, aplique os conselhos que encontrar. Outros talvez não concordem com as suas decisões baseadas na Bíblia e até digam que você está a ser tolo. Eles até podem dizer que o dinheiro e os bens materiais é que vão dar verdadeira proteção à sua família. Mas lembre-se do exemplo de Jeosafá; ele confiou em Jeová e mostrou isso por ações. Jeová não abandonou aquele homem leal, e ele também não o vai abandonar a si. (Sal. 37:28; Heb. 13:5) O que mais podem fazer os casais para terem verdadeira alegria?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO O PROFETA ISAÍAS E A SUA ESPOSA, FAÇAM DO SERVIÇO A JEOVÁ A VOSSA PRIORIDADE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que sabemos sobre o profeta Isaías e a sua esposa?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para Isaías e a sua esposa, o serviço a Jeová era a coisa mais importante. Isaías era um profeta, e é muito provável que a sua esposa tivesse a sua própria designação, visto que na Bíblia ela é chamada “a profetisa”. (Isa. 8:1-4) É evidente que esse casal estava concentrado em adorar a Jeová. Eles são um excelente exemplo para os casais dos nossos dias!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que estudar profecias bíblicas pode ajudar os casais?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, os casais podem imitar o exemplo de Isaías e da sua esposa por fazerem o máximo no serviço a Jeová. Eles podem fortalecer a confiança em Jeová por estudarem as profecias bíblicas juntos e ver como elas sempre se cumprem.c (Tito 1:2) É bom pensarem em como podem participar no cumprimento de certas profecias; por exemplo, a profecia de Jesus sobre a pregação das boas novas antes de vir o fim. (Mat. 24:14) Quanto mais o marido e a esposa estudarem as profecias bíblicas e tiverem a certeza de que elas sempre se cumprem, mais decididos ficam a fazer o melhor para Jeová.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PRISCILA E ÁQUILA, COLOQUEM OS INTERESSES DO REINO EM PRIMEIRO LUGAR",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Priscila e Áquila foram capazes de fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os recém-casados podem aprender com o exemplo de Priscila e Áquila, um casal judeu que vivia na cidade de Roma. Eles aprenderam as boas novas a respeito de Jesus e tornaram-se cristãos. Sem dúvida, eles gostavam muito da vida que levavam. Mas a vida deles mudou de repente quando o imperador Cláudio ordenou que os judeus saíssem de Roma. Veja o que isso significou para Áquila e Priscila. Eles tiveram de deixar a localidade que conheciam, encontrar um novo lar e recomeçar do zero o seu negócio como fabricantes de tendas. No seu novo lar, em Corinto, Áquila e Priscila envolveram-se em ajudar a congregação local e trabalharam com o apóstolo Paulo para fortalecer os irmãos ali. Mais tarde, eles mudaram-se para outras cidades que precisavam de mais publicadores. (Atos 18:18-21; Rom. 16:3-5) Sem dúvida, a vida deles deve ter sido intensa, mas muito recompensadora! Você provavelmente conhece a história de Áquila e Priscila. Mas já pensou porque é que eles foram capazes de fazer isso tudo? Porque, mesmo quando enfrentaram mudanças inesperadas, eles continuaram a colocar o Reino em primeiro lugar.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um casal deve estabelecer alvos espirituais?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os casais hoje podem imitar o exemplo de Priscila e Áquila por colocarem os interesses do Reino em primeiro lugar. O melhor momento para um casal conversar sobre os seus alvos é quando estão a namorar. É bom quando o marido e a esposa tomam decisões juntos e esforçam-se para alcançar alvos espirituais em comum. Isso aumenta a oportunidade de verem a mão de Jeová na vida deles. (Ecl. 4:9, 12) Veja o exemplo de Russell e Elizabeth. Russell conta: “Durante o namoro, conversámos especificamente sobre os nossos alvos espirituais.” Elizabeth diz: “Tivemos essa conversa para que, mais tarde, quando chegasse a hora de tomar decisões, as nossas escolhas não nos impedissem de alcançar os nossos alvos.” As circunstâncias de Russell e Elizabeth permitiram que eles se mudassem para a Micronésia, onde havia necessidade de mais publicadores.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 28:7, qual é o resultado quando confiamos em Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Russell e Elizabeth, muitos casais tomaram a decisão de levar uma vida simples para fazerem o máximo na obra de pregar e ensinar. Quando um casal estabelece alvos para fazer o melhor para Jeová e trabalha em conjunto para atingir esses alvos, os resultados são muito bons. O marido e a esposa podem ver como Jeová cuida deles, a confiança deles em Jeová aumenta e eles sentem verdadeira felicidade. — Leia o Salmo 28:7.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO O APÓSTOLO PEDRO E A SUA ESPOSA, CONFIEM NAS PROMESSAS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o apóstolo Pedro e a sua esposa mostraram que confiavam na promessa registada em Mateus 6:25, 31-34?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os casais também podem aprender com o exemplo do apóstolo Pedro e da sua esposa. Entre seis meses e um ano depois de conhecer Jesus, Pedro teve de tomar uma decisão importante. Ele vivia do seu negócio de pesca. Por isso, quando Jesus o convidou para o seguir por tempo integral, não foi uma decisão fácil para Pedro. Ele tinha de levar em conta a situação da sua família. (Luc. 5:1-11) Mas ele escolheu acompanhar Jesus no seu trabalho de pregação. Essa escolha foi muito sábia! E temos bons motivos para acreditar que a esposa de Pedro apoiou a decisão que ele tomou. A Bíblia indica que, depois da ressurreição de Jesus, ela acompanhou Pedro nas suas viagens durante algum tempo. (1 Cor. 9:5) Sem dúvida, por causa do bom exemplo da sua esposa, Pedro pôde dar conselhos aos maridos e às esposas cristãs com a consciência limpa. (1 Ped. 3:1-7) Jeová tinha prometido cuidar daqueles que colocassem o Reino em primeiro lugar. Com certeza, tanto Pedro como a sua esposa confiaram nessa promessa. — Leia Mateus 6:25, 31-34.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o exemplo de Tiago e Esther nos ensina?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você já está casado há alguns anos, como pode continuar a cultivar o desejo de fazer mais no ministério? Uma maneira é por aprender com as experiências de outros casais. Por exemplo, você pode ler a série de artigos “Eles ofereceram-se”. Esses artigos ajudaram Tiago e Esther, um casal do Brasil, a desenvolver um forte desejo de servir onde há mais necessidade. Tiago explica: “Ler como Jeová ajudou os seus servos nos nossos dias também nos fez querer sentir a mão de Jeová a guiar-nos e a cuidar de nós.” Tiago e Esther acabaram por se mudar para o Paraguai. Lá, eles servem no campo português desde 2014. Esther conta: “Um texto de que nós os dois gostamos muito é o de Efésios 3:20. Vez após vez, vimos essas palavras a cumprirem-se no nosso serviço a Jeová.” Na carta aos Efésios, Paulo prometeu que Jeová faria muito mais do que aquilo que lhe pedimos. E essa é a pura verdade!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se um casal está a reavaliar os seus alvos na vida, a quem pode pedir conselhos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os recém-casados hoje podem beneficiar-se da experiência de outros que aprenderam a confiar em Jeová. Alguns casais já estão no serviço de tempo integral há muitos anos. Se vocês estão a reavaliar os vossos alvos, o que acham de pedir conselhos a esses casais? Essa é uma outra forma de mostrar que confiam em Jeová. (Pro. 22:17, 19) Os anciãos também podem ajudar os recém-casados a estabelecer e alcançar alvos espirituais.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aconteceu a Klaus e Marisa, e o que nos ensina o exemplo deles?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, quando decidimos fazer mais para Jeová, as coisas nem sempre correm como esperávamos. Vamos ver o exemplo de Klaus e Marisa, mencionados no início deste estudo. Depois de três anos casados, eles mudaram-se para a Finlândia para ajudar no trabalho de construção na filial daquele país. Mas, entretanto, souberam que não poderiam ficar lá mais de seis meses. No início, eles ficaram desapontados. Mas as coisas mudaram, e passado pouco tempo foram convidados para fazer um curso de árabe. Hoje, eles estão felizes a servir na língua árabe noutro país. Ao olhar para trás, Marisa admite: “É assustador sair da nossa zona de conforto e confiar totalmente em Jeová. Mas eu pude ver como Jeová nos ajudou de formas inesperadas. Depois de tudo o que passámos, a minha confiança em Jeová está muito mais forte.” Como este exemplo mostra, podemos ter a certeza de que Jeová vai sempre recompensar-nos se confiarmos totalmente nele.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os casais precisam de fazer para continuarem a pôr o serviço a Jeová em primeiro lugar na vida?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O casamento é um presente de Jeová. (Mat. 19:5, 6) Ele quer que os casais aproveitem esse presente. (Pro. 5:18) Recém-casados, já pararam para avaliar como estão a levar a vossa vida? Será que estão a fazer o máximo para mostrarem a Jeová o quanto são gratos por tudo o que ele faz por vocês? Conversem com Jeová em oração. Procurem na Bíblia princípios que se apliquem à vossa situação. Depois, coloquem em prática os conselhos que Jeová vos dá. Se fizerem isso, podem ter a certeza de que terão uma vida feliz e recompensadora, porque estarão a pôr o serviço a Jeová em primeiro lugar!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEU SOBRE CONFIAR EM JEOVÁ COM...",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "o profeta Isaías e a sua esposa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Priscila e Áquila?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "o apóstolo Pedro e a sua esposa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 132 Nós Somos Um",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Algumas decisões que tomamos podem determinar quanto tempo e energia vamos dedicar ao serviço de Jeová. As decisões que o marido e a esposa tomam no início do casamento podem influenciar o resto da vida deles. Este estudo vai ajudá-los a tomar decisões sábias que resultem em felicidade para eles.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Como sugestão, os casais podem considerar as lições que encontramos nos capítulos 6, 7 e 19 do livro A Adoração Pura de Jeová É Restaurada!.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 novembro pp. 20-25",
            "titulo": "Será que a sua fé vai ser suficientemente forte?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não se aflija o vosso coração. Exerçam fé.” — JOÃO 14:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 119 Temos de Ter Fé",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pergunta talvez nos façamos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO pensa nos eventos que vão acontecer no futuro – a destruição da religião falsa, o ataque de Gogue de Magogue e a guerra do Armagedon –, será que às vezes se sente ansioso? Já se perguntou: ‘Será que eu vou conseguir continuar leal durante todos esses eventos?’ Se já teve este tipo de pensamentos, as palavras de Jesus no texto temático deste estudo vão ser de grande ajuda. Jesus disse aos seus discípulos: “Não se aflija o vosso coração. Exerçam fé.” (João 14:1) Quando a nossa fé é forte, conseguimos encarar o futuro com confiança.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos fortalecer a nossa fé, e o que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algo que pode fortalecer a nossa fé para suportar eventos futuros é considerarmos como lidamos com testes de fé agora. Quando paramos para pensar em como reagimos a testes de fé hoje, conseguimos perceber em que áreas precisamos de fortalecer a nossa fé. Cada vez que passamos por um teste, a nossa fé fica mais forte. Isso vai ajudar-nos a suportar provas no futuro. Neste estudo, vamos relembrar quatro situações que os discípulos de Jesus enfrentaram e que mostraram que eles precisavam de ter mais fé. Depois, veremos como podemos enfrentar situações parecidas hoje e como elas nos podem preparar para o que vai acontecer no futuro.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "FÉ EM QUE DEUS VAI CUIDAR DAS NOSSAS NECESSIDADES MATERIAIS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 6:30, 33, que aspeto sobre a fé é que Jesus mostrou claramente?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É normal que um chefe de família se preocupe em prover alimento, roupa e abrigo para a sua esposa e os seus filhos. Mas, nestes tempos difíceis em que vivemos, isso nem sempre é fácil. Em alguns casos, os nossos irmãos perderam o emprego e, mesmo com muito esforço, não conseguem arranjar outro. Outros irmãos tiveram de rejeitar empregos que não são apropriados para cristãos. Em todos esses casos, precisamos de ter uma forte fé em que Jeová vai, de alguma maneira, dar-nos tudo aquilo de que a nossa família precisa para sobreviver. Jesus mostrou isso claramente aos seus discípulos no Sermão do Monte. (Leia Mateus 6:30, 33.) Quando estamos totalmente convencidos de que Jeová não nos vai abandonar, prestamos atenção ao mais importante – a obra do Reino. Ao passo que vemos Jeová a cuidar das nossas necessidades materiais, ele torna-se mais real para nós, e a nossa fé fica mais forte.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou uma família a lidar com a ansiedade de conseguir o sustento?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja como Jeová ajudou uma família na Venezuela a lidar com a ansiedade de conseguir o sustento. A família Castro conseguia manter-se graças a terem uma quinta. Então, um gangue armado tomou posse da propriedade deles e forçou-os a saírem de lá. Miguel, o pai, diz: “Hoje, a maior parte do nosso sustento vem do que conseguimos plantar num pequeno pedaço de terra que nos emprestaram. Todos os dias, começo por pedir a Jeová que nos dê o que precisamos para aquele dia.” A vida é difícil para essa família, mas eles têm fé em que o nosso amoroso Pai pode cuidar das necessidades deles. Por isso, assistem regularmente às reuniões e participam na pregação. Eles colocam os interesses do Reino em primeiro lugar na vida e Jeová dá-lhes tudo aquilo de que precisam.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante esse período difícil, Miguel e a sua esposa, Yurai, concentraram-se em como Jeová estava a cuidar deles. Algumas vezes, Jeová usou irmãos da congregação para dar à família coisas de que eles necessitavam ou para ajudar Miguel a encontrar alguns serviços para fazer. Outras vezes, Jeová cuidou das necessidades da família por meio do serviço de ajuda humanitária, providenciado pela filial. Jeová nunca abandonou a família Castro. Como resultado, a fé da família aumentou. Depois de falar sobre uma ajuda específica que receberam de Jeová, a filha mais velha da família, Yoselin, diz: “É emocionante ver tão claramente a mão de Jeová. Eu vejo-o como meu amigo e sei que ele vai ajudar-me sempre.” Ela acrescenta: “As provas pelas quais passamos prepararam-nos para provas mais difíceis no futuro.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se estiver a passar por problemas financeiros, como é que pode fortalecer a sua fé?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Está a passar por problemas financeiros? Sem dúvida, este período não deve estar a ser nada fácil. No entanto, mesmo que as suas circunstâncias sejam muito complicadas, aproveite este tempo para fortalecer a sua fé. Ore a Jeová e leia as palavras de Jesus registadas em Mateus 6:25-34. Depois, medite nelas. Pense em exemplos dos tempos modernos que provam que Jeová cuida daqueles que continuam ocupados a servi-lo. (1 Cor. 15:58) Isso vai fortalecer a sua confiança de que, assim como o seu Pai celestial ajudou outros em dificuldades financeiras, ele também o vai ajudar a si. Jeová sabe aquilo de que você precisa, e sabe como cuidar das suas necessidades. Quando sentir a ajuda de Jeová na sua vida, a sua fé vai ficar mais forte e vai sentir-se preparado para testes maiores no futuro. — Hab. 3:17, 18.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "FÉ PARA SUPORTAR “UMA GRANDE TEMPESTADE”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 8:23-26, como é que “uma grande tempestade” testou a fé dos discípulos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus e os seus discípulos estavam a viajar de barco, enfrentaram repentinamente uma grande tempestade. Jesus usou esse acontecimento para os ajudar a ver que eles precisavam de mais fé. (Leia Mateus 8:23-26.) A tempestade foi ficando cada vez mais forte, e as ondas inundaram o barco, mas Jesus continuou a dormir calmamente. Apavorados, os discípulos acordaram-no e pediram-lhe que os salvasse. Jesus aconselhou-os bondosamente: “Porque é que estão com tanto medo, homens de pouca fé?” Os discípulos deviam ter entendido que Jeová podia facilmente proteger Jesus e todos os que estavam com ele. Qual é a lição para nós? Uma forte fé pode ajudar-nos a enfrentar tempestades literais e também as tempestades da vida.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que teste de fé enfrentou Anel, e o que é que a ajudou?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a Anel, uma irmã solteira que vive em Porto Rico. Um teste muito difícil fortaleceu a fé dela. Ela passou por uma “grande tempestade” literal. Tudo começou em 2017, quando o furacão Maria destruiu a casa dela. Além disso, por causa da tempestade, Anel acabou por perder o emprego. Ela conta: “Durante aqueles dias difíceis, eu fiquei ansiosa. Mas aprendi a confiar em Jeová, por orar e não permitir que a ansiedade me paralisasse.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Anel lembra-se de outra coisa que a ajudou naqueles dias difíceis – a obediência. Ela conta: “Obedecer às orientações da organização ajudou-me a continuar calma. Eu vi a mão de Jeová por meio dos irmãos. Eles encorajaram-me e providenciaram tudo o que eu necessitava para sobreviver.” Ela acrescenta: “Jeová deu-me muito mais do que eu conseguiria pedir, e a minha fé ficou muito mais forte.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer se estiver a enfrentar “uma grande tempestade”?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E você? Está a enfrentar “uma grande tempestade”? Talvez esteja a sofrer por causa de um desastre natural. Ou pode estar desanimado, sem saber o que fazer, por causa de um grave problema de saúde. Às vezes, talvez fique ansioso. Mas não permita que a ansiedade o impeça de confiar em Jeová. Ore de coração. Fortaleça a sua fé por meditar em todas as vezes que Jeová já o ajudou no passado. (Sal. 77:11, 12) Pode ter a certeza de que Jeová não o vai abandonar – nem agora, nem nunca.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos estar decididos a ser obedientes aos que exercem liderança?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que mais nos pode ajudar a suportar provações? Como o exemplo de Anel mostrou, a obediência. Aprenda a confiar naqueles em quem Jeová e Jesus confiam. De vez em quando, esses homens designados dão-nos orientações que podem não fazer sentido. Mas Jeová abençoa sempre a obediência. Por meio da Bíblia e do exemplo de servos fiéis, aprendemos que a obediência salva vidas. (Êxo. 14:1-4; 2 Cró. 20:17) Medite nesses exemplos. Fazer isso vai aumentar a sua determinação de seguir as orientações da organização de Jeová agora e no futuro. (Heb. 13:17) Você também terá coragem para enfrentar a maior tempestade de todas: a grande tribulação. — Pro. 3:25.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "FÉ PARA LIDAR COM A INJUSTIÇA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a ilustração em Lucas 18:1-8 nos ajuda a ver a relação entre ter fé e suportar injustiças?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia que as injustiças testariam a fé dos seus discípulos. Para os ajudar a perseverar, Jesus contou a ilustração que encontramos no livro de Lucas. Jesus contou a história de uma viúva que implorou a um juiz que fizesse justiça no caso dela. Ela tinha a certeza de que, se fosse persistente, o juiz iria ouvi-la. E foi isso o que aconteceu. É claro que Jeová não é injusto como o juiz da ilustração. Por isso, Jesus disse: “Certamente, então, será que Deus não providenciará que seja feita justiça aos seus escolhidos, que lhe imploram dia e noite?” (Leia Lucas 18:1-8.) E Jesus acrescentou: “Quando o Filho do Homem chegar, encontrará realmente esta fé na terra?” Qual é a lição para nós? Quando sofremos injustiças, precisamos de ter uma fé forte como a da viúva. Provamos que temos essa fé por sermos pacientes e perseverarmos. Esse tipo de fé ajuda-nos a confiar que, mais cedo ou mais tarde, Jeová vai agir em nosso favor. Também precisamos de confiar no poder da oração. Às vezes, as nossas orações podem ser respondidas de uma maneira surpreendente.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a oração ajudou uma família que estava a ser tratada injustamente?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de uma irmã chamada Vero, que vive na República Democrática do Congo. Vero, o seu marido e a filha de 15 anos tiveram de fugir quando a aldeia onde moravam foi atacada por uma milícia. No caminho, eles foram parados por um grupo de soldados que ameaçou matá-los. Quando Vero começou a chorar, a sua filha tentou acalmá-la por orar em voz alta e usar várias vezes o nome de Jeová na sua oração. Quando ela acabou, o comandante da milícia perguntou: “Menina, quem é que te ensinou a orar?” Ela respondeu: “Foi a minha mãe que me ensinou e baseou-se no modelo que está em Mateus 6:9-13.” O comandante disse: “Menina, vai em paz com os teus pais, e que Jeová, o vosso Deus, vos proteja!”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode testar a nossa fé, e o que vai ajudar-nos a perseverar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Experiências como estas ensinam-nos a nunca subestimar o valor da oração. Mas e se as suas orações não forem respondidas tão rapidamente ou de uma maneira impressionante? Assim como a viúva da ilustração de Jesus, continue a orar. Tenha confiança de que Jeová nunca o vai abandonar e que, em algum momento, e de alguma forma, ele vai responder à sua oração. Continue a implorar pelo espírito santo de Jeová. (Fil. 4:13) Lembre-se de que, em breve, você vai receber tantas bênçãos de Jeová que se vai esquecer de todo o sofrimento que passou. Quando persevera fielmente com a ajuda de Jeová, você fica mais forte e mais preparado para futuros testes de fé. — 1 Ped. 1:6, 7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "FÉ PARA SUPERAR OBSTÁCULOS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 17:19, 20, que desafio enfrentaram os discípulos de Jesus?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ensinou aos seus discípulos que a fé os ajudaria a superar obstáculos. (Leia Mateus 17:19, 20.) Em várias ocasiões, os discípulos conseguiram expulsar demónios. Mas, certa vez, eles não conseguiram fazer isso. Porquê? Jesus explicou que eles precisavam de mais fé. Ele disse que, se os discípulos tivessem fé suficiente, seriam capazes de mover montanhas; ou seja, de superar obstáculos, por maiores que fossem! Hoje, nós também podemos passar por problemas que achamos difíceis de superar.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a fé ajudou Geydi a lidar com uma grande perda?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Geydi, uma irmã da Guatemala. O marido dela, Edi, foi assassinado quando eles voltavam de uma reunião. Como é que a fé ajudou Geydi a lidar com essa tragédia? Ela conta: “A oração ajudou-me a lançar o meu fardo sobre Jeová. Assim, eu senti-me em paz. Eu vi Jeová a cuidar de mim por meio da minha família e dos meus amigos da congregação. Manter-me ocupada no serviço a Jeová diminuiu a minha dor e ajudou-me a viver um dia de cada vez, sem me preocupar demasiado com o futuro. Depois de tudo o que eu passei, aprendi que, não importam os testes que eu venha a enfrentar no futuro, eu vou conseguir perseverar com a ajuda de Jeová, de Jesus e da organização.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer se estivermos a enfrentar problemas grandes como uma montanha?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E você? Está a sofrer com a morte de alguém amado? Então, reserve algum tempo para fortalecer a sua fé na esperança da ressurreição por ler relatos bíblicos de servos leais de Deus que voltaram a viver. Está a sofrer porque alguém da sua família foi desassociado? Estude para se convencer de que o modo de Jeová disciplinar é sempre o melhor. Qualquer que seja o problema que esteja a enfrentar, use-o como uma oportunidade para fortalecer a sua fé. Abra o seu coração a Jeová. Não se isole; em vez disso, continue achegado aos seus irmãos e irmãs. (Pro. 18:1) Participe em atividades que vão ajudá-lo a perseverar, mesmo que tenha de fazer isso com lágrimas. (Sal. 126:5, 6) Mantenha a sua rotina de assistência às reuniões, pregação e leitura da Bíblia. E continue focado nas bênçãos maravilhosas que Jeová promete para o futuro. À medida que sentir a ajuda de Jeová, a sua fé vai ficar cada vez mais forte.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "“DÁ-NOS MAIS FÉ”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se perceber alguma fraqueza na sua fé, o que pode fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se provas do passado e do presente mostram alguma fraqueza na sua fé, não fique desanimado. Encare isso como uma oportunidade para fortalecer a sua fé. Peça o mesmo que os apóstolos de Jesus pediram. Eles disseram: “Dá-nos mais fé.” (Luc. 17:5) Além disso, pense nos exemplos que foram considerados neste estudo. Como Miguel e Yurai, lembre-se de todas as vezes em que Jeová o ajudou. Como Anel e a filha de Vero, ore intensamente a Jeová, especialmente se estiver a passar por um momento muito difícil. E, como Geydi, reconheça que Jeová pode dar-lhe a ajuda de que precisa por meio da sua família ou dos seus amigos. Se deixar que Jeová o ajude a lidar com as provas atuais, você terá ainda mais confiança de que ele também o vai ajudar em qualquer provação futura.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que confiança tinha Jesus, e que certeza é que você pode ter?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que Jesus apontou algumas áreas onde os seus discípulos precisavam de ter mais fé. Mas ele nunca teve dúvidas de que, com a ajuda de Jeová, eles poderiam ser bem-sucedidos em lidar com testes futuros. (João 14:1; 16:33) Ele tinha confiança de que haveria uma grande multidão que sobreviveria à grande tribulação por causa da sua forte fé. (Apo. 7:9, 14) Será que você vai estar nessa grande multidão? Pela bondade imerecida de Jeová, você vai estar – desde que aproveite agora todas as oportunidades para desenvolver e fortalecer a sua fé! — Heb. 10:39.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que você se pode preparar para futuros testes de fé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que quatro testes talvez enfrentemos hoje, e como é que eles nos podem ajudar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que nos dá a confiança de que podemos continuar fiéis?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 118 Jeová, Pedimos-te Mais Fé",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós queremos muito ver o fim deste sistema de coisas. Mas, às vezes, talvez nos perguntemos se a nossa fé vai ser suficientemente forte para nos ajudar a suportar esse período. Neste estudo, vamos ver casos reais e lições práticas que vão fortalecer a nossa fé.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 novembro pp. 26-30",
            "titulo": "BIOGRAFIA À procura de um objetivo na vida",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR MARTIN WITHOLT",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CERTO dia, eu estava a navegar no meu velho barco, no meio do mar Mediterrâneo. Quando vi que havia um buraco no veleiro e que litros e litros de água estavam a entrar, assustei-me. De seguida, começou uma tempestade. Eu fiquei com tanto medo que orei pela primeira vez em muitos anos. Como é que eu fui parar àquela situação? Bem, vou contar-vos tudo desde o início.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu nasci nos Países Baixos, em 1948. No ano seguinte, a minha família mudou-se para São Paulo, no Brasil. Os meus pais eram muito ativos na igreja, e a nossa família costumava ler a Bíblia depois do jantar. Em 1959, mudámo-nos novamente, mas dessa vez fomos para os Estados Unidos. Fomos viver para o estado de Massachusetts.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O meu pai trabalhava muito para cuidar da nossa família, que tinha oito pessoas. Ele teve vários empregos: trabalhou como vendedor ambulante, na construção de estradas e como representante de vendas para uma companhia aérea internacional. Gostámos muito quando ele começou a trabalhar para a companhia aérea, porque assim nós podíamos viajar bastante.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante o ensino secundário, eu pensava muitas vezes: ‘O que é que eu vou fazer quando crescer?’ Alguns dos meus amigos escolheram ir para a universidade, outros foram para o serviço militar. Mas, para mim, o exército estava totalmente fora de questão. Eu não gostava de discutir, muito menos de lutar com outros. Então, para não ter de servir no exército, decidi ir para a universidade. Mas, na verdade, eu queria ajudar outros. Eu achava que isso daria um verdadeiro objetivo à minha vida.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A VIDA NA UNIVERSIDADE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu sempre tive curiosidade sobre a origem da vida. Por isso, na universidade, gostava das aulas de antropologia. Os professores ensinavam-nos sobre a teoria da evolução e esperavam que nós a aceitássemos como um facto concreto. Mas, para mim, algumas das explicações não tinham lógica e exigiam uma fé cega, algo totalmente contrário ao método científico.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nas aulas, nós não aprendíamos princípios de moral. Pelo contrário, dava-se ênfase a obter sucesso a todo custo. Ir a festas e experimentar drogas dava-me uma sensação de alegria, mas isso durava pouco. Eu perguntava-me: ‘Será que a vida tem algum objetivo?’",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entretanto, mudei-me para a cidade de Boston e matriculei-me numa universidade. Para pagar os meus estudos, comecei a trabalhar durante as férias. Foi nesse trabalho que tive o meu primeiro contacto com as Testemunhas de Jeová. Um colega falou comigo sobre a profecia dos “sete tempos”, encontrada em Daniel, capítulo 4, e explicou-me que estávamos a viver no tempo do fim. (Dan. 4:13-17) Eu percebi logo que, se continuasse com aquelas conversas e as levasse a sério, eu teria de mudar o meu estilo de vida. Então, fiz o máximo para evitar o contacto com aquele colega de trabalho.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na universidade, tive aulas que me prepararam para trabalhar como voluntário na América do Sul. Eu achava que prestar ajuda humanitária daria um objetivo à minha vida. Mas as minhas dúvidas sobre como ter uma vida com objetivo ficaram cada vez maiores. Fiquei tão desapontado que acabei por desistir da universidade no fim daquele semestre.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MINHA BUSCA POR UM OBJETIVO NA VIDA CONTINUA EM PAÍSES DISTANTES",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em maio de 1970, mudei-me para Amesterdão, nos Países Baixos. Fui trabalhar na mesma companhia aérea em que o meu pai tinha trabalhado. Por causa desse emprego, eu viajava bastante e visitei países em África, nas Américas, na Europa e no Extremo Oriente. Mas percebi que todos os países que visitava enfrentavam problemas graves, e que ninguém parecia encontrar soluções práticas. Isso renovou o meu desejo de fazer algo que valesse a pena. Então, voltei para os Estados Unidos e matriculei-me novamente naquela mesma universidade em Boston.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, mesmo depois de ter voltado a estudar, percebi que ainda não estava a encontrar as respostas às minhas perguntas sobre a vida. Fiquei tão perdido quanto ao que fazer que pedi conselhos ao meu professor de antropologia. Para minha surpresa, ele disse-me: “Porque é que continuas a estudar? Porque é que não largas tudo imediatamente?” Ele nem precisou de repetir. Deixei a universidade e nunca mais voltei.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu ainda sentia que não tinha nenhum objetivo na vida; por isso, decidi envolver-me mais com os hippies. Eu e alguns amigos viajámos à boleia, atravessámos os Estados Unidos e chegámos até Acapulco, no México. Começámos a morar em algumas comunidades hippies, onde ninguém parecia ter preocupações na vida. Mas eu percebi rapidamente que o estilo de vida deles não trazia nenhuma felicidade. Pelo contrário, era um ambiente cheio de desonestidade e deslealdade.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MINHA BUSCA CONTINUA NUM BARCO",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nesse meio tempo, comecei a pensar bastante num dos meus sonhos de infância. Eu queria navegar pelos mares; não como marinheiro, mas como capitão. E o único modo de o conseguir seria tendo o meu próprio barco. Um amigo meu, chamado Tom, tinha um desejo parecido. Então, nós decidimos navegar juntos pelo mundo. Eu queria encontrar um paraíso numa ilha tropical, onde pudesse ficar longe da sociedade.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu e o Tom viajámos até Arenys de Mar, que fica perto de Barcelona, em Espanha. Lá, nós comprámos um barco chamado Llygra, que media pouco mais de 9 metros. Começámos a renová-lo para que ele tivesse condições de viajar. Como não tínhamos nenhuma pressa de chegar a um local específico, tirámos o motor do barco e usámos o espaço para armazenar mais água potável. Para conseguirmos manobrá-lo em portos pequenos, nós tínhamos dois remos, de 5 metros cada. Finalmente, o barco ficou pronto e partimos para as Seychelles, no oceano Índico. O nosso plano era navegar por toda a costa oeste de África e contornar o Cabo da Boa Esperança, na África do Sul. Para determinarmos a direção certa, usávamos um sextante, as estrelas, mapas e alguns livros. Eu ficava impressionado por conseguirmos determinar dessa forma qual era a nossa posição exata.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não demorou muito até percebermos que a nossa velha embarcação de madeira não tinha condições para navegar. O barco deixava entrar cerca de 22 litros de água por hora! Como mencionei na introdução, durante uma tempestade, fiquei com tanto medo que orei pela primeira vez em muitos anos. Prometi a Deus que, se nós sobrevivêssemos, eu tentaria conhecê-lo. A tempestade passou e, pelo menos uma vez na vida, cumpri a minha promessa.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Comecei a ler a Bíblia enquanto navegávamos pelo mar. Imagine poder estar ali, sentado no barco, no meio do mar Mediterrâneo, rodeado de peixes-voadores, golfinhos e um horizonte sem fim. À noite, eu ficava fascinado com a Via Láctea e fiquei ainda mais convencido de que, realmente, tem de existir um Deus que se interessa pela humanidade.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de algumas semanas no mar, chegámos ao porto de Alicante, em Espanha. Pusemos o nosso barco à venda para tentar comprar um melhor. Como era de esperar, não foi fácil encontrar um comprador. Afinal, quem é que ia querer um barco velho, sem motor e que deixava entrar tanta água? Por outro lado, foi um momento excelente para ler a minha Bíblia.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quanto mais eu lia a Bíblia, mais percebia que ela é um manual que nos ajuda a ter uma vida feliz. Fiquei impressionado ao ver como a Bíblia diz claramente que devemos ter uma vida limpa e correta. Eu perguntava-me porque é que tantas pessoas – inclusive eu – dizem ser cristãs e, mesmo assim, não fazem nada do que a Bíblia diz.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu decidi levar uma vida limpa, mesmo que para isso precisasse de fazer grandes mudanças. Por isso, parei de consumir drogas. Eu imaginava que devia haver outras pessoas a tentar viver de acordo com os padrões da Bíblia, e queria muito encontrá-las. Orei a Deus pela segunda vez e pedi-lhe que me ajudasse a encontrá-las.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MINHA BUSCA PELA RELIGIÃO VERDADEIRA",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para mim, o processo mais lógico para encontrar a religião verdadeira era ir por exclusão de partes. Enquanto caminhava pelas ruas de Alicante, passei por muitos edifícios religiosos. Mas, como muitos deles tinham imagens, foi fácil riscá-los da minha lista.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Numa tarde de domingo, eu estava numa colina de frente para o porto. Eu estava a ler Tiago 2:1-5, que fala sobre os perigos de mostrar favoritismo aos ricos. Ao voltar para o nosso barco, passei por um edifício que parecia ser um local de reuniões. Por cima da porta, havia uma placa: “Salão do Reino das Testemunhas de Jeová”.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu pensei: ‘Vou fazer um teste. Vamos ver como é que estas pessoas me recebem.’ Então, entrei no Salão do Reino, descalço, com barba e com calças de ganga rasgadas. O indicador sentou-me perto de uma senhora idosa. Com bondade, ela ajudou-me a encontrar os textos bíblicos mencionados pelo orador. Depois da reunião, fiquei impressionado com a bondade de todos os que me vieram cumprimentar. Um homem até me convidou para ir à casa dele, para falarmos sobre a Bíblia. Mas como eu ainda não tinha terminado de ler a Bíblia, disse-lhe: “Quando eu estiver preparado, aviso-o.” Nesse meio tempo, comecei a assistir a todas as reuniões.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Várias semanas depois, fui a casa daquele homem e ele respondeu-me às minhas perguntas sobre a Bíblia. Uma semana depois, ele deu-me um saco cheio de roupa de excelente qualidade. Ele disse-me que o dono daquela roupa estava na prisão, porque tinha obedecido à ordem da Bíblia de nos amarmos uns aos outros e de não aprendermos mais a guerra. (Isa. 2:4; João 13:34, 35) Agora, eu tinha a certeza de que tinha encontrado o que eu estava a procurar – pessoas que colocam em prática a ordem direta da Bíblia sobre ter uma vida limpa e correta! O meu alvo já não era encontrar um paraíso tropical, mas sim estudar a Bíblia a fundo. Por isso, voltei para os Países Baixos.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "À PROCURA DE UM EMPREGO",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de quatro dias à boleia, cheguei à cidade de Groningen, nos Países Baixos. Eu precisava de arranjar um emprego para me sustentar. Tentei ficar com a vaga que havia numa carpintaria e deram-me um formulário para preencher. Uma das perguntas do formulário era sobre a minha religião. Eu escrevi: “Testemunha de Jeová.” Quando o proprietário da carpintaria leu aquilo, percebi que a expressão dele mudou imediatamente. Ele disse-me: “Eu depois ligo-te.” Mas ele nunca ligou.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fui a outra carpintaria e perguntei se o proprietário precisava de ajuda. Ele perguntou-me se eu tinha diplomas ou cartas de referência. Eu expliquei-lhe que tinha experiência em fazer reparações num barco de madeira. Para minha surpresa, ele disse: “Podes começar hoje à tarde, mas com uma condição. Não quero que cries problemas na minha carpintaria, porque eu sou Testemunha de Jeová e sigo os princípios da Bíblia.” Impressionado, olhei para ele e respondi: “Eu também sou!” Mas, como eu tinha cabelo comprido e barba, ele sabia que eu não era. Ele disse: “Então, vou estudar a Bíblia contigo!” Aceitei com muito prazer. Naquele momento, percebi porque é que o proprietário da outra carpintaria nunca me tinha ligado. Jeová estava a conceder-me os pedidos do meu coração. (Sal. 37:4) Eu trabalhei na carpintaria daquele irmão durante um ano. Nesse período, estudei a Bíblia com ele, e batizei-me em janeiro de 1974.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "FINALMENTE, ENCONTREI UM OBJETIVO NA VIDA!",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um mês depois, embarquei numa nova carreira – o serviço de pioneiro. Esse trabalho deu-me uma enorme alegria. No mês seguinte, mudei-me para Amesterdão, para apoiar um grupo espanhol que tinha acabado de abrir. Eu sentia-me muito contente por poder dirigir estudos bíblicos em espanhol e em português! Em maio de 1975, recebi o privilégio de servir como pioneiro especial.",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Certo dia, uma pioneira especial, chamada Ineke, veio à nossa reunião em espanhol com a sua estudante da Bíblia, que era da Bolívia. Eu e a Ineke decidimos conhecer-nos melhor por meio de cartas. Percebemos logo que tínhamos os mesmos alvos. Nós casámo-nos em 1976 e continuámos a servir como pioneiros especiais até 1982. Depois, fomos convidados para cursar a 73.ª turma de Gileade. Ficámos surpreendidos e muito felizes por sermos designados para a África Oriental! Servimos cinco anos em Mombaça, no Quénia. Em 1987, fomos designados para a Tanzânia, onde a proscrição da nossa obra tinha acabado. Ficámos lá durante 26 anos e depois voltámos para o Quénia.",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajudar pessoas sinceras a aprender a verdade da Bíblia deu-nos um verdadeiro objetivo na vida. Por exemplo, o meu primeiro estudante da Bíblia em Mombaça foi um homem que conheci no testemunho público. Eu tinha-lhe oferecido duas revistas e ele disse-me: “Quando acabar de ler estas revistas, o que é que eu devo fazer?” Na semana seguinte, começámos a estudar a Bíblia com o livro Poderá Viver Para Sempre no Paraíso na Terra, que tinha acabado de ser lançado em suaíli. Ele batizou-se um ano depois e tornou-se pioneiro regular. Desde então, ele e a esposa já ajudaram quase cem pessoas a chegar à dedicação e ao batismo.",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando finalmente entendi qual é o objetivo da vida, senti-me como o comerciante viajante que encontrou uma pérola especial e não abriu mão dela. (Mat. 13:45, 46) Decidi usar a minha vida para ajudar outras pessoas a também encontrarem um objetivo na vida. E, com a minha querida esposa, pude sentir de perto como Jeová abençoa os seus servos com uma vida que tem um verdadeiro objetivo.",
                    "pagina": null,
                    "numero_ref": "35"
                }
            ]
        },
        {
            "referencia": "w21 novembro p. 31",
            "titulo": "Já Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "O que aconteceu a Nínive depois dos dias de Jonas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR volta do ano 670 AEC, a Assíria era a maior potência do mundo. O blog do Museu Britânico diz que “o seu território se estendia desde o Chipre, a oeste, até ao Irão, a leste, e, em certa época, chegou até a incluir o Egito”.a A sua capital, Nínive, era a maior cidade do mundo. Tinha monumentos impressionantes, jardins espetaculares, palácios luxuosos e bibliotecas enormes. Inscrições nas paredes na antiga Nínive mostram que o rei Assurbanipal, assim como outros reis da Assíria, chamava-se a si mesmo “rei do mundo”. Naquela época, parecia impossível conquistar a Assíria e Nínive.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porém, quando a Assíria estava no auge, o profeta Sofonias predisse: “[Jeová] destruirá a Assíria, e deixará Nínive desolada, tão seca como um deserto.” E o profeta Naum também predisse o seguinte: “Saqueiem a prata, saqueiem o ouro! [...] A cidade está vazia, desolada, devastada! [...] Todos os que te virem fugirão e dirão: ‘Nínive foi devastada!’” (Sof. 2:13; Naum 2:9, 10; 3:7) Ao ouvirem essas profecias, as pessoas talvez se perguntassem: ‘Será que é mesmo possível isso vir a acontecer? Será que algum dia a Assíria vai ser conquistada?’ Isso parecia impossível!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mesmo assim, o impossível aconteceu! Por volta do ano 600 AEC, a Assíria foi conquistada pelos babilónios e pelos medos. Por fim, Nínive ficou abandonada e caiu no esquecimento. De acordo com um artigo publicado pelo Museu Metropolitano de Arte de Nova Iorque, “por volta da Idade Média, Nínive já estava abandonada e soterrada, e as pessoas só sabiam da sua existência principalmente por meio da Bíblia”. O site da Sociedade de Arqueologia Bíblica diz que, por volta do início dos anos 1800, “ninguém sabia se a grande capital assíria tinha realmente chegado a existir”. No entanto, em 1845, o arqueólogo Austen Henry Layard começou a fazer escavações na área onde ficava a antiga Nínive. As ruínas descobertas ali comprovam que Nínive teve um passado glorioso.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "As profecias a respeito de Nínive cumpriram-se com exatidão, e isso fortalece a nossa confiança de que as profecias da Bíblia sobre o fim dos atuais poderes políticos também se vão cumprir. — Dan. 2:44; Apo. 19:15, 19-21.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste artigo, todas as citações de obras de referência são traduzidas por nós.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 novembro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "COMO OS SEUS DONATIVOS SÃO USADOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Escola de Gileade: uma escola internacional",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esta escola importante realiza-se em Nova Iorque, mas os alunos que a frequentam são do mundo inteiro. O que é que está envolvido para que os alunos cheguem à escola?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > COMO OS SEUS DONATIVOS SÃO USADOS.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > COMO OS SEUS DONATIVOS SÃO USADOS.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MUDA VIDAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“As artes marciais eram a minha paixão”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Erwin Lamsfus perguntou a um amigo: “Já alguma vez te questionaste sobre porque é que estamos aqui?” A resposta mudou a sua vida.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > A BÍBLIA MUDA VIDAS.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > A BÍBLIA MUDA VIDAS.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}