{
    "artigos": [
        {
            "referencia": "w21 fevereiro pp. 2-7",
            "titulo": "“O cabeça de todo o homem é o Cristo”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O cabeça de todo o homem é o Cristo.” — 1 COR. 11:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 12 O Nosso Grandioso Deus, Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode influenciar o modo como um homem trata a esposa e os filhos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PARA si, o que é que significa ser o cabeça, ou chefe, de uma família? Alguns homens permitem que a tradição, a cultura e a criação influenciem o modo como tratam a esposa e os filhos. Veja o que uma irmã que vive na Europa, chamada Yanita, disse: “Onde moro, as pessoas acreditam fortemente que as mulheres são inferiores aos homens e nasceram para servir.” Um irmão chamado Luke, que vive nos Estados Unidos, disse: “Alguns pais ensinam aos filhos que as mulheres foram criadas para serem vistas, não para serem ouvidas, ou seja, a opinião delas não é importante.” No entanto, Jeová não deseja que os homens tratem as mulheres dessa forma. (Veja também Marcos 7:13.) Então, como é que um homem pode aprender a ser um bom chefe de família?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um chefe de família precisa de saber, e porquê?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um homem que quer ser um bom chefe de família precisa primeiro de entender o que Jeová espera que ele faça. Além disso, ele precisa de saber por que motivo Jeová estabeleceu o princípio da chefia. Por fim, precisa de saber exatamente o que fazer para imitar o exemplo de Jeová e de Jesus. Porque é importante que os chefes de família entendam estes pontos? Porque Jeová deu-lhes certa medida de autoridade, e Jeová espera que eles usem bem a autoridade que receberam. — Luc. 12:48b.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É A CHEFIA?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que 1 Coríntios 11:3 nos ensina sobre a chefia?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Coríntios 11:3. Este texto mostra-nos como Jeová organizou a sua família universal. A chefia envolve dois elementos básicos: autoridade e prestação de contas. Jeová é “o cabeça”, ou a autoridade máxima, e todos os seus filhos, tanto no céu como na Terra, devem prestar-lhe contas. (Rom. 14:10; Efé. 3:14, 15) Jeová deu a Jesus autoridade sobre a congregação. Mas Jesus tem de prestar contas a Jeová pela maneira como trata a congregação. (1 Cor. 15:27) Jeová também deu ao homem autoridade sobre a esposa e sobre os filhos. Mas o homem tem de prestar contas a Jeová e a Jesus pela maneira como trata a sua família. — 1 Ped. 3:7.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que autoridade é que Jeová e Jesus têm?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por ser o Cabeça da sua família universal, Jeová tem autoridade para criar regras e para exigir que os seus filhos obedeçam a essas regras. (Isa. 33:22) Por ser o cabeça da congregação cristã, Jesus também tem o direito de criar regras e exigir que elas sejam obedecidas. — Gál. 6:2; Col. 1:18-20.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os chefes de família têm autoridade para fazer, e porque é que podemos dizer que a autoridade deles tem limites?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jeová e Jesus, um chefe de família tem autoridade para criar regras para a sua família. (Rom. 7:2; Efé. 6:4) No entanto, a autoridade dele tem limites. Por exemplo, as regras que ele cria devem basear-se nos princípios da Palavra de Deus. (Pro. 3:5, 6) Os chefes de família não têm autoridade para criar regras para aqueles que não fazem parte da sua família. (Rom. 14:4) Além disso, quando os filhos e as filhas crescem e saem de casa, devem continuar a respeitar o seu pai, mas já não estão debaixo da chefia dele. — Mat. 19:5.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE JEOVÁ CRIOU O PRINCÍPIO DA CHEFIA?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová nos deu o princípio da chefia?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O princípio da chefia é um presente que Jeová nos deu porque nos ama. A chefia torna possível que tudo na família de Jeová funcione de forma pacífica e ordeira. (1 Cor. 14:33, 40) Sem isso, a família de Jeová ficaria desorganizada e ninguém seria feliz. Por exemplo, ia tornar-se difícil saber quem deveria tomar as decisões finais e colocá-las em prática.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 5:25, 28, como é que Jeová quer que os homens tratem as mulheres?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se o princípio da chefia é tão bom, porque é que muitas mulheres se sentem controladas e são maltratadas pelo marido? Isso acontece porque muitos homens ignoram os padrões de Jeová para a família, e escolhem seguir costumes e tradições locais. Eles talvez tratem mal as suas esposas apenas para satisfazer desejos egoístas. Por exemplo, um marido talvez tente controlar a sua esposa só para se sentir bem, e para provar quem é que manda. Ele talvez pense: ‘Eu não posso obrigar a minha mulher a amar-me, mas posso fazer com que ela tenha medo de mim.’ Ele pode usar esse medo para controlar a sua esposa.b Esse modo de pensar e de agir claramente impede que as mulheres sejam tratadas com a honra e o respeito que merecem, e é totalmente contrário ao que Jeová espera. — Leia Efésios 5:25, 28.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODE AJUDAR UM HOMEM A SER UM BOM CHEFE DE FAMÍLIA?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um homem pode aprender a ser um bom chefe de família?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um homem pode aprender a ser um bom chefe de família por imitar o modo como Jeová e Jesus usam a sua autoridade. Primeiro, vamos ver duas qualidades que Jeová e Jesus mostram ao exercer a sua chefia. Depois, vamos ver como os chefes de família podem imitar essas qualidades ao lidar com a esposa e os filhos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostra humildade?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Humildade. Jeová é a Pessoa mais sábia do Universo. Apesar disso, ele escuta a opinião dos seus servos. (Gén. 18:23, 24, 32) E Jeová também aceita as sugestões deles. (1 Reis 22:19-22) Jeová é perfeito, mas, por enquanto, ele não espera perfeição de nós. Em vez disso, ele ajuda os seus servos a servi-lo da melhor forma possível. (Sal. 113:6, 7) Não é por acaso que a Bíblia diz que Jeová é o nosso “ajudador”. (Sal. 27:9; Heb. 13:6) O rei David reconheceu que só conseguiu cumprir a grande designação que tinha recebido, por causa da humildade de Jeová. — 2 Sam. 22:36.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou humildade?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Jesus. Ele era Instrutor e Senhor dos seus discípulos; mesmo assim, lavou os pés deles. Porque é que Jeová fez questão de incluir esse relato na Bíblia? Sem dúvida, para que os chefes de família e outros tivessem um bom exemplo para imitar. O próprio Jesus disse: “Estabeleci-vos o modelo, a fim de que, assim como eu vos fiz, vocês também o façam.” (João 13:12-17) Apesar de ter grande autoridade, Jesus não esperava ser servido; ele servia outros. — Mat. 20:28.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os chefes de família podem imitar a humildade de Jeová e de Jesus?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições para nós. Um chefe de família pode mostrar humildade de várias maneiras. Por exemplo, ele não espera que a sua esposa e os seus filhos sejam perfeitos. Mesmo quando os outros membros da família não concordam com a sua opinião, ele está disposto a escutá-los. Marley, que vive nos Estados Unidos, diz: “Eu e o meu marido, às vezes, temos opiniões diferentes sobre alguns assuntos. Mas eu sinto que ele valoriza e respeita as minhas opiniões. Ele leva sempre em conta o que eu digo antes de tomar decisões.” Os chefes de família que são humildes também estão dispostos a ajudar nas tarefas da casa, mesmo quando as pessoas da comunidade dizem que isso não é trabalho para homens. Agir com humildade pode ser um desafio. Porquê? Uma irmã chamada Rachel diz: “De onde eu venho, se um homem ajuda a esposa a lavar a louça e a limpar a casa, os vizinhos e os familiares começam a duvidar de que ele seja um homem a sério. Eles pensam: ‘Ele não consegue mandar na mulher.’” Se esse ponto de vista é comum onde você mora, lembre-se de que Jesus lavou os pés dos discípulos, apesar de essa ser uma tarefa de escravos. Um bom chefe de família não se preocupa em ser bem-visto pelos outros; ele preocupa-se com o bem-estar da esposa e dos filhos. Mas existe outra qualidade muito importante para um bom chefe de família. Qual é?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová e Jesus mostram que nos amam?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Amor. Tudo o que Jeová faz é motivado por amor. (1 João 4:7, 8) Ele mostra que nos ama por cuidar das nossas necessidades espirituais por meio da sua Palavra, a Bíblia, e da sua organização. Ele também cuida das nossas necessidades emocionais por mostrar claramente que nos ama. O que dizer das nossas necessidades materiais? A Bíblia diz que Jeová “nos proporciona ricamente todas as coisas que nos dão satisfação”. (1 Tim. 6:17) Quando cometemos erros, Jeová corrige-nos, mas não deixa de nos amar. Foi o seu grande amor por nós que o levou a providenciar o resgate. Jesus também mostrou que nos ama por dar a sua vida para nos salvar. (João 3:16; 15:13) Nada pode acabar com o amor que Jeová e Jesus sentem por aqueles que são leais. — João 13:1; Rom. 8:35, 38, 39.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante que um chefe de família mostre que ama a esposa e os filhos? (Veja também o quadro “Como é que um homem recém-casado pode conquistar o respeito da esposa?”.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições para nós. Tudo o que um chefe de família faz deve ser motivado por amor. Porque é que isso é importante? O apóstolo João responde: “Quem não ama o seu irmão [ou a sua família], a quem vê, não pode amar a Deus, a quem não vê.” (1 João 4:11, 20) Um chefe de família que ama a esposa e os filhos, e que segue o exemplo de Jeová e de Jesus, cuida das necessidades espirituais, emocionais e materiais da sua família. (1 Tim. 5:8) Ele treina e corrige os seus filhos. Além disso, toma decisões que dão honra a Jeová e beneficiam a família. Agora, vamos ver como os chefes de família podem imitar a Jeová e Jesus ao colocar em prática cada um destes pontos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que um homem recém-casado pode conquistar o respeito da esposa?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entenda que você e a sua esposa agora são uma só carne, e que mais ninguém – nem os pais, nem os filhos, nem sequer os anciãos – faz parte desse vínculo. — Mat. 19:5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Reconheça que vai levar tempo para que ambos consigam cumprir bem as suas novas responsabilidades. — 1 Ped. 3:7.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não compare a sua esposa com a sua mãe. — Gál. 6:4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não espere que a sua esposa siga tradições ou faça coisas que não estão de acordo com os princípios da Bíblia. — Pro. 3:5, 6; Mar. 7:13.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não tente obrigar a sua esposa a ser submissa; em vez disso, dê o exemplo por ser submisso à orientação de Jeová que está na Bíblia. — 1 Cor. 11:3.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembre-se: o respeito não se exige, conquista-se. — Efé. 5:25; 1 Ped. 5:3.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE UM CHEFE DE FAMÍLIA DEVE FAZER",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um chefe de família cuida das necessidades espirituais da esposa e dos filhos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cuidar das necessidades espirituais da família. Seguindo o exemplo de Jeová, Jesus preocupava-se em cuidar das necessidades espirituais dos seus seguidores. (Mat. 5:3, 6; Mar. 6:34) Da mesma maneira, os chefes de família reconhecem que a responsabilidade mais importante que têm é cuidar das necessidades espirituais da sua família. (Deut. 6:6-9) Um chefe de família faz isso por garantir que ele e os membros da sua família leiam e estudem a Palavra de Deus, assistam às reuniões, preguem as boas novas, desenvolvam uma amizade com Jeová e mantenham essa amizade.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um chefe de família pode cuidar das necessidades emocionais da esposa e dos filhos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cuidar das necessidades emocionais da família. Jeová deixou bem claro o quanto amava o seu Filho, Jesus, até na presença de outros. (Mat. 3:17) Jesus fez o mesmo pelos seus seguidores. Jesus deixou claro o seu amor por eles, tanto pelo que dizia como pelo que fazia. Como resultado, os seus seguidores também mostraram o seu amor por ele. (João 15:9, 12, 13; 21:16) Um chefe de família pode mostrar o seu amor pela esposa e pelos filhos por aquilo que faz, como, por exemplo, por estudar a Bíblia com eles. Ele também mostra o quanto ama e valoriza a sua esposa e os seus filhos por elogiá-los – até mesmo à frente de outros –, quando isso for apropriado. — Pro. 31:28, 29.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais deve fazer um chefe de família, e com o que é que ele precisa de ter cuidado?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cuidar das necessidades materiais da família. Jeová cuidou das necessidades básicas dos israelitas, mesmo quando eles foram desobedientes e precisaram de ser punidos. (Deut. 2:7; 29:5) Ele também cuida das nossas necessidades hoje. (Mat. 6:31-33; 7:11) Do mesmo modo, Jesus alimentou os seus seguidores. (Mat. 14:17-20) Ele também se preocupou com a saúde deles. (Mat. 4:24) Um chefe de família que deseja agradar a Jeová precisa de cuidar das necessidades materiais da esposa e dos filhos. Mas ele precisa de ter cuidado para ter um ponto de vista equilibrado sobre o trabalho. Ele não pode ficar envolvido no trabalho a ponto de deixar de lado as necessidades espirituais e emocionais da família.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová e Jesus nos treinam e disciplinam?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dar treino. Jeová treina-nos e disciplina-nos porque quer o melhor para nós. (Heb. 12:7-9) Seguindo o exemplo do seu Pai, Jesus treina aqueles que estão debaixo da sua autoridade de forma amorosa. (João 15:14, 15) Ele é firme, mas bondoso. (Mat. 20:24-28) Ele entende que somos imperfeitos e temos a tendência de cometer erros. — Mat. 26:41.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que um bom chefe de família se lembra?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um chefe de família que imita o exemplo de Jeová e de Jesus é compreensivo. Ele lembra-se de que os membros da sua família não são perfeitos. Por isso, ele não se ‘ira amargamente’ com a sua esposa e os seus filhos. (Col. 3:19) Em vez disso, ele segue o conselho que está em Gálatas 6:1 e tenta corrigi-los “num espírito de brandura”, lembrando-se de que ele também é imperfeito. Assim como Jesus, ele reconhece que o melhor modo de ensinar é pelo exemplo. — 1 Ped. 2:21.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um chefe de família pode imitar a Jeová e Jesus ao tomar decisões?",
                    "pagina": null,
                    "numero_ref": "19-20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tomar decisões para o bem da família. Jeová toma decisões a pensar no bem dos outros. Por exemplo, ele decidiu criar a vida, não para se beneficiar a si mesmo, mas para que nós também tivéssemos a alegria de viver. Ninguém o obrigou a dar a vida do seu Filho para nos livrar do pecado. Ele fez isso porque quis, porque queria o melhor para nós. Jesus também tomou decisões a pensar primeiro no bem dos outros. (Rom. 15:3) Por exemplo, ele decidiu abrir mão do descanso para ensinar uma multidão de pessoas. — Mar. 6:31-34.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um bom chefe de família sabe que uma das responsabilidades mais difíceis que tem é tomar decisões para o bem da família, e ele leva isso muito a sério. Ele esforça-se para não tomar decisões sem bons motivos e para não se guiar apenas pelas emoções. Em vez disso, ele permite que Jeová o ensine a tomar boas decisões.c (Pro. 2:6, 7) Dessa forma, ele pensa sempre no que é melhor para a família, não para si próprio. — Fil. 2:4.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu aos chefes de família uma designação muito desafiadora, e ele espera que eles deem o seu melhor nessa designação. Mas se um chefe de família se esforçar para imitar o exemplo de Jeová e de Jesus, vai ser bem-sucedido. E se a esposa também fizer a parte dela, ambos vão ter um casamento feliz. Como é que a esposa deve encarar a chefia? Que desafios é que ela enfrenta? O próximo estudo vai falar sobre isso.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é a chefia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que um chefe de família pode mostrar que é humilde?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que um chefe de família deve fazer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 16 Jeová Escolheu o Nosso Rei",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quando um homem se casa, ele torna-se o cabeça de uma nova família. No primeiro estudo desta série, vamos ver o que é o princípio da chefia, por que motivo Jeová estabeleceu esse princípio e o que os chefes de família podem aprender com o exemplo de Jeová e de Jesus. No segundo estudo, vamos considerar o que o marido e a esposa podem aprender com Jesus e com outros exemplos da Bíblia. No último estudo, vamos ver a questão da chefia na congregação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A ideia de que é normal um homem maltratar a mulher, até mesmo fisicamente, às vezes, é apresentada em filmes, programas de televisão e livros humorísticos. Por isso, as pessoas podem pensar que é normal um homem agir assim.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para mais informações sobre como tomar boas decisões, veja o artigo “Tome decisões que honram a Deus”, na Sentinela de 15 de abril de 2011, páginas 13 a 17.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 fevereiro pp. 8-13",
            "titulo": "“O cabeça da mulher é o homem”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O cabeça da mulher é o homem.” — 1 COR. 11:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 13 Cristo, o Nosso Exemplo",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ao decidir com quem se casar, que perguntas é que uma irmã solteira deve fazer?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS os cristãos estão debaixo da liderança perfeita de Jesus Cristo. No entanto, quando uma mulher cristã se casa, passa a estar debaixo da liderança de um homem imperfeito. Isso pode ser um desafio. Por isso, ao analisar se deve ou não casar-se com certo irmão, uma mulher deve perguntar-se: ‘Que sinais é que ele dá de que vai ser um bom chefe de família? Será que as atividades espirituais são uma parte importante da vida dele? Se não forem, o que é que me faz pensar que ele vai ser um bom chefe de família depois de nos casarmos?’ Ao mesmo tempo, a irmã deve perguntar-se: ‘Quais são as qualidades que levo para o casamento? Sou paciente e generosa? Tenho uma amizade forte com Jeová?’ (Ecl. 4:9, 12) Até certo ponto, a felicidade que uma esposa vai ter no casamento vai depender das decisões que ela tomar antes de se casar.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Milhões de irmãs cristãs merecem os nossos parabéns. Elas são um excelente exemplo por serem submissas ao marido. É um grande prazer para nós servir a Jeová juntamente com essas irmãs leais. Neste estudo, vamos ver as respostas a três perguntas: (1) Quais são alguns desafios que as esposas enfrentam? (2) Porque é que uma esposa escolhe ser submissa ao marido? (3) O que é que maridos e esposas podem aprender sobre submissão com os exemplos de Jesus, de Abigail e de Maria, esposa de José?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE DESAFIOS É QUE UMA ESPOSA ENFRENTA?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não existe um casamento perfeito?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O casamento é um presente perfeito de Deus, mas as pessoas são imperfeitas. (1 João 1:8) É por isso que a Palavra de Deus diz que aqueles que se casam “terão dificuldades na vida”. (1 Cor. 7:28) Veja alguns desafios que uma esposa pode enfrentar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer uma esposa achar que ser submissa ao marido é humilhante?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez por causa da cultura, uma esposa pode achar que ser submissa ao marido é humilhante. Marisol, que mora nos Estados Unidos, disse: “Onde eu cresci, as mulheres estavam sempre a ouvir que deviam ser iguais aos homens em tudo. Eu sei que foi Jeová que criou o princípio da chefia e que deu à mulher um papel humilde, mas também digno de respeito. Só que é um desafio ter um ponto de vista equilibrado sobre a chefia.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ideias erradas é que alguns homens têm sobre as mulheres?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, uma mulher pode estar casada com um homem que pensa que as mulheres são pessoas de uma classe inferior. Uma irmã chamada Ivon, que mora na América do Sul, disse: “Na nossa zona, os homens comem primeiro e as mulheres depois. As pessoas esperam que as meninas cozinhem e limpem a casa. Mas os meninos são servidos pela mãe e pelas irmãs. Eles aprendem desde pequenos que são os ‘reis da casa’.” Uma irmã chamada Yingling, que mora na Ásia, disse: “Na minha língua, existe um ditado que diz que uma mulher não precisa de ser inteligente nem de ter habilidades. O papel dela é fazer o serviço doméstico e não tem o direito de dar as suas opiniões ao seu marido.” Estas ideias não são amorosas nem se baseiam na Bíblia. Um marido que se deixa influenciar por elas dificulta a vida à esposa, falha em imitar Jesus e desagrada a Jeová. — Efé. 5:28, 29; 1 Ped. 3:7.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que uma esposa precisa de fazer para fortalecer a sua amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos no estudo anterior, Jeová espera que os maridos cuidem das necessidades espirituais, emocionais e materiais da família. (1 Tim. 5:8) No entanto, as irmãs casadas têm de reservar tempo todos os dias para ler a Bíblia, meditar nela e fazer orações sinceras a Jeová. Isso pode ser um desafio. Afinal, uma esposa pode ser muito ocupada e achar que não tem tempo nem energia para fazer essas coisas. Mesmo assim, é importante que ela reserve tempo para isso. Porquê? Porque Jeová quer que cada um de nós desenvolva e mantenha uma amizade achegada com ele. — Atos 17:27.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vai tornar mais fácil para uma esposa ser submissa?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que ser submissa a um marido imperfeito é algo que pode exigir bastante esforço. No entanto, a Bíblia dá bons motivos para uma esposa ser submissa. Se a esposa entender e aceitar esses motivos, será mais fácil para ela cumprir o papel que recebeu de Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUÊ ESCOLHER SER SUBMISSA?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 5:22-24, porque é que uma esposa cristã escolhe ser submissa ao marido?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma esposa cristã escolhe ser submissa ao marido porque é isso que Jeová lhe pede. (Leia Efésios 5:22-24.) Ela confia no seu Pai celestial e sabe que ele a ama e só quer o melhor para ela. — Deut. 6:24; 1 João 5:3.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando uma irmã respeita a autoridade do seu marido?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O mundo diz que as mulheres devem ignorar os padrões de Jeová e que a submissão ao marido é uma coisa humilhante. Mas aqueles que promovem essas ideias não conhecem o nosso Deus amoroso. Jeová jamais daria às suas filhas queridas uma ordem que fosse humilhante. Uma irmã que se esforça muito em cumprir o papel que recebeu de Jeová promove a paz em sua casa. (Sal. 119:165) Isso é bom para todos na família: para o marido, para os filhos e para ela própria.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições aprendemos dos comentários feitos por Carol?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não é fácil ser submissa a um marido imperfeito. Mas uma esposa cristã sabe que foi Jeová quem criou o princípio da chefia. Ela reconhece que, se for submissa, vai provar que ama e respeita a Jeová. Carol, que vive na América do Sul, disse: “Eu sei que o meu marido vai cometer erros. Mas eu também sei que o modo como reajo aos erros dele mostra o valor que eu dou à minha amizade com Jeová. É por isso que tento continuar submissa – porque quero agradar ao meu Pai celestial.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajuda uma irmã chamada Aneese a ser perdoadora, e o que podemos aprender do que ela disse?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez uma esposa ache que o seu marido não leva em conta os sentimentos e preocupações dela. Por isso, ela pode achar difícil mostrar-lhe respeito e submissão. No entanto, note o que uma irmã casada chamada Aneese faz quando isso acontece. Ela diz: “Eu tento não guardar ressentimento do meu marido. Lembro-me de que todos nós cometemos erros. O meu objetivo é perdoar liberalmente, assim como Jeová faz. Quando eu perdoo, recupero a minha paz mental.” (Sal. 86:5) Uma esposa que é perdoadora vai achar mais fácil ser submissa.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODEMOS APRENDER COM OS EXEMPLOS DA BÍBLIA?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos é que a Bíblia contém?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns acham que uma pessoa submissa é fraca, mas, definitivamente, isso não é verdade. A Bíblia contém muitos exemplos de pessoas que foram submissas e eram fortes. Vamos ver o que podemos aprender com os exemplos de Jesus, de Abigail e de Maria.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o verdadeiro motivo de Jesus ser submisso a Jeová? Explique.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus é submisso a Jeová. Será que isso quer dizer que ele não tem inteligência ou habilidade? Claro que não! Só uma pessoa com uma inteligência acima do comum conseguiria ensinar de um modo tão simples e claro como Jesus conseguia. (João 7:45, 46) Jesus tinha tanta habilidade que Jeová permitiu que ele o ajudasse na criação do Universo. (Pro. 8:30; Heb. 1:2-4) Desde que foi ressuscitado, Jesus recebeu de Jeová “toda a autoridade no céu e na terra”. (Mat. 28:18) Apesar da sua inteligência e habilidade, Jesus pede sempre a orientação de Jeová. Porquê? Porque ele ama o seu Pai. — João 14:31.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os maridos podem aprender (a) da maneira como Jeová encara as mulheres? (b) dos pensamentos registados em Provérbios 31?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que os maridos podem aprender. Jeová não pede a uma esposa para ser submissa ao marido por achar que as mulheres são inferiores aos homens. Jeová provou isso por escolher homens e mulheres para reinarem com Cristo no céu. (Gál. 3:26-29) Além disso, Jeová mostrou que confia no seu Filho por lhe dar autoridade. Da mesma maneira, um marido que é sábio vai dar uma medida de autoridade à sua esposa. A Bíblia descreve as coisas que uma esposa capaz pode fazer. Por exemplo, ela pode supervisionar o trabalho feito numa casa, pode comprar e vender propriedades e pode fazer transações financeiras. (Leia Provérbios 31:15, 16, 18.) Ela não é uma escrava que não tem direito a dar opiniões. Pelo contrário, o seu marido confia nela e escuta as ideias dela. (Leia Provérbios 31:11, 26, 27.) Se um homem tratar a sua esposa com esse tipo de respeito, ela vai ter muito prazer em ser-lhe submissa.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as esposas aprendem com o exemplo de Jesus?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que as esposas podem aprender. Apesar de ter muita inteligência e habilidade, Jesus não acha que é humilhante ser submisso a Jeová. (1 Cor. 15:28; Fil. 2:5, 6) Da mesma forma, uma mulher que imita o exemplo de Jesus não se vai sentir inferior por ser submissa ao marido. Ela vai apoiar o marido, não apenas porque o ama, mas, acima de tudo, porque ama e respeita a Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Samuel 25:3, 23-28, que desafios é que Abigail enfrentou? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abigail era casada com um homem chamado Nabal. Ele era egoísta, orgulhoso e ingrato. Mesmo assim, Abigail não arranjou uma maneira de se livrar do marido. Ela podia não ter feito nada e deixado David e os seus homens matá-lo. Em vez disso, ela tomou medidas práticas para proteger Nabal e todos os da sua casa. Imagine a coragem que Abigail precisou de ter para ir ter com aqueles 400 homens armados e raciocinar respeitosamente com David. Ela até estava disposta a assumir a culpa pelas ações do seu marido. (Leia 1 Samuel 25:3, 23-28.) David reconheceu que Jeová tinha usado aquela mulher corajosa para o ajudar. O conselho de Abigail impediu David de cometer um grande erro.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os maridos podem aprender do relato de David e Abigail?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que os maridos podem aprender. Abigail era uma mulher de bom senso, e David foi sábio em escutar o conselho dela. Por fazer isso, ele não teve culpa de sangue. Do mesmo modo, quando tiver de tomar uma decisão importante, um marido sábio vai levar em conta o ponto de vista da sua esposa. Talvez a opinião dela o ajude a não tomar uma decisão errada.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as esposas podem aprender com o exemplo de Abigail?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que as esposas podem aprender. Mesmo que um marido não sirva a Jeová ou esteja espiritualmente fraco, a esposa que ama e respeita a Jeová pode ser uma boa influência para a família. Ela não vai tentar arranjar maneiras de se livrar do marido. Em vez disso, vai continuar a mostrar-lhe respeito e submissão. Talvez isso motive o seu marido a aprender sobre Jeová. (1 Ped. 3:1, 2) Pode ser que, mesmo com o bom exemplo da esposa, o marido não se torne cristão. Apesar disso, Jeová fica muito feliz quando vê que uma esposa lhe mostra lealdade por ser submissa ao marido.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação é que uma esposa não vai obedecer ao marido?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um marido descrente talvez peça à sua esposa para fazer algo que a Bíblia diz que é errado – por exemplo, mentir, roubar ou outras coisas que desagradam a Deus. O que é que a esposa deve fazer? Lembre-se de que todos os cristãos, incluindo as irmãs casadas, devem ser submissos, em primeiro lugar, a Jeová Deus. Por isso, se o marido pedir à esposa para fazer algo errado, ela deve recusar-se e explicar-lhe o motivo de modo bondoso, mas firme. — Atos 5:29.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o parágrafo 20b",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Maria tinha uma amizade muito achegada com Jeová?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Maria tinha uma amizade muito achegada com Jeová. Isso fica claro pelo conhecimento que ela tinha das Escrituras. Na conversa que teve com Elisabete, a mãe de João Batista, Maria citou as Escrituras Hebraicas mais de 20 vezes. (Luc. 1:46-55) Agora, pense nisto: Maria estava noiva de José, mas não foi a ele que o anjo apareceu primeiro. O anjo falou diretamente com Maria e disse-lhe que ela seria a mãe do Filho de Deus. (Luc. 1:26-33) Jeová conhecia Maria muito bem e tinha a certeza de que ela cuidaria do Filho dele com todo o amor. Mesmo depois de Jesus morrer e ser ressuscitado, Maria, sem dúvida, continuou a ter uma grande amizade com Jeová. — Atos 1:14.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os maridos podem aprender com o exemplo de Maria?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que os maridos podem aprender. Um marido que é sábio fica feliz quando a sua esposa conhece bem a Bíblia. Ele não se sente intimidado nem ameaçado pela sua esposa. Pelo contrário, ele entende que ter uma esposa que conhece bem a Bíblia e os princípios bíblicos traz vantagens à família. Em alguns casos, a esposa tem mais instrução escolar do que o marido. Mesmo assim, é da responsabilidade do marido tomar a liderança na adoração em família e em outras atividades espirituais. — Efé. 6:4.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as esposas podem aprender de Maria?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que as esposas podem aprender. É verdade que uma esposa deve ser submissa ao marido. Mas ela continua a ser responsável por cuidar da sua própria saúde espiritual. (Gál. 6:5) Por isso, ela deve reservar tempo para fazer o seu próprio estudo da Bíblia e meditar. Isso não só vai ajudá-la a amar e respeitar a Jeová, mas também vai ajudá-la a sentir alegria em ser submissa ao marido.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que benefícios é que uma esposa submissa traz a si mesma, à família e à congregação?",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ser submissa ao marido traz muitas vantagens. Uma esposa que respeita o princípio da chefia vai sentir mais alegria do que as esposas que não o fazem. Ela vai ser um bom exemplo para homens e mulheres mais jovens. Vai ajudar a criar um ambiente amoroso, não apenas na família, mas também na congregação. (Tito 2:3-5) É verdade que, hoje, a maior parte das Testemunhas de Jeová é formada por mulheres. (Sal. 68:11) Mas todos nós, homens e mulheres, temos um papel importante na congregação. O próximo estudo vai mostrar como cada um de nós pode cumprir esse papel.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEU SOBRE SUBMISSÃO COM O EXEMPLO DE...",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Abigail?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Maria?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 131 O Que Jeová Uniu",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová determinou que uma mulher casada deve ser submissa ao seu marido. Mas o que é que isso envolve? Tanto maridos como esposas podem aprender muito sobre submissão com o exemplo deixado por Jesus e por mulheres fiéis mencionadas na Bíblia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Quando conversou com Elisabete, mãe de João Batista, Maria conseguiu citar várias passagens das Escrituras Hebraicas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Uma esposa cristã reserva tempo para estudar a Bíblia e manter a sua saúde espiritual.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 fevereiro pp. 14-19",
            "titulo": "O princípio da chefia na congregação",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O Cristo é cabeça da congregação e salvador deste corpo.” — EFÉ. 5:23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 137 Mulheres Fiéis",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma das razões de a família de Jeová ser tão unida?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NÓS gostamos muito de fazer parte da família de Jeová. Mas porque é que essa família é tão pacífica e unida? Um dos motivos é que todos nós nos esforçamos para respeitar o princípio da chefia criado por Jeová. Na verdade, quanto mais entendemos esse princípio, mais unidos ficamos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vão ser respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver a questão da chefia na congregação. Também vamos ver a resposta às seguintes perguntas: “Qual é o papel das irmãs? Será que cada irmão é cabeça de todas as irmãs na congregação? Será que a autoridade que um ancião tem na congregação é a mesma que um homem tem na família?” Primeiro, vamos ver qual deve ser o nosso ponto de vista sobre as irmãs.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL DEVE SER O NOSSO PONTO DE VISTA SOBRE AS IRMÃS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai aumentar o nosso apreço por todo o trabalho feito pelas nossas irmãs?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós damos muito valor às nossas irmãs que fazem o seu melhor para cuidar da família, pregar as boas novas e apoiar a congregação. Neste estudo, vamos relembrar o conceito que Jeová e Jesus têm sobre elas e também veremos como Paulo tratava as mulheres. Isso vai aumentar o nosso apreço pelas nossas queridas irmãs.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos da Bíblia mostram que Jeová valoriza tanto homens como mulheres?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia mostra que Jeová valoriza mulheres e homens. Pense no que aconteceu na época dos apóstolos. Tanto homens como mulheres receberam o espírito santo de Jeová para realizar obras maravilhosas, como falar em línguas diferentes. (Atos 2:1-4, 15-18) Homens e mulheres foram ungidos com espírito santo para reinar com Cristo no céu. (Gál. 3:26-29) Além disso, tanto homens como mulheres serão abençoados com vida eterna na Terra. (Apo. 7:9, 10, 13-15) Ambos receberam a designação de pregar e ensinar as boas novas. (Mat. 28:19, 20) Por exemplo, o livro de Atos fala do bom trabalho feito por uma irmã chamada Priscila. Ela e o seu marido, Áquila, ajudaram Apolo, um homem que tinha muito conhecimento, a entender melhor a verdade. — Atos 18:24-26.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Lucas 10:38, 39, 42, qual era o ponto de vista de Jesus sobre as mulheres?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tratava as mulheres com respeito. Jesus era muito diferente dos fariseus da sua época. Esses homens consideravam as mulheres inferiores. Não queriam nem sequer conversar com elas em público, e muito menos conversar sobre as Escrituras com elas. Mas Jesus falava de assuntos espirituais profundos não só com homens, mas também com mulheres.b (Leia Lucas 10:38, 39, 42.) Ele permitia que as mulheres o acompanhassem nas suas viagens de pregação. (Luc. 8:1-3) Jesus até deu a algumas mulheres o privilégio de contar aos apóstolos que ele tinha sido ressuscitado. — João 20:16-18.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o apóstolo Paulo mostrou que respeitava as mulheres?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo lembrou a Timóteo que ele devia honrar as mulheres. Ele disse que Timóteo devia tratar as mulheres idosas como mães e as jovens como irmãs. (1 Tim. 5:1, 2) Paulo fez muito para ajudar Timóteo a tornar-se um cristão maduro, mas ele reconhecia que a mãe e a avó de Timóteo tinham sido as primeiras a ensinar Timóteo sobre os “escritos sagrados”. (2 Tim. 1:5; 3:14, 15) Na sua carta aos romanos, Paulo cumprimentou várias irmãs por nome. Ele não só prestou atenção ao que elas tinham feito, mas fez questão de dizer o quanto valorizava tudo o que faziam. — Rom. 16:1-4, 6, 12; Fil. 4:3.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A que perguntas é que vamos responder?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os parágrafos anteriores deixaram bem claro que a Bíblia não apoia a ideia de que as irmãs são inferiores aos irmãos. As nossas irmãs são amorosas e generosas; são verdadeiras bênçãos para a congregação. Os anciãos confiam nelas para manter a paz e a união entre o povo de Deus. Mas ainda precisamos de saber a resposta a algumas perguntas. Por exemplo: “Porque é que Jeová orienta as irmãs a cobrirem a cabeça em certas situações? Visto que só homens são designados como anciãos e servos ministeriais, será que cada irmão na congregação é cabeça de todas as irmãs?”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE CADA IRMÃO É CABEÇA DE TODAS AS IRMÃS NA CONGREGAÇÃO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus sentado no seu trono, iluminado por raios de luz da glória de Jeová. Por baixo dele, veem-se cenas de uma reunião, adoração em família e uma irmã a estudar. As cenas repetem-se nos parágrafos 8 e 11 a 14.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 5:23, será que todos os irmãos são cabeça de todas as irmãs na congregação? Explique.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A resposta direta é não. Apenas Cristo é o cabeça de todas as irmãs da congregação. (Leia Efésios 5:23.) Na família, o marido tem autoridade sobre a sua esposa. Um filho batizado não é cabeça da sua mãe. (Efé. 6:1, 2) E na congregação, a autoridade que os anciãos têm sobre os irmãos e as irmãs é limitada. (1 Tes. 5:12; Heb. 13:17) Uma irmã solteira que já não vive com os pais precisa de continuar a respeitar os pais e os anciãos. No entanto, assim como os outros irmãos da congregação, o seu único cabeça é Jesus.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as irmãs, às vezes, precisam de cobrir a cabeça?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo assim, Jeová designou os homens para exercerem liderança na congregação. Ele não deu essa autoridade às mulheres. (1 Tim. 2:12) Porquê? Pelo mesmo motivo de ele ter designado Jesus como cabeça do homem – para manter a ordem na congregação. Pode ser que, por causa das circunstâncias, uma irmã precise de fazer algo que normalmente seria feito por um irmão. Nesses casos, Jeová exige que ela cubra a cabeça.c (1 Cor. 11:4-7) Jeová não exige isso por achar que as mulheres são inferiores, mas para lhes dar a oportunidade de mostrarem respeito pelo princípio da chefia. Com estes pontos em mente, vamos agora responder à pergunta: “Que autoridade é que os chefes de família e os anciãos têm?”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando é que uma irmã deve cobrir a cabeça?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma irmã dirige uma saída ao campo. Ela está sentada e tem a cabeça coberta.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para saber se deve cobrir a cabeça, uma irmã precisa de fazer as seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que vou fazer uma oração pública ou ensinar a Bíblia na presença de um irmão batizado? — 1 Cor. 11:4, 5.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mesmo que um irmão batizado não esteja presente, o que vou fazer agora normalmente é uma designação dada a irmãos batizados? — 1 Tim. 2:11, 12; Heb. 13:17.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que vou fazer uma oração pública ou ensinar a Bíblia na presença do meu marido? — 1 Cor. 11:3.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se a resposta a qualquer uma destas perguntas for sim, uma irmã deve cobrir a cabeça. Se a resposta a todas estas perguntas for não, uma irmã não precisa de cobrir a cabeça.e",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O PAPEL DOS CHEFES DE FAMÍLIA E DOS ANCIÃOS",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode motivar um ancião a querer criar regras para a congregação?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos amam Cristo e amam as ovelhas que Jeová e Jesus lhes pediram para cuidar. (João 21:15-17) Mas por se preocupar com os irmãos, um ancião pode achar que é como um pai na congregação. Ele talvez pense que visto que um pai pode criar regras para proteger a família, um ancião pode fazer o mesmo para proteger a congregação. Além disso, alguns irmãos, sem querer, incentivam um ancião a agir assim. Quando precisam de tomar uma decisão, pedem ao ancião para fazer isso por eles. Mas será que a autoridade que um ancião tem sobre a congregação é a mesma que um homem tem sobre a família?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são as semelhanças entre um chefe de família e um ancião?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo deu a entender que existem semelhanças entre a autoridade de um chefe de família e a autoridade de um ancião. (1 Tim. 3:4, 5) Por exemplo, Jeová quer que os filhos obedeçam ao chefe da família. (Col. 3:20) E quer que os irmãos da congregação obedeçam aos anciãos. Jeová espera que tanto os chefes de família como os anciãos cuidem da saúde espiritual e emocional dos que estão debaixo da sua autoridade. Assim como os bons chefes de família fazem, os anciãos também dão toda a ajuda necessária aos irmãos que passam por alguma dificuldade. (Tia. 2:15-17) Além disso, Jeová espera que os anciãos e os chefes de família ajudem outros a obedecer às suas leis. Ao mesmo tempo, ele avisa-os para não ‘irem além das coisas que estão escritas’ na Bíblia. — 1 Cor. 4:6.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 7:2, quais são as diferenças entre o papel de um chefe de família e o papel de um ancião?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, existem grandes diferenças entre o papel de um ancião e o papel de um chefe de família. Por exemplo, Jeová deu aos anciãos a autoridade de agirem como juízes, e eles podem remover da congregação pecadores que não se arrependem. — 1 Cor. 5:11-13.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, Jeová deu ao chefe de família uma autoridade que ele não deu aos anciãos. Por exemplo, ele dá ao pai a autoridade de criar regras para a família e de exigir que se obedeça a essas regras. (Leia Romanos 7:2.) Para ilustrar, um chefe de família tem o direito de decidir a que horas os seus filhos devem chegar a casa à noite. Se os seus filhos não obedecerem a essa regra, ele tem autoridade para os disciplinar. (Efé. 6:1) Mas é claro que, antes de criar uma regra, um chefe de família que é amoroso vai consultar a sua esposa; afinal, os dois são “uma só carne”.d — Mat. 19:6.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "RESPEITE CRISTO COMO CABEÇA DA CONGREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Com base em Marcos 10:45, porque é que faz sentido Jeová ter designado Jesus como cabeça da congregação? (b) Qual é o papel do Corpo Governante? (Veja o quadro “O papel do Corpo Governante”.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por meio do resgate, Jeová comprou a vida de cada pessoa da congregação e de todo aquele que quiser tornar-se discípulo de Cristo. (Leia Marcos 10:45; Atos 20:28; 1 Cor. 15:21, 22) Visto que Jesus deu a sua vida como resgate, faz todo o sentido que ele tenha sido designado por Jeová para ser o cabeça da congregação. Como nosso cabeça, Jesus tem autoridade para criar regras que determinem o que cada pessoa, família ou congregação deve fazer. E tem o direito de exigir que obedeçamos a essas regras. (Gál. 6:2) Mas Jesus faz mais do que apenas criar regras. Ele alimenta-nos espiritualmente e cuida de cada um de nós com carinho. — Efé. 5:29.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O papel do Corpo Governante",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os membros do Corpo Governante não são donos da nossa fé. (2 Cor. 1:24) Eles reconhecem Jesus Cristo como o cabeça da congregação cristã, e concordam de coração com o que ele disse aos discípulos: “Todos vocês são irmãos.” (Mat. 23:8) Ao mesmo tempo, eles amam muito todos os irmãos e fazem o seu melhor para cuidar das necessidades deles. Debaixo da autoridade de Jesus Cristo, os membros do Corpo Governante dão orientações valiosas para organizar o povo de Jeová em todo o mundo. Eles designam membros de Comissão de Filial e superintendentes de circuito. (Efé. 4:7-13) E os superintendentes de circuito designam anciãos de congregação. (Atos 14:23; Tito 1:5) Os irmãos do Corpo Governante também levam muito a sério a sua responsabilidade de dar alimento espiritual e instruções baseadas na Palavra de Deus. Eles fazem isso por meio de cartas e publicações, dos programas do JW Broadcasting®, e de escolas, reuniões, congressos e assembleias. (Atos 15:22-35) Os membros do Corpo Governante mostram o quanto amam os seus irmãos na fé quando acontecem desastres naturais e outros problemas graves. Em situações assim, eles agem rapidamente para dar toda a ajuda de que os irmãos precisam.f",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu com os comentários de uma irmã chamada Marley e de um irmão chamado Benjamin?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Foi Cristo que designou homens para cuidar das irmãs. Por isso, quando as irmãs seguem as instruções que esses homens lhes dão, mostram que respeitam Cristo. Marley, uma irmã que mora nos Estados Unidos, resume bem o ponto de vista de muitas mulheres cristãs. Ela disse: “O meu papel como esposa e como irmã na congregação é muito valioso para mim. Eu ainda me esforço muito para ter a atitude certa em relação ao princípio da chefia. Mas o meu marido e os irmãos da congregação tratam-me sempre com respeito e agradecem tudo o que faço. Isso torna muito mais fácil ser submissa.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os irmãos tratam as irmãs com respeito, eles mostram que entendem o princípio da chefia. Benjamin, um irmão que mora na Inglaterra, diz: “Eu aprendo muito com os comentários que as irmãs dão nas reuniões. Elas têm sempre ótimas sugestões de como estudar e de como ser um publicador melhor. Tudo o que elas fazem pela congregação é muito valioso.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que todos nós devemos respeitar o princípio da chefia?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando todos na congregação – homens, mulheres, chefes de família e anciãos – entendem e respeitam o princípio da chefia, a congregação fica em paz. E o mais importante: nós damos louvor ao nosso amoroso Pai celestial, Jeová. — Sal. 150:6.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual deve ser o nosso ponto de vista sobre as irmãs da congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Será que cada irmão é cabeça de todas as irmãs na congregação? Explique.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que diferenças existem entre a autoridade de um chefe de família e a de um ancião?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 123 Obedecemos a Jeová e à Sua Organização",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Qual é o papel das irmãs na congregação? Será que cada irmão é cabeça de todas as irmãs na congregação? Será que os anciãos e os chefes de família exercem autoridade da mesma maneira? Neste estudo, vamos ver como a Bíblia nos ajuda a responder a estas perguntas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o parágrafo 6 do estudo “Apoie as irmãs da sua congregação”, na Sentinela de setembro de 2020.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o quadro “Quando é que uma irmã deve cobrir a cabeça?”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Para mais informações sobre quem tem autoridade para decidir em que congregação uma família deve ficar, veja os parágrafos 17 a 19 do estudo “Respeite o lugar que os outros têm na congregação de Jeová”, na Sentinela de agosto de 2020.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Para mais detalhes sobre este assunto, veja o livro ‘Mantenha-se no Amor de Deus’, páginas 209 a 212.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f Para mais detalhes sobre o papel do Corpo Governante, veja a Sentinela de 15 de julho de 2013, páginas 20 a 25.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 fevereiro p. 25",
            "titulo": "Tudo por causa de um sorriso!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DUAS jovens estavam a caminhar numa área comercial na cidade de Baguio, nas Filipinas. Elas viram um carrinho de testemunho público, mas não pararam. Helen, a irmã que estava com o carrinho, olhou para elas com um grande sorriso. As mulheres continuaram a caminhar, mas ficaram impressionadas com aquele sorriso.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais tarde, as jovens estavam a voltar para casa de autocarro e viram uma placa num Salão do Reino com as mesmas letras que tinham visto no carrinho: jw.org. Por isso, elas saíram do autocarro para ver o horário das reuniões das congregações que se reuniam naquele Salão do Reino.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco tempo depois, as duas jovens foram a uma reunião. Quem é que elas encontraram assim que entraram no Salão do Reino? A Helen! Elas lembraram-se logo dela; era a mesma mulher que tinha sorrido para elas. Helen conta: “Quando elas chegaram ao pé de mim, fiquei um pouco preocupada. Eu pensei que talvez tivesse feito alguma coisa errada.” As jovens explicaram a Helen porque é que estavam ali.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "As jovens gostaram muito da reunião e de conhecer os irmãos; elas sentiram-se em casa. Quando elas viram alguns a limpar o Salão do Reino depois da reunião, ofereceram-se para ajudar. Uma delas já não mora nas Filipinas, mas a outra começou a assistir às reuniões e a estudar a Bíblia – tudo por causa de um sorriso!",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        },
        {
            "referencia": "w21 fevereiro pp. 26-31",
            "titulo": "Como manter a alegria ao enfrentar provações",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Meus irmãos, considerem como motivo de verdadeira alegria o facto de enfrentarem diversas provações.” — TIA. 1:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 111 Os Nossos Motivos de Alegria",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 5:11, como devemos encarar as provações?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JESUS prometeu aos seus seguidores que eles teriam verdadeira alegria. Mas também os avisou de que enfrentariam provações. (Mat. 10:22, 23; Luc. 6:20-23) Não há dúvidas de que ser discípulo de Cristo traz alegria. No entanto, como é que nos sentimos quando enfrentamos oposição na família ou somos perseguidos pelo governo? E quando sofremos pressão dos colegas de trabalho ou de escola? É compreensível que pensar nessas coisas nos deixe ansiosos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que a maioria das pessoas acha que sofrer perseguição é motivo de alegria? Não. No entanto, é exatamente isso o que a Palavra de Deus nos diz para fazer. Por exemplo, o discípulo Tiago disse que não nos devemos sentir num beco sem saída quando enfrentamos problemas. Em vez disso, devemos ter alegria. (Tia. 1:2, 12) E Jesus disse que devemos ter alegria quando formos perseguidos. (Leia Mateus 5:11.) Mas como é que podemos manter a alegria apesar de provações? Analisar alguns conselhos que Tiago deu aos primeiros cristãos é de grande ajuda. Primeiro, vamos ver os desafios que aqueles cristãos enfrentaram.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE PROVAÇÕES É QUE OS PRIMEIROS CRISTÃOS ENFRENTARAM?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu pouco depois de Tiago se tornar discípulo de Jesus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco depois de Tiago, meio-irmão de Jesus, se tornar discípulo, os cristãos começaram a ser perseguidos em Jerusalém. (Atos 1:14; 5:17, 18) E quando Estêvão foi assassinado, muitos cristãos fugiram de lá e “foram espalhados pelas regiões da Judeia e Samaria”, chegando até Chipre e Antioquia. (Atos 7:58–8:1; 11:19) É difícil imaginar as dificuldades que os discípulos tiveram de enfrentar. Mesmo assim, eles continuaram a pregar as boas novas com alegria e formaram congregações em todo o Império Romano. (1 Ped. 1:1) Mas eles ainda enfrentariam muitos outros problemas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outras provações é que os primeiros cristãos tiveram de enfrentar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os primeiros cristãos tiveram de enfrentar várias provações. Por exemplo, por volta do ano 50 EC, o imperador romano Cláudio expulsou de Roma todos os judeus. Por causa disso, os judeus que se tinham tornado cristãos foram obrigados a abandonar as suas casas e a morar noutro lugar. (Atos 18:1-3) Por volta do ano 61 EC, o apóstolo Paulo escreveu que muitos irmãos foram insultados publicamente, colocados na prisão e tiveram os seus bens roubados. (Heb. 10:32-34) E, assim como outras pessoas, os cristãos tinham de lidar com pobreza e com problemas de saúde. — Rom. 15:26; Fil. 2:25-27.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A que perguntas vamos responder neste estudo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago escreveu a sua carta antes do ano 62 EC, e ele sabia muito bem das provações que os irmãos estavam a passar. Jeová inspirou Tiago a escrever uma carta a esses cristãos. Assim, eles receberiam conselhos práticos sobre como manter a alegria apesar de provações. Vamos estudar a carta de Tiago para responder às seguintes perguntas: “Sobre que tipo de alegria é que Tiago estava a falar? O que poderia fazer um cristão perder essa alegria? E como é que a sabedoria, a fé e a coragem nos ajudam a manter a alegria apesar de provações?”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE FAZ UM CRISTÃO TER ALEGRIA?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Lucas 6:22, 23, porque é que um cristão pode ser feliz, mesmo enfrentando problemas?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em geral, as pessoas acham que só podem ser felizes se tiverem boa saúde, muito dinheiro e uma família feliz. Mas sobre que tipo de alegria é que Tiago estava a falar? Ele estava a falar sobre uma característica do fruto do espírito santo de Deus. (Gál. 5:22) A alegria de um cristão vem de saber que está a agradar a Jeová e a seguir o exemplo de Jesus. (Leia Lucas 6:22, 23; Col. 1:10, 11) Por isso, esse tipo de alegria não depende das circunstâncias de uma pessoa. A nossa alegria pode ser comparada a uma chama dentro de uma lanterna. Por causa da proteção da lanterna, nem o vento nem a chuva podem apagar essa chama. Da mesma forma, a alegria no coração de um cristão não se apaga por causa de insultos ou de oposição da família e de outros. Também não diminui devido a problemas financeiros ou de saúde. Na verdade, quando enfrentamos oposição, a chama da alegria no nosso coração fica ainda mais forte. Os desafios que enfrentamos por causa da nossa fé provam que somos verdadeiros discípulos de Cristo. (Mat. 10:22; 24:9; João 15:20) Foi por isso que Tiago escreveu: “Meus irmãos, considerem como motivo de verdadeira alegria o facto de enfrentarem diversas provações.” — Tia. 1:2.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a nossa fé fica mais forte quando passamos por provações?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago também mencionou porque é que os cristãos até estão dispostos a enfrentar as mais difíceis provações. Ele disse: “A qualidade provada da vossa fé produz perseverança.” (Tia. 1:3) As provações podem ser comparadas ao fogo usado para fazer uma espada de aço. A espada passa pelo fogo e depois é arrefecida, e esse processo deixa a espada mais forte. Da mesma forma, depois de passarmos pelo fogo de uma provação, a nossa fé é fortalecida. Foi por isso que Tiago escreveu: “Deixem que a perseverança complete a sua obra, para que sejam completos e sãos em todos os sentidos.” (Tia. 1:4) Ver que as provações fortalecem a nossa fé ajuda-nos a perseverar com alegria.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago também mencionou alguns desafios que nos podem fazer perder a alegria. Que desafios são esses, e como é que os podemos vencer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE FAZER PARA NÃO PERDER A ALEGRIA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisamos de sabedoria?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desafio: Não saber o que fazer. Quando passamos por uma provação e não sabemos o que fazer, podemos sentir-nos vítimas das nossas circunstâncias e facilmente perder a alegria. Nessas situações, precisamos de sabedoria para saber o que fazer e o que dizer àqueles que nos perseguem. Por isso, precisamos da ajuda de Jeová para tomar decisões que lhe agradem, que deem força e coragem aos nossos irmãos e que nos ajudem a ser leais. — Jer. 10:23.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Tiago 1:5 nos incentiva a fazer?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Solução: Pedir sabedoria a Jeová. Para perseverarmos com alegria, primeiro, precisamos de orar a Jeová e pedir sabedoria para tomar boas decisões. (Leia Tiago 1:5.) Como devemos reagir se acharmos que Jeová não respondeu à nossa oração? Tiago escreveu que, quando oramos a pedir sabedoria para enfrentar provações, o nosso Pai no céu ‘dá generosamente’. (Sal. 25:12, 13) Por isso, Tiago incentivou-nos a ‘persistir em pedir’, ou seja, a continuar a orar. Jeová não fica aborrecido quando oramos várias vezes a pedir sabedoria. Ele vê as provações que estamos a enfrentar e fica triste por causa disso, e quer muito ajudar-nos. Com certeza, ficamos muito felizes por saber isso! Mas como é que Jeová nos dá sabedoria?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para ganhar sabedoria?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá-nos sabedoria por meio da sua Palavra. (Pro. 2:6) Para ganharmos sabedoria, temos de estudar a Bíblia e as nossas publicações. Mas só aumentar o nosso conhecimento não é suficiente. Temos de colocar em prática o que aprendemos. Tiago escreveu: “Tornem-se cumpridores da palavra, e não apenas ouvintes.” (Tia. 1:22) Quando fazemos o que Deus diz, tornamo-nos mais pacíficos, razoáveis e misericordiosos. (Tia. 3:17) Não importa as provações que enfrentamos, essas qualidades vão ajudar-nos a não perder a alegria.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante conhecer bem a Bíblia?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago escreveu que ler a Palavra de Deus é como olhar para um espelho. Ela ajuda-nos a ver o que precisamos de melhorar e ensina-nos como fazer isso. (Tia. 1:23-25) Por exemplo, depois de estudar a Bíblia, podemos perceber que precisamos de controlar o nosso temperamento. Com a ajuda de Jeová, podemos aprender a manter a calma quando problemas ou pessoas nos deixam irritados. Quando fazemos isso, lidamos melhor com as pressões que enfrentamos. Conseguimos pensar de forma mais clara e tomar boas decisões. (Tia. 3:13) Por isso, é muito importante conhecer bem a Bíblia!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos estudar o exemplo de servos de Deus do passado?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, só depois de cometermos um erro é que aprendemos a fazer o que é certo. Mas essa é uma forma difícil de aprender. Existe uma forma melhor de ganhar sabedoria. Podemos aprender do exemplo de outros, tanto dos bons como dos maus. É por isso que Tiago nos incentiva a ver o exemplo de servos leais do passado, como Abraão, Raabe, Jó e Elias. (Tia. 2:21-26; 5:10, 11, 17, 18) Apesar de enfrentarem provações, eles conseguiram perseverar sem perder a alegria. O exemplo deles mostra-nos que, com a ajuda de Jeová, também podemos perseverar.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é perigoso ter dúvidas sobre as nossas crenças?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desafio: Ter dúvidas sobre as nossas crenças. De vez em quando, talvez não entendamos bem algo que a Bíblia diz. Ou pode ser que Jeová não responda às nossas orações da maneira que queríamos. Coisas assim podem criar dúvidas no nosso coração. Se não fizermos nada, essas dúvidas podem enfraquecer a nossa fé e prejudicar a nossa amizade com Jeová. (Tia. 1:7, 8) Essas dúvidas talvez até nos façam duvidar das promessas de Jeová para o futuro, e podemos acabar por perder a nossa esperança.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo disse que a nossa esperança para o futuro é como uma âncora. (Heb. 6:19) Durante uma tempestade, a âncora impede que o navio encalhe nas rochas. Mas não vai adiantar nada se não houver uma corrente forte a ligar o navio à âncora. Assim como a ferrugem enfraquece a corrente de uma âncora, dúvidas no nosso coração enfraquecem a nossa fé. Quando enfrentarmos uma provação, vamos perder a nossa fé em Jeová e achar que ele não vai cumprir as suas promessas. Se perdermos a fé, perderemos a esperança. Tiago disse que quem tem dúvidas “é semelhante a uma onda do mar, que o vento leva de um lado para o outro”. (Tia. 1:6) Uma pessoa nessa situação dificilmente terá alegria!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer se tivermos dúvidas sobre as nossas crenças?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Solução: Esclarecer as dúvidas e fortalecer a fé. Se estiver com dúvidas, não fique parado sem fazer nada. Nos dias do profeta Elias, o povo de Jeová também teve dúvidas sobre as suas crenças. Elias disse-lhes: “Até quando ficarão indecisos entre duas opiniões diferentes? Se Jeová é o verdadeiro Deus, sigam-no! Mas se é Baal, sigam-no!” (1 Reis 18:21) O mesmo acontece hoje. Temos de ficar convencidos de que Jeová é o Deus verdadeiro, a Bíblia é a Palavra dele e as Testemunhas de Jeová são o seu povo. Por isso, faça pesquisas. (1 Tes. 5:21) Fazer isso vai tirar as dúvidas do nosso coração e fortalecer a nossa fé. Se precisarmos de ajuda para esclarecer as nossas dúvidas, podemos procurar os anciãos. O ponto é: precisamos de agir sem demora para manter a nossa alegria em servir a Jeová!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer se perdermos a coragem?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desafio: Ficar desanimado. A Bíblia diz: “Se ficares desanimado no dia da aflição, a tua força será escassa.” (Pro. 24:10) A palavra hebraica traduzida como “ficar desanimado” pode significar “perder a coragem”. Se você perder a coragem, não vai levar muito tempo até perder a alegria.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa perseverar?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Solução: Reconhecer que dependemos de Jeová para ter coragem para perseverar. Precisamos de coragem para perseverar durante provações. (Tia. 5:11) A palavra que Tiago usou para “perseverança” transmite a ideia de alguém que se mantém firme e não sai do seu lugar. Podemos pensar num soldado que não foge quando é atacado pelos inimigos, mas mantém-se firme na sua posição.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo do apóstolo Paulo?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo deu um excelente exemplo de coragem e perseverança. Às vezes, ele sentia-se fraco. Mas ele conseguia perseverar porque confiava que Jeová lhe ia dar a coragem e a força de que precisava. (2 Cor. 12:8-10; Fil. 4:13) Podemos ter a mesma força e coragem de Paulo se reconhecermos que precisamos da ajuda de Jeová. — Tia. 4:10.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA A ALEGRIA POR FORTALECER A SUA AMIZADE COM DEUS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que podemos ter a certeza?",
                    "pagina": null,
                    "numero_ref": "20-21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando enfrentamos provações, podemos ter a certeza do seguinte: Jeová não nos está a punir. Tiago garante-nos isso. Ele disse: “Quando alguém estiver sob provação, que não diga: ‘Estou a ser provado por Deus.’ Pois, com coisas más, Deus não pode ser provado, nem prova ele a ninguém.” (Tia. 1:13) Se estivermos convencidos disso, vamos fortalecer a nossa amizade com o nosso amoroso Pai. — Tia. 4:8.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová “não muda”. (Tia. 1:17) Ele ajudou os primeiros cristãos no passado a enfrentar provações, e vai fazer o mesmo por nós hoje. Ore a Jeová de coração e peça-lhe sabedoria, fé e coragem. Ele vai responder às suas orações. Se fizer isso, pode ter a certeza de que Jeová o vai ajudar a manter a alegria ao enfrentar provações!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que faz um cristão ter alegria?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que coisas poderiam tirar-nos a alegria?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos manter a alegria mesmo quando enfrentamos provações?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 128 Persevera Até ao Fim",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O livro de Tiago tem muitas sugestões práticas sobre como enfrentar provações. Neste estudo, vamos ver algumas dessas sugestões. O que Tiago escreveu pode ajudar-nos a enfrentar as dificuldades sem perdermos a alegria de servir a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Um irmão é preso na sua casa. A esposa e a filha observam quando ele é levado pelos polícias. Enquanto o marido está preso, alguns irmãos na congregação reúnem-se com a mãe e a filha para adorarem a Jeová. Mãe e filha oram com frequência a pedir a Jeová para lhes dar força para enfrentar a sua provação. Jeová dá-lhes paz e coragem. Por isso, a fé delas fica mais forte e elas conseguem perseverar com alegria.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 fevereiro p. 32",
            "titulo": "Veja mais no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como posso treinar a minha consciência?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A tua consciência mostra quem tu és e aquilo em que acreditas. O que é que a tua consciência diz sobre ti?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A SUA FÉ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu vi o Senhor!”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A fiel mulher Maria Madalena foi uma das primeiras discípulas a ver Jesus depois de ele ter sido ressuscitado, e foi-lhe confiado o privilégio de compartilhar estas boas notícias com outras pessoas.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > IMITE A SUA FÉ.",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        }
    ]
}