{
    "artigos": [
        {
            "referencia": "w21 abril pp. 2-7",
            "titulo": "Siga fielmente os passos de Jesus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Cristo sofreu por vocês, deixando-vos um modelo para seguirem fielmente os seus passos.” — 1 PED. 2:21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 13 Cristo, o Nosso Exemplo",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira é que Jesus é como um guia para nós? Ilustre.",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE que está com alguns amigos a fazer uma caminhada numa área isolada, perigosa e coberta de neve. Vocês têm a ajuda de um guia experiente. Ao passo que o guia anda, ele deixa as suas pegadas, ou passos, na neve fofa. A certa altura, você já não consegue ver o guia. Mesmo assim, não entra em pânico. Em vez disso, você e os seus amigos seguem de perto as pegadas do guia.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De certa forma, todos nós, cristãos, estamos a percorrer uma área isolada e perigosa – este mundo perverso. Mas felizmente, Jeová deu-nos o Guia perfeito – o seu Filho, Jesus Cristo. E nós podemos ‘seguir fielmente os passos’ que Jesus nos deixou. (1 Ped. 2:21) Certa obra de referência bíblica diz que, neste versículo, Pedro comparou Jesus com um guia. Assim como um guia deixa pegadas no chão, Jesus deixou os seus passos para nós os seguirmos. Neste estudo, vamos entender melhor o que significa seguir os passos de Jesus. Vamos responder a três perguntas: “O quê? Porquê? E como?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SIGNIFICA SEGUIR OS PASSOS DE JESUS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa seguir os passos de alguém?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que significa seguir os passos de alguém? A Bíblia, às vezes, usa as palavras “andar” e “pés” para se referir a como uma pessoa vive a sua vida. (Gén. 6:9; Pro. 4:26) O exemplo que uma pessoa deixa pode ser comparado a pegadas, ou passos, que ela deixa enquanto caminha. Por isso, podemos dizer que seguir os passos de alguém significa seguir o seu exemplo; imitá-lo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa seguir os passos de Jesus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, o que significa seguir os passos de Jesus? Em poucas palavras, significa imitar o exemplo dele. No texto temático deste estudo, o apóstolo Pedro estava a dizer especificamente que Jesus foi um exemplo de perseverança apesar de sofrimento. Mas existem muitas outras formas de imitar Jesus. (1 Ped. 2:18-25) Na verdade, a vida inteira de Jesus – tudo o que ele disse e fez – é um exemplo para nós imitarmos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que humanos imperfeitos podem seguir o exemplo perfeito de Jesus? Explique.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós somos humanos imperfeitos. Mesmo assim, será que conseguimos seguir o exemplo de Jesus? Sim. É verdade que não conseguimos imitar o exemplo dele de modo perfeito, mas podemos fazer o melhor possível dentro das nossas limitações. Dessa forma, estaremos a seguir o conselho do apóstolo João: ‘Continuem a andar assim como Jesus andou.’ — 1 João 2:6.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUÊ SEGUIR OS PASSOS DE JESUS?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que seguir os passos de Jesus nos achega mais a Jeová?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seguir os passos de Jesus achega-nos mais a Jeová. Porque podemos dizer isso? Em primeiro lugar, Jesus deixou um exemplo impressionante de como viver de uma forma que agrada a Deus. (João 8:29) Por isso, se seguirmos os passos de Jesus, vamos agradar a Jeová. E podemos ter a certeza de que o nosso Pai celestial vai achegar-se àqueles que se esforçam para ser seus amigos. — Tia. 4:8.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em segundo lugar, Jesus imitou perfeitamente o seu Pai. É por isso que Jesus podia dizer: “Quem me vê, vê também o Pai.” (João 14:9) Nós podemos imitar as qualidades de Jesus e a maneira como ele tratava outros. Por exemplo, ele teve pena de um leproso, mostrou empatia por uma mulher gravemente doente e sentiu compaixão por aqueles que perderam pessoas queridas na morte. Quando imitamos Jesus, também estamos a imitar a Jeová. (Mar. 1:40, 41; 5:25-34; João 11:33-35) Quanto mais nos tornarmos como Jeová, mais vamos achegar-nos a ele.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique por que motivos seguir os passos de Jesus nos ajuda a ‘vencer’ o mundo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seguir os passos de Jesus ajuda-nos a não sermos distraídos por este mundo mau. Na sua última noite como humano na Terra, Jesus pôde dizer: “Eu venci o mundo.” (João 16:33) Jesus nunca se deixou influenciar pelos pensamentos, objetivos e ações das pessoas deste mundo. Ele não deixou que nada o fizesse perder o foco do verdadeiro motivo de ter vindo à Terra – santificar o nome de Jeová. E nós? O mundo de hoje também oferece muitas coisas para nos distrair do serviço de Jeová. Por isso, assim como Jesus, precisamos de nos concentrar em fazer a vontade de Jeová. Dessa forma, também poderemos dizer que ‘vencemos’ o mundo. — 1 João 5:5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer para continuar na estrada que conduz à vida eterna?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seguir os passos de Jesus leva à vida eterna. Quando um jovem rico perguntou como ganhar a vida eterna, Jesus respondeu: “Vem ser meu seguidor.” (Mat. 19:16-21) Ao conversar com judeus que não acreditavam que ele era o Cristo, Jesus disse: “As minhas ovelhas [...] seguem-me. Eu dou-lhes vida eterna.” (João 10:24-29) E quando conversou com Nicodemos, um membro do Sinédrio, Jesus disse que todo aquele ‘que nele exercesse fé’ teria “vida eterna”. (João 3:16) Como mostramos que exercemos fé em Jesus? Por colocar em prática o que ele ensinou e imitar o seu exemplo. Se fizermos isso, continuaremos na estrada que conduz à vida eterna. — Mat. 7:14.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS SEGUIR FIELMENTE OS PASSOS DE JESUS?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer para conhecer melhor Jesus? (João 17:3)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para seguirmos fielmente os passos de Jesus, primeiro, temos de fazer uma coisa: conhecê-lo. (Leia João 17:3.) Conhecer Jesus é um processo contínuo. Temos de saber cada vez mais sobre ele – conhecer as suas qualidades, o seu modo de pensar e os padrões que ele segue. Mesmo que já tenhamos muitos anos de verdade, precisamos de nos esforçar para continuar a conhecer Jeová e Jesus.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos encontrar nos quatro Evangelhos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá-nos uma ajuda amorosa para conhecermos o Filho dele: os Evangelhos. Esses quatro livros da Bíblia contêm um relato da vida e do ministério de Jesus. Os Evangelhos contam-nos as coisas que Jesus disse e fez, e mostram-nos como ele se sentia. Com a ajuda desses quatro livros, podemos ‘considerar de perto’ o exemplo de Jesus. (Heb. 12:3) Os Evangelhos registam as pegadas que Jesus nos deixou. Por isso, se quisermos conhecer Jesus ainda melhor precisamos de estudá-los. Dessa forma, conseguiremos seguir fielmente os passos dele.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer para aprender o máximo possível dos Evangelhos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para aprendermos o máximo possível dos Evangelhos, devemos fazer mais do que apenas lê-los. Precisamos de tirar tempo para os estudar com cuidado e para meditar profundamente neles. (Veja também Josué 1:8, nota.) Vamos ver duas sugestões que podem ajudar-nos a meditar nos Evangelhos e a pôr em prática o que lemos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode dar vida aos Evangelhos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, dê vida aos Evangelhos. Use a sua imaginação. Tente ver, ouvir e sentir o que estava a acontecer. Uma boa ajuda para isso é fazer pesquisa. A organização de Jeová oferece muitas ferramentas úteis para o estudo. Examine o contexto, ou seja, as coisas que aconteceram antes e depois do relato que está a estudar. Procure informações sobre as pessoas e os lugares mencionados no relato. Veja como o relato que está a ler foi descrito nos outros Evangelhos. Às vezes, um escritor inclui no Evangelho dele um detalhe interessante que outro não mencionou.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode colocar em prática os relatos dos Evangelhos?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo, coloque em prática o que lê nos Evangelhos. (João 13:17) Depois de estudar com cuidado um relato dos Evangelhos, pergunte-se: ‘Existe alguma lição neste Evangelho que eu posso aplicar na minha vida? Como posso usar este relato para ajudar alguém?’ Tente pensar numa pessoa específica. A seguir, quando for um momento apropriado, conte-lhe de modo bondoso e amoroso o que aprendeu.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver um exemplo de como seguir essas duas sugestões. Nós vamos estudar o relato da viúva pobre que Jesus viu no templo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "A VIÚVA POBRE NO TEMPLO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Descreva a cena registada em Marcos 12:41.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dê vida ao relato. (Leia Marcos 12:41.) Tente imaginar a cena. É dia 11 de nisã do ano 33 EC. Faltam poucos dias para a morte de Jesus. Jesus passa a maior parte do seu dia a ensinar no templo. Ele sofre muita oposição dos líderes religiosos. Alguns deles questionam a autoridade de Jesus. Outros fazem perguntas difíceis para o pôr contra a parede. (Mar. 11:27-33; 12:13-34) Agora, Jesus vai para outra parte do templo. Ele consegue ver os cofres do tesouro. Provavelmente, está na área do templo chamada Pátio das Mulheres. Ele senta-se e começa a observar as pessoas a colocarem as suas contribuições nos cofres. Ele vê muitos ricos a depositarem muitas moedas. Talvez esteja suficientemente perto para conseguir ouvir o barulho das moedas a caírem dentro dos cofres.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a viúva pobre mencionada em Marcos 12:42 fez?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Marcos 12:42. Depois de algum tempo, algo chama a atenção de Jesus. Ele vê uma “viúva necessitada”. (Luc. 21:2) A vida dela é muito difícil. Provavelmente, não é fácil para ela conseguir o básico para cada dia. Mesmo assim, ela vai até um dos cofres e, discretamente, põe nele duas pequenas moedas. As moedas são tão pequenas que nem fazem barulho quando caem no cofre. Mas Jesus sabe o que ela colocou no cofre – duas moedas de lépton, a menor das moedas usadas na época. O valor dessas moedas é tão baixo que não dá sequer para comprar um único pardal, um dos pássaros mais baratos que alguém poderia comprar para comer.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Marcos 12:43, 44, o que é que Jesus disse sobre a contribuição da viúva?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Marcos 12:43, 44. Jesus fica muito impressionado com a viúva. Por isso, chama os seus discípulos, aponta para a viúva e diz: “Esta viúva pobre pôs nos cofres do tesouro mais do que todos os outros.” Então, Jesus explica: “Todos eles [especialmente os ricos] puseram do que lhes sobrava, mas ela, da sua carência, pôs tudo o que possuía, tudo o que tinha para viver.” Quando essa viúva fiel colocou as suas últimas moedas no cofre do templo, ela também colocou a sua vida nas mãos de Jeová. — Sal. 26:3.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição importante aprendemos das palavras de Jesus sobre a viúva pobre?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ponha em prática o relato na sua vida. Pergunte-se: ‘O que posso aprender das palavras de Jesus sobre a viúva pobre?’ Pare e pense um pouco naquela viúva. Sem dúvida, ela gostaria de oferecer mais a Jeová. Mesmo assim, a viúva fez o que pôde. Ela deu a Jeová o melhor que tinha. E Jesus sabia que, para Jeová, a contribuição dela era preciosa. Encontramos aqui uma lição importante para nós. Jeová aprecia muito quando lhe damos o nosso melhor – o nosso serviço de toda a alma e de todo o coração. (Mat. 22:37; Col. 3:23) Jeová fica feliz quando nos vê a fazer tudo o que podemos! Isso aplica-se à quantidade de tempo e de energia que usamos para pregar, para assistir às reuniões e para fazer qualquer coisa relacionada com a nossa adoração.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode pôr em prática a lição que aprendeu do relato sobre a viúva? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como pode pôr em prática o relato sobre a viúva? Pense nos irmãos que conhece. Talvez alguns deles se sintam desanimados porque acham que não estão a fazer muito para Jeová. Por exemplo, pode ser que conheça uma idosa que tenha uma saúde fraca. Ela já não tem energia para fazer o que fazia na pregação. Por causa disso, ela sente-se culpada e até inútil. Ou então talvez se lembre de um irmão que tem uma doença crónica muito dolorosa. Como ele já não consegue ir a todas as reuniões no Salão do Reino, sente-se desanimado. O que é que você pode fazer? Diga-lhes “o que for bom para a edificação”. (Efé. 4:29) Conte-lhes as lições encorajadoras que o relato da viúva pobre nos ensina. Dessa forma, vai ajudá-los a ter a certeza de que Jeová fica feliz quando damos o nosso melhor – mesmo que o nosso melhor não pareça muito. (Pro. 15:23; 1 Tes. 5:11) Quando elogia os irmãos por darem o seu melhor a Jeová, mostra que segue fielmente os passos de Jesus.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que está decidido a fazer?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que bom que os Evangelhos nos dão tantos detalhes sobre a vida de Jesus! Ajudam-nos a imitá-lo, a seguir fielmente os passos dele. O que acha de aproveitar o seu estudo pessoal ou a sua Adoração em Família para se concentrar nos Evangelhos? Não se esqueça de que, para aproveitar ao máximo o estudo dos Evangelhos, precisa de dar vida aos relatos e colocá-los em prática. Mas não basta apenas imitarmos o que Jesus fez. Também precisamos de escutar o que ele disse. No próximo estudo, vamos ver o que podemos aprender das últimas palavras de Jesus como humano na Terra.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa seguir os passos de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque devemos seguir os passos de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que devemos fazer para aproveitar ao máximo o estudo dos Evangelhos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 15 Louva o Filho de Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os verdadeiros cristãos precisam de ‘seguir fielmente os passos’ de Jesus. Que passos é que Jesus deixou para seguirmos? Este estudo vai responder a essa pergunta. Além disso, vamos ver por que motivos devemos seguir fielmente os passos de Jesus e como podemos fazer isso.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Depois de meditar no que Jesus disse sobre a viúva pobre, uma irmã elogia uma idosa que dá o seu melhor a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 abril pp. 8-13",
            "titulo": "Aprenda com as últimas palavras de Jesus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Este é o meu Filho, o amado, a quem eu aprovo. Escutem-no.” — MAT. 17:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 17 “Eu Quero!”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação é que Jesus estava quando disse as suas últimas palavras como humano?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É MANHÃ do dia 14 de nisã do ano 33 EC. Jesus é acusado falsamente e condenado por um crime que não cometeu. Depois disso, é ridicularizado, torturado cruelmente e pregado numa estaca de tortura. Pregos perfuram as suas mãos e os seus pés. Respirar e falar é extremamente doloroso para Jesus. Mas ele precisa de falar. Ele tem coisas importantes a dizer.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos considerar as últimas palavras de Jesus na estaca de tortura e ver que lições podemos aprender. Por outras palavras, vamos ‘escutá-lo’. — Mat. 17:5.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“PAI, PERDOA-LHES”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Sobre quem é que Jesus estava a falar quando disse: “Pai, perdoa-lhes”?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jesus disse? Quando estava na estaca de tortura, Jesus orou: “Pai, perdoa-lhes.” Mas a quem é que Jesus queria que o seu Pai perdoasse? As próximas palavras de Jesus dão-nos uma pista. Ele disse: “[Eles] não sabem o que fazem.” (Luc. 23:33, 34) Provavelmente, Jesus estava a referir-se aos soldados romanos que pregaram as mãos e os pés dele na estaca. Eles não sabiam quem Jesus realmente era. Pode ser que Jesus também tivesse em mente aquelas pessoas na multidão que exigiram que ele fosse executado, mas que, mais tarde, desenvolveriam fé nele. (Atos 2:36-38) Jesus não permitiu que as injustiças que sofreu o fizessem ser uma pessoa amargurada e ressentida. (1 Ped. 2:23) Em vez disso, pediu a Jeová que perdoasse aqueles que o matariam.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender com a disposição de Jesus de perdoar os seus inimigos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender com as palavras de Jesus? Assim como Jesus, precisamos de estar dispostos a perdoar outros. (Col. 3:13) Algumas pessoas, incluindo os nossos familiares, talvez fiquem contra nós por não entenderem as nossas crenças ou o nosso modo de vida. Talvez contem mentiras sobre nós, nos humilhem à frente de outros, destruam as nossas publicações ou até ameacem agredir-nos fisicamente. Em vez de guardar ressentimento, podemos pedir a Jeová que lhes abra os olhos para que possam um dia aprender a verdade. (Mat. 5:44, 45) Às vezes, perdoar não é nada fácil, especialmente quando somos vítimas de grandes injustiças. Mas se deixarmos que a semente da amargura e do ressentimento cresça no nosso coração, só nos vamos magoar. Uma irmã explicou: “Eu entendi que ser perdoadora não quer dizer concordar com a atitude errada das pessoas que me ofenderam. Também não significa permitir que elas se aproveitem de mim. Significa simplesmente que eu fiz uma escolha: não guardar ressentimento.” (Sal. 37:8) Quando decidimos perdoar, escolhemos não permitir que experiências más nos tornem pessoas amargas. — Efé. 4:31, 32.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ESTARÁS COMIGO NO PARAÍSO”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus prometeu a um dos criminosos, e porque é que ele fez essa promessa?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jesus disse? Dois criminosos também estavam em estacas de tortura ao lado de Jesus. No início, os dois insultaram Jesus. (Mat. 27:44) Só que, mais tarde, um deles mudou de atitude. Ele entendeu que Jesus não tinha feito “nada de errado”. (Luc. 23:40, 41) E mais do que isso, ele mostrou que confiava que Jesus seria ressuscitado e que, um dia, se tornaria rei. Ele disse a Jesus: “Lembra-te de mim quando entrares no teu Reino.” (Luc. 23:42) Esse homem mostrou mesmo muita fé! Jesus deu-lhe a seguinte resposta: “Em verdade, digo-te hoje: Estarás comigo [não no Reino, mas] no Paraíso.” (Luc. 23:43) Note que as palavras de Jesus mostram que foi ele próprio quem fez essa promessa. Jesus podia dar uma esperança a esse criminoso à beira da morte, porque sabia que o seu Pai é misericordioso. — Sal. 103:8.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender com o que Jesus disse ao criminoso?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender com as palavras de Jesus? Jesus imita com perfeição o seu Pai. (Heb. 1:3) Jeová quer muito perdoar-nos e ser misericordioso com cada um de nós, mas ele só vai fazer isso se nos arrependermos genuinamente das coisas erradas que fizemos no passado e se mostrarmos fé no sacrifício de Jesus. (1 João 1:7) Alguns talvez achem difícil acreditar que Jeová pode perdoá-los pelos erros que cometeram no passado. Se você se sente assim de vez em quando, pense no seguinte: pouco antes de morrer, Jesus foi misericordioso com o criminoso condenado que estava apenas a começar a mostrar fé. Por isso, podemos ter a certeza de que Jeová vai mostrar muito mais misericórdia aos seus servos fiéis, que estão a fazer o melhor que podem para obedecer aos seus mandamentos. — Sal. 51:1; 1 João 2:1, 2.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘ESTE É O TEU FILHO! ESTA É A TUA MÃE!’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como vimos em João 19:26, 27, o que é que Jesus disse a Maria e a João? Porque é que ele disse isso?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jesus disse? (Leia João 19:26, 27.) Jesus estava preocupado com a sua mãe, que provavelmente tinha ficado viúva. Os irmãos de Jesus até poderiam cuidar das necessidades materiais dela. Mas quem iria cuidar dela espiritualmente? Não há nenhuma indicação de que os irmãos de Jesus já se tivessem tornado seus discípulos. No entanto, João era um apóstolo fiel de Jesus e um dos seus melhores amigos. Para Jesus, aqueles que serviam a Jeová juntamente com ele eram a sua família espiritual. (Mat. 12:46-50) Jesus amava a sua mãe e queria ter a certeza de que alguém ia cuidar dela. Por isso, pediu a João para fazer isso. Jesus sabia que João ia ajudar Maria a continuar a servir a Jeová. Ele disse à sua mãe: “Este é o teu filho!” E disse a João: “Esta é a tua mãe!” Daquele dia em diante, João seria como um filho para Maria e cuidaria dela como se ela fosse a sua mãe. Maria tinha cuidado com carinho de Jesus desde o seu nascimento e tinha ficado ao lado dele na sua morte. Jesus tinha grandes motivos para amar essa mulher tão preciosa!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender com o que Jesus disse a Maria e a João?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender com as palavras de Jesus? A amizade que temos com os nossos irmãos na fé pode ser muito mais forte do que a que temos com os nossos familiares próximos. Os nossos familiares podem ficar contra nós ou até nos abandonar, mas Jesus prometeu que, se nos apegássemos a Jeová e à Sua organização, receberíamos “cem vezes mais” do que perderíamos. Muitos irmãos vão tornar-se para nós como um filho, uma filha, um pai ou uma mãe. (Mar. 10:29, 30) Fazemos parte de uma família espiritual unida pela fé e pelo amor – amor por Jeová e uns pelos outros. Como é que isso o faz sentir? — Col. 3:14; 1 Ped. 2:17.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“DEUS MEU, PORQUE ME ABANDONASTE?”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as palavras de Jesus em Mateus 27:46 nos ensinam?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jesus disse? Pouco antes de morrer, Jesus clamou: “Deus meu, Deus meu, porque me abandonaste?” (Mat. 27:46) A Bíblia não explica porque é que Jesus disse isso. Mas podemos aprender muito dessas palavras. Por exemplo, por dizer essas palavras, Jesus estava a cumprir a profecia registada no Salmo 22:1.b Além disso, elas deixam claro que Jeová não colocou “uma cerca de proteção à volta” do seu Filho. (Jó 1:10) Pelo contrário, ele permitiu que o seu Filho fosse testado até ao limite pelos seus inimigos, e Jesus entendia isso. Esse foi realmente um grande teste; nenhum humano jamais tinha passado por algo assim. Essas palavras de Jesus também mostravam que ele tinha a certeza de que era inocente e não merecia morrer.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do que Jesus disse ao seu Pai?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender com as palavras de Jesus? Uma lição que aprendemos é que não devemos esperar que Jeová nos proteja de desafios que testem a nossa fé. Assim como Jesus foi testado até ao limite, nós também devemos estar preparados para mostrar que somos fiéis até à morte, se necessário. (Mat. 16:24, 25) No entanto, Deus garante-nos que não seremos testados além do que podemos aguentar. (1 Cor. 10:13) Outra coisa que aprendemos é que, assim como Jesus, nós vamos sofrer injustiças. (1 Ped. 2:19, 20) Aqueles que se opõem a nós fazem isso não porque tenhamos feito algo errado, mas porque não fazemos parte do mundo e porque defendemos a verdade. (João 17:14; 1 Ped. 4:15, 16) Jesus entendeu por que motivos Jeová permitiu que ele sofresse. Mas às vezes, quando passam por dificuldades, alguns irmãos fiéis perguntam-se porque é que Jeová permite isso. (Hab. 1:3) O nosso Deus é misericordioso e paciente com esses irmãos. Jeová entende que essa atitude não é sinal de falta de fé, mas de que precisam do consolo que só ele pode dar. — 2 Cor. 1:3, 4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ESTOU COM SEDE”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus disse o que está em João 19:28?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jesus disse? (Leia João 19:28.) Porque é que Jesus disse: “Estou com sede”? Ele disse isso “para que se cumprisse uma passagem das Escrituras”, ou seja, o que está registado no Salmo 22:15, que diz: “A minha força secou-se como um caco de barro; a minha língua pegou-se ao céu da boca.” Conseguimos entender porque é que Jesus estava com tanta sede: ele tinha suportado muito sofrimento, incluindo a dor agonizante numa estaca de tortura. Na situação em que estava, precisava da ajuda de outros para matar a sua sede.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender das palavras de Jesus “estou com sede”?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender com as palavras de Jesus? Jesus não achava que dizer como estava a sentir-se fosse sinal de fraqueza. Nós também não devemos pensar assim. Em muitos momentos da vida, preferimos não dizer a outros aquilo de que precisamos. Mas se, numa determinada altura, precisarmos de ajuda, não devemos ter medo de a pedir. Por exemplo, se formos idosos ou estivermos doentes, talvez tenhamos de pedir a um amigo que nos dê boleia até ao mercado ou até a um consultório médico. Se estivermos tristes ou desanimados, podemos pedir a um ancião ou a um cristão maduro que nos ouça com atenção ou nos diga uma “boa palavra” que alegre o nosso coração. (Pro. 12:25) É bom lembrarmo-nos de que os nossos irmãos e irmãs nos amam e querem ajudar-nos em “tempos de aflição”. (Pro. 17:17) Mas eles não podem ler a nossa mente. Eles não vão conseguir descobrir aquilo de que precisamos se não lhes dissermos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ESTÁ CONSUMADO!”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus realizou por se manter íntegro até à morte?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jesus disse? Por volta das 3 horas da tarde do dia 14 de nisã, Jesus disse em voz alta: “Está consumado!” (João 19:30) As palavras de Jesus ensinam-nos que, pouco antes de morrer, ele sabia que tinha consumado, ou realizado, tudo o que Jeová queria. Por se manter íntegro até à morte, Jesus realizou várias coisas. Primeiro, provou que Satanás é um mentiroso. Jesus mostrou que um humano perfeito podia manter-se íntegro apesar de tudo o que Satanás fizesse. Segundo, Jesus deu a sua vida como resgate. Dessa forma, Jesus tornou possível que humanos imperfeitos fossem amigos de Deus e tivessem esperança de viver para sempre. Terceiro, Jesus provou que Jeová é um governante justo e defendeu a reputação dele.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Devemos estar determinados a viver de que maneira a cada dia? Explique.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender com as palavras de Jesus? Devemos estar decididos a manter a integridade a cada dia. Veja o que o irmão Maxwell Friend, que serviu como instrutor da Escola de Gileade, comentou. Numa assembleia internacional, o irmão Maxwell disse o seguinte num discurso sobre lealdade: “Não deixe para amanhã o que pode fazer ou dizer hoje. Tem a certeza de que vai estar vivo amanhã? Viva cada dia como se fosse a sua última oportunidade de mostrar que merece a vida eterna.” Temos de viver cada dia como se fosse a nossa última oportunidade de mostrar a nossa integridade a Jeová! Então, mesmo que enfrentemos a morte, poderemos dizer: “Jeová, eu fiz o meu melhor para manter a integridade, para provar que Satanás é um mentiroso e para defender a tua reputação e apoiar a tua soberania!”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ÀS TUAS MÃOS CONFIO O MEU ESPÍRITO”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Lucas 23:46, que confiança é que Jesus tinha?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jesus disse? (Leia Lucas 23:46.) Com plena confiança, Jesus disse: “Pai, às tuas mãos confio o meu espírito.” Jesus sabia que o seu futuro estava nas mãos de Jeová e tinha a certeza de que o seu Pai se lembraria dele.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu com o exemplo de um jovem de 15 anos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender com as palavras de Jesus? Esteja decidido a deixar a sua vida nas mãos de Jeová. Para conseguir fazer isso, deve ‘confiar em Jeová de todo o seu coração’. (Pro. 3:5) Veja o exemplo de Joshua, uma Testemunha de Jeová de 15 anos com uma doença terminal. Ele recusou-se a aceitar qualquer tratamento que violasse a lei de Deus. Pouco antes de morrer, ele disse à sua mãe: ‘Mãe, estou nas mãos de Jeová. Digo isto com toda a certeza, mãe: sei que Jeová me vai ressuscitar. Ele leu o meu coração, e eu amo-o mesmo.’c Cada um de nós deve perguntar-se: ‘Se eu enfrentasse uma situação de vida ou morte que testasse a minha fé, será que eu colocaria a minha vida nas mãos de Jeová e confiaria que ele se lembraria de mim?’",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições aprendemos? (Veja também o quadro “O que aprendemos com as últimas palavras de Jesus”.)",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como percebemos, as últimas palavras de Jesus ensinam-nos grandes lições. Relembram-nos que precisamos de perdoar outros e confiar que Jeová também vai perdoar-nos. Somos privilegiados por ter irmãos e irmãs na fé prontos para nos ajudar. Mas precisamos de lhes pedir ajuda quando for necessário. Sabemos que Jeová vai ajudar-nos a superar qualquer problema que surja. Vimos que é muito importante viver cada dia como se fosse a última oportunidade de provar a nossa integridade. Temos de confiar que, se colocarmos a nossa vida nas mãos de Jeová, vamos estar protegidos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Realmente, podemos aprender muito com o que Jesus disse quando estava na estaca de tortura. Ao falar sobre o seu Filho, Jeová disse: “Escutem-no.” Se colocarmos em prática as lições que vimos neste estudo, estaremos a fazer exatamente o que Jeová mandou. — Mat. 17:5.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus pendurado numa estaca de tortura. Um criminoso que está na estaca ao lado olha para ele.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que aprendemos com as últimas palavras de Jesus",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "“Pai, perdoa-lhes.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Devemos estar dispostos a perdoar outros.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "“Estarás comigo no Paraíso.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová quer ser misericordioso com cada um de nós.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "‘Este é o teu filho! Esta é a tua mãe!’",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Temos uma maravilhosa família espiritual.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "“Deus meu, porque me abandonaste?”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová nem sempre vai proteger-nos de testes de fé.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "“Estou com sede.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pedir ajuda não é sinal de fraqueza.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "“Está consumado!”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Devemos estar decididos a manter a nossa integridade todos os dias.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "“Às tuas mãos confio o meu espírito.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A nossa vida está a salvo nas mãos de Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS COM AS PALAVRAS DE JESUS NOS SEGUINTES TEXTOS?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "resumo",
                    "texto": "Lucas 23:34, 43, 46",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Mateus 27:46",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "João 19:26-28, 30",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 126 Sempre Fortes, Firmes e Despertos",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Como Mateus 17:5 mostra, Jeová quer que escutemos o seu Filho. Quando estava a morrer na estaca de tortura, Jesus disse várias frases interessantes. Neste estudo, vamos ver o que podemos aprender delas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para ver alguns motivos que talvez tenham levado Jesus a citar Salmo 22:1, leia “Perguntas dos Leitores” nesta revista.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “A fé de Joshua: uma vitória pelos direitos dos jovens”, na Despertai! de 22 de janeiro de 1995.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 abril pp. 14-19",
            "titulo": "Continue a ser grato pelo resgate",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘O Filho do Homem veio para dar a sua vida como resgate em troca de muitos.’ — MAR. 10:45.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 18 Obrigado Pelo Resgate!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é o resgate, e porque precisamos dele?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO Adão pecou, perdeu a oportunidade de ter vida eterna não apenas para si mesmo, mas também para todos os seus futuros filhos. Não havia desculpas para o que Adão fez. Ele escolheu pecar e, por isso, merecia a morte. Mas o que dizer dos filhos dele? Eles não tiveram nenhuma culpa pelo pecado de Adão. (Rom. 5:12, 14) Poderia ser feita alguma coisa para os resgatar da sentença de morte? Sim! Logo depois de Adão pecar, Jeová revelou, pouco a pouco, o que faria para resgatar milhões dos descendentes de Adão da maldição do pecado e da morte. (Gén. 3:15) Quando chegasse o momento certo, Jeová mandaria do céu o seu Filho para “dar a sua vida como resgate em troca de muitos”. — Mar. 10:45; João 6:51.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é o resgate? Nas Escrituras Gregas Cristãs, o resgate é o preço que Jesus pagou para comprar de volta o que Adão perdeu. (1 Cor. 15:22) Porque precisamos do resgate? Por causa dos padrões de justiça de Jeová. Na lei que Jeová deu aos israelitas, ele dizia que se deveria dar vida por vida. (Êxo. 21:23, 24) Adão perdeu a vida humana perfeita. Para cumprir os padrões da justiça de Deus, Jesus sacrificou a sua vida humana perfeita. (Rom. 5:17) Dessa forma, ele tornou-se o “Pai Eterno” de todos aqueles que mostram fé no resgate. — Isa. 9:6; Rom. 3:23, 24.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com João 14:31 e 15:13, porque é que Jesus estava disposto a sacrificar a sua vida humana perfeita?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ama muito o seu Pai celestial e também ama muito cada um de nós. Por isso, ele estava disposto a sacrificar a sua vida humana perfeita. (Leia João 14:31; 15:13.) Motivado por esse amor, Jesus estava decidido a ser fiel até ao fim da sua vida e a fazer a vontade do seu Pai. Dessa forma, o propósito original de Jeová para a humanidade e para a Terra poderia cumprir-se. Neste estudo, vamos ver porque é que Deus permitiu que Jesus sofresse uma morte tão dolorosa. Depois, vamos considerar brevemente o exemplo de um escritor da Bíblia que dava muito valor ao resgate. Em seguida, vamos ver como podemos mostrar a nossa gratidão pelo resgate. Por fim, vamos aprender como podemos aumentar a nossa gratidão pelo sacrifício que Jeová e Jesus providenciaram para nós.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE JESUS TEVE DE SOFRER?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Descreva como Jesus morreu.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine o último dia de Jesus na Terra. Ele até poderia chamar legiões de anjos para o proteger, mas ele deixa que os soldados romanos o prendam e lhe batam sem dó. (Mat. 26:52-54; João 18:3; 19:1) Os soldados usam um tipo de chicote que arranca tiras de carne das costas de Jesus. Depois, apesar de Jesus estar com as costas cheias de cortes profundos, os soldados obrigam-no a carregar uma viga de madeira muito pesada. Jesus começa a arrastar a estaca até ao local da sua execução. Mas, passado pouco tempo, os soldados romanos ordenam que outro homem leve a estaca por ele. (Mat. 27:32) Quando Jesus chega ao lugar onde vai ser morto, os soldados pregam as mãos e os pés dele na estaca. O peso do corpo de Jesus aumenta ainda mais as feridas causadas pelos pregos. Os seus amigos lamentam e a sua mãe chora, mas os judeus ridicularizam Jesus. (Luc. 23:32-38; João 19:25) Cada hora que passa é agonizante. O coração e os pulmões de Jesus começam a ficar mais fracos, e torna-se cada vez mais difícil respirar. Usando o pouco fôlego que lhe resta, Jesus faz uma última oração. Então, inclina a cabeça e entrega a sua vida. (Mar. 15:37; Luc. 23:46; João 10:17, 18; 19:30) Sem dúvida, a morte de Jesus foi lenta, dolorosa e humilhante!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para Jesus, o que foi pior do que morrer pregado numa estaca?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para Jesus, o pior não foi a maneira como ele morreu. O que o deixou mais angustiado foi a acusação pela qual ele foi morto. Ele foi falsamente acusado de ser um blasfemador – alguém que não tinha respeito por Deus ou pelo nome de Deus. (Mat. 26:64-66) Só a ideia de ser acusado de blasfémia atormentava tanto Jesus que ele pediu ao seu Pai que o poupasse dessa humilhação. (Mat. 26:38, 39, 42) Porque é que Jeová deixou que o seu Filho amado sofresse e morresse? Vamos ver três motivos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus teve de ser pendurado numa estaca de tortura?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, Jesus teve de ser pendurado numa estaca para libertar os judeus de uma maldição. (Gál. 3:10, 13) Os judeus ficaram debaixo de uma maldição porque tinham concordado em obedecer à lei de Deus e não cumpriram essa promessa. Por causa disso, além de estarem condenados à morte por serem filhos de Adão, os judeus também estavam debaixo dessa maldição. (Rom. 5:12) A lei de Deus a Israel dizia que um homem que cometesse um pecado que merecesse a morte deveria ser executado. Depois, o seu cadáver poderia ser pendurado numa estaca.b A Lei também dizia que o homem pendurado numa estaca era alguém amaldiçoado por Deus. (Deut. 21:22, 23; 27:26) Ao ser pendurado numa estaca, Jesus aceitou receber a maldição no lugar dos judeus. Assim, ele tornou possível que aquela nação que o tinha rejeitado também recebesse os benefícios do seu sacrifício.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é um segundo motivo de Deus ter permitido que o seu Filho sofresse?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja um segundo motivo de Deus ter permitido que o seu Filho sofresse. Jeová estava a treinar Jesus para o seu futuro papel como nosso Sumo Sacerdote. Jesus sentiu na pele como é difícil obedecer a Deus ao passar por testes extremos. A pressão que Jesus sentia era tão grande que ele orou a pedir ajuda a Deus “com fortes clamores e lágrimas”. Sem dúvida, por ter passado por um grande stress emocional, Jesus consegue entender as nossas necessidades e “pode vir em [nosso] auxílio” quando estamos “a ser postos à prova”. Não é bom saber que Jeová nos deu um Sumo Sacerdote que é misericordioso e que é capaz de “compreender as nossas fraquezas”? Sem dúvida! — Heb. 2:17, 18; 4:14-16; 5:7-10.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é um terceiro motivo de Deus ter permitido que Jesus passasse por um teste tão difícil?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Terceiro, Jeová permitiu que Jesus passasse por um teste tão difícil para responder a uma importante questão: “Será que os humanos podem ser fiéis a Deus mesmo quando são testados ao extremo?” Satanás diz que não! Ele diz que os humanos só servem a Deus por motivos egoístas. Satanás também diz que os humanos – assim como o seu pai Adão – não amam a Jeová. (Jó 1:9-11; 2:4, 5) Mas Jeová confiava na lealdade do seu Filho. Por isso, permitiu que Jesus fosse testado até ao limite de um humano. Jesus continuou íntegro e provou que Satanás é um mentiroso.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM ESCRITOR DA BÍBLIA QUE DAVA MUITO VALOR AO RESGATE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo é que o apóstolo João nos deixou?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos cristãos ficaram com a fé mais forte por causa do ensino do resgate. Eles continuaram a pregar apesar de oposição e enfrentaram vários tipos de dificuldades, mesmo com uma idade avançada. Veja o exemplo do apóstolo João. Ele pregou lealmente a verdade sobre Cristo e sobre o resgate, provavelmente durante mais de 60 anos. Quando ele tinha quase 100 anos, o Império Romano considerava-o uma ameaça tão grande que o mandou para o exílio na ilha de Patmos. Qual foi o seu crime? “Ter falado a respeito de Deus e ter dado testemunho de Jesus.” (Apo. 1:9) Que exemplo de fé e de perseverança!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os livros bíblicos que João escreveu mostram que ele dava valor ao resgate?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os livros bíblicos que João escreveu deixam claro o quanto ele amava Jesus e como ele era grato pelo resgate. Os seus livros têm mais de cem referências ao resgate ou aos benefícios que ele torna possível. Por exemplo, João escreveu: “Se alguém cometer um pecado, temos um ajudador junto ao Pai: Jesus Cristo, um justo.” (1 João 2:1, 2) Os livros que João escreveu também destacam a importância de “dar testemunho de Jesus”. (Apo. 19:10) Sem dúvida, João dava muito valor ao resgate. Como podemos fazer o mesmo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODE MOSTRAR A SUA GRATIDÃO PELO RESGATE?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos a resistir a tentações?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Resista à tentação de pecar. Se nós realmente formos gratos pelo resgate, jamais vamos pensar: ‘Para quê fazer tanto esforço para resistir a uma tentação? Eu posso pecar e depois pedir perdão.’ Em vez disso, se formos tentados a fazer algo errado, devemos dizer a nós mesmos: ‘Não! Como é que eu posso pensar em fazer algo assim, depois de tudo o que Jeová e Jesus fizeram por mim?’ Seguindo esse pensamento, podemos pedir a Jeová que nos dê força e até mesmo implorar: ‘Por favor, não me deixes cair em tentação.’ — Mat. 6:13.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos seguir o conselho em 1 João 3:16-18?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ame os seus irmãos. Quando mostramos amor, também mostramos que somos gratos pelo resgate. Porquê? Porque Jesus deu a sua vida não apenas por nós, mas também pelos nossos irmãos. Se Jesus estava disposto a morrer por eles, é porque, com certeza, os considera preciosos. (Leia 1 João 3:16-18.) Um modo de mostrarmos amor pelos irmãos é por tratá-los bem. (Efé. 4:29, 31–5:2) Por exemplo, podemos ajudá-los quando estiverem doentes ou quando estiverem a passar por situações muito difíceis, como desastres naturais. Mas o que devemos fazer quando um irmão diz ou faz algo que nos ofende?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos perdoar sempre os outros?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Acha difícil perdoar quando um irmão faz algo contra si? (Lev. 19:18) Nesse caso, siga este conselho: “Continuem a suportar-se uns aos outros e a perdoar-se uns aos outros liberalmente, mesmo que alguém tenha razão para queixa contra outro. Assim como Jeová vos perdoou liberalmente, vocês devem fazer o mesmo.” (Col. 3:13) Cada vez que perdoamos o nosso irmão ou a nossa irmã, provamos ao nosso Pai celestial que realmente somos gratos pelo resgate. O que podemos fazer para continuar a aumentar a nossa gratidão por esse presente de Deus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODE AUMENTAR A SUA GRATIDÃO PELO RESGATE?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é um modo de aumentarmos a nossa gratidão pelo resgate?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agradeça a Jeová pelo resgate. Joanna, uma irmã de 83 anos que mora na Índia, diz: “Eu acho importante mencionar o resgate todos os dias nas minhas orações e agradecer a Jeová por esse presente.” Nas suas orações particulares, pense em erros específicos que cometeu durante o dia. A seguir, peça a Jeová que o perdoe. É claro que, se tiver cometido um pecado sério, vai precisar de pedir ajuda aos anciãos. Eles vão escutá-lo e dar-lhe conselhos amorosos baseados na Palavra de Deus. Vão orar consigo e vão pedir a Jeová que o perdoe com base no resgate de Jesus. Dessa forma, você pode ser curado espiritualmente e recuperar a sua amizade com Deus. — Tia. 5:14-16.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos tirar tempo para ler sobre o resgate e meditar nele?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Medite no resgate. Rajamani, uma irmã de 73 anos, diz: “Quando eu leio o quanto Jesus sofreu, os meus olhos enchem-se de lágrimas.” Você talvez também ache doloroso pensar em como o Filho de Deus teve de sofrer. Mas quanto mais meditar no sacrifício que Jesus fez, maior vai ser o seu amor por ele e por Jeová. Para ajudá-lo a meditar no resgate, o que acha de incluir esse assunto no seu estudo pessoal?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que ensinar outros sobre o resgate é bom para nós? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ensine outros sobre o resgate. Cada vez que falamos com outros sobre o resgate, a nossa gratidão por ele aumenta. Nós temos excelentes ferramentas que nos ajudam a ensinar a outros porque é que Jesus teve de morrer por nós. Por exemplo, podemos usar a lição 4 da brochura Boas Notícias de Deus Para Si!. Essa lição tem o título: “Quem é Jesus Cristo?” Podemos usar também o capítulo 5 do livro O Que Nos Ensina a Bíblia?. O título desse capítulo é: “Porque é que Jesus teve de morrer?” E, cada ano, aumentamos a nossa gratidão pelo resgate por assistir ao Memorial da morte de Jesus e por fazermos o nosso melhor para convidar outros para essa ocasião importante. Sentimo-nos muito gratos pelo privilégio que Jeová nos deu de ensinar outros sobre o seu Filho!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o resgate é o maior presente de Deus para a humanidade?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, temos bons motivos para sermos gratos pelo resgate e para mantermos essa gratidão. Por causa do resgate, podemos ter uma amizade achegada com Jeová, mesmo sendo imperfeitos. Por causa do resgate, as obras do Diabo serão totalmente desfeitas. (1 João 3:8) Por causa do resgate, o propósito original de Jeová para a Terra vai cumprir-se. A Terra inteira vai tornar-se um paraíso. Todas as pessoas que você conhecer vão amar e servir a Jeová. Por isso, todos os dias, faça o seu melhor para mostrar a sua gratidão pelo maior presente de Deus para a humanidade – o resgate!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é o resgate?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que Jesus teve de sofrer e morrer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos aumentar a nossa gratidão pelo resgate?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 20 Jeová Deu-nos o Seu Melhor",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Porque é que Jesus teve de sofrer uma morte tão cruel? Este estudo vai responder a essa pergunta. Também vai ajudar-nos a aumentar a nossa gratidão pelo resgate.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Era um costume dos romanos pregar ou amarrar os condenados a uma estaca enquanto ainda estavam vivos, e Jeová permitiu que o seu Filho fosse morto dessa maneira.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Cada irmão resiste a uma tentação diferente: ver imagens inapropriadas, fumar e aceitar suborno.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 abril pp. 20-25",
            "titulo": "Jeová ama-o muito!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová agrada-se do seu povo.” — SAL. 149:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 108 O Amor Leal de Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová reconhece no seu povo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ DEUS “agrada-se do seu povo”. (Sal. 149:4) É muito bom saber disso! Jeová reconhece as nossas qualidades, vê o nosso potencial e ajuda-nos a sermos amigos dele. Se continuarmos fiéis a Jeová, ele vai ser nosso amigo para sempre! — João 6:44.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns acham difícil acreditar que são amados por Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns talvez digam: ‘Eu sei que Jeová ama o seu povo como um todo, mas como é que eu posso ter a certeza de que ele me ama?’ Porque é que alguns ficam com essa dúvida? Oksana,b que teve uma infância muito difícil, diz: “Quando me batizei, fiquei muito feliz e comecei a servir como pioneira. Mas 15 anos depois, memórias más da minha infância começaram a atormentar-me. Eu cheguei à conclusão de que tinha perdido o favor de Jeová e não merecia o seu amor.” Yua, uma pioneira que também teve uma infância complicada, conta: “Eu dediquei-me a Jeová porque queria deixá-lo feliz. Mas tinha a certeza de que Jeová nunca me ia amar.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos aprender neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como no caso das duas irmãs citadas, você pode ter um grande amor por Jeová, mas duvidar que ele o ama. Neste estudo, vamos ver as respostas a duas perguntas: “Porque é que você precisa de ter a certeza de que Jeová o ama? E o que vai ajudá-lo a vencer pensamentos negativos?”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "DUVIDAR DO AMOR DE JEOVÁ É PERIGOSO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é perigoso duvidar do amor de Jeová por nós?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor é uma força poderosa que nos motiva a agir. Ter a certeza de que Jeová nos ama e apoia, motiva-nos a servi-lo de todo o coração, apesar das dificuldades da vida. Mas o contrário também é verdade. Se acharmos que Deus não se importa connosco, a nossa “força será escassa”. (Pro. 24:10) E quando ficamos desanimados e perdemos a fé no amor de Deus, tornamo-nos um alvo fácil para Satanás. — Efé. 6:16.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a alguns irmãos por duvidarem do amor de Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A dúvida enfraqueceu a fé de alguns dos nossos irmãos. Um ancião chamado James diz: “Eu estava a servir em Betel e a apoiar uma congregação de língua estrangeira. Mas comecei a questionar-me se Jeová aceitava mesmo o meu serviço. Eu cheguei ao ponto de me perguntar: ‘Será que Jeová ouve as minhas orações?’” Eva, que também está no serviço de tempo integral, conta: “Eu acho que duvidar do amor de Jeová é perigoso, porque isso só nos faz sentir cada vez mais em baixo. Isso diminui o nosso interesse por coisas espirituais e a alegria no serviço a Jeová.” Michael, que é pioneiro regular e ancião, diz: “Se não acreditarmos que Deus se preocupa connosco, vamos acabar por nos afastar dele.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando começamos a ter dúvidas sobre o amor de Deus por nós, o que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aconteceu a esses irmãos mostra como pensamentos negativos podem abalar a nossa fé. Mas o que devemos fazer se pensamentos como esses surgirem na nossa mente? Temos de rejeitá-los imediatamente! Peça a Jeová que o ajude a substituir esses “pensamentos inquietantes” pela ‘paz de Deus, que guardará o seu coração e a sua mente’. (Sal. 139:23, nota; Fil. 4:6, 7) E lembre-se: você não está sozinho. Outros irmãos e irmãs fiéis estão a lutar contra sentimentos negativos. Até mesmo servos de Jeová do passado tiveram de lidar com esse desafio. Veja o que podemos aprender com o exemplo do apóstolo Paulo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS COM O EXEMPLO DE PAULO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que problemas é que Paulo teve de enfrentar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que, de vez em quando, você se sente sobrecarregado com tantas responsabilidades e acha difícil dar conta de tudo? Então, iria conseguir entender bem a situação de Paulo. Ele sentiu-se ansioso não apenas por causa de uma congregação, mas de “todas as congregações”. (2 Cor. 11:23-28) Tem problemas de saúde crónicos que lhe tiram a alegria? Paulo teve de lidar com um “espinho na carne”, talvez um problema de saúde que o fez sofrer bastante. Paulo queria muito livrar-se desse problema. (2 Cor. 12:7-10) Será que as suas imperfeições o fazem sentir-se desanimado? Às vezes, Paulo também se sentia assim. Ele disse que era um “homem miserável” porque estava constantemente a lutar contra as suas próprias imperfeições. — Rom. 7:21-24.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Paulo a lidar com os seus problemas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo enfrentou situações que o testaram e desanimaram, mas ele continuou a servir a Jeová. Como é que ele teve forças para fazer isso? Apesar de ter total consciência das suas imperfeições, Paulo tinha uma fé inabalável no resgate. Ele também conhecia a promessa de Jesus de que todo aquele que exercesse fé em Jesus teria vida eterna. (João 3:16; Rom. 6:23) Paulo, com certeza, tinha fé no resgate. Ele estava convencido de que Jeová quer muito perdoar até mesmo aqueles que cometeram pecados graves, mas que se arrependeram. — Sal. 86:5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos das palavras de Paulo em Gálatas 2:20?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo também acreditava que era muito amado por Deus porque sabia que Deus tinha mandado Jesus para morrer por ele. (Leia Gálatas 2:20.) Veja as palavras animadoras de Paulo no fim desse versículo: ‘O Filho de Deus amou-me e entregou-se por mim.’ Paulo não achava que o amor de Deus se limitava a algumas pessoas. Ele não pensava: ‘É fácil perceber porque é que Jeová ama os meus irmãos, mas ele nunca me conseguiria amar.’ Paulo lembrou os romanos do seguinte: ‘Cristo morreu por nós enquanto ainda éramos pecadores.’ (Rom. 5:8) O amor de Jeová por nós não tem limites!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Romanos 8:38, 39 nos ensina?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 8:38, 39. Paulo estava totalmente convencido do grande amor de Deus por ele. Ele escreveu que nada “será capaz de nos separar do amor de Deus”. Paulo sabia que Jeová tinha sido muito paciente com os israelitas. Ele também se lembrava de como Jeová tinha sido misericordioso com ele. Podemos resumir as palavras de Paulo da seguinte forma: ‘Se Jeová enviou o Filho dele para morrer por mim, não tenho motivos para duvidar que ele me ama.’ — Rom. 8:32.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mesmo depois de cometer os erros citados em 1 Timóteo 1:12-15, porque é que Paulo tinha a certeza de que Jeová o amava?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Timóteo 1:12-15. É provável que Paulo se sentisse atormentado pelo seu passado. Ele disse que era o “principal” dos pecadores. Antes de conhecer a verdade, Paulo perseguia os cristãos numa cidade após outra, colocando muitos na prisão e aprovando a execução de outros. (Atos 26:10, 11) Já imaginou se Paulo encontrasse um jovem cristão que tivesse ficado órfão por causa dele? Com certeza, Paulo iria sentir-se muito mal. Paulo arrependia-se dos erros que tinha cometido, mas não podia fazer nada para mudar o seu passado. Ele simplesmente aceitava que Cristo tinha morrido por ele. Paulo escreveu: “Pela bondade imerecida de Deus, sou o que sou.” (1 Cor. 15:3, 10) Qual é a lição para nós? Aceite que Cristo morreu por si e tornou possível que você tivesse uma amizade achegada com Jeová. (Atos 3:19) Talvez se sinta culpado por um erro que cometeu antes, ou até depois, de se tornar Testemunha de Jeová. Mas lembre-se de que o que Jeová leva em conta é o que fazemos agora e o que faremos no futuro, não os erros que cometemos no passado. — Isa. 1:18.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se nos sentirmos sem valor ou acharmos que não merecemos ser amados, como é que 1 João 3:19, 20 pode ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando pensa que Jesus morreu para cobrir os seus pecados, você talvez diga: ‘Eu acho que não mereço esse presente valioso.’ Porque é que talvez se sinta assim? O nosso coração imperfeito pode enganar-nos e fazer-nos achar que não valemos nada ou não merecemos ser amados. (Leia 1 João 3:19, 20.) Quando começamos a pensar assim, precisamos de nos lembrar de que “Deus é maior do que o nosso coração”. O amor e o perdão do nosso Pai celestial são muito mais poderosos do que qualquer sentimento negativo que tenhamos. Precisamos de aprender a aceitar que Jeová nos ama. Para isso, temos de estudar a Palavra de Deus regularmente, orar constantemente e aproveitar sempre o apoio dos nossos irmãos. Porque é que fazer essas coisas é tão importante?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO O ESTUDO DA BÍBLIA, A ORAÇÃO E O APOIO DOS IRMÃOS PODEM AJUDAR-NOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que estudar a Bíblia pode ajudar-nos? (Veja também o quadro “Ajudados pela Palavra de Deus”.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estude a Palavra de Deus todos os dias. Assim, vai aprender cada vez mais sobre as belas qualidades de Jeová. Vai entender o quanto ele o ama. Meditar numa porção da Palavra de Deus por dia pode ajudá-lo a corrigir os seus pensamentos; a “endireitar as coisas” na sua mente e no seu coração. (2 Tim. 3:16) Um ancião chamado Kevin, que lutou contra sentimentos de baixa autoestima, diz: “Ler o Salmo 103 e meditar nele ajudou-me a corrigir a minha forma de pensar e a entender o que Jeová realmente acha de mim.” Eva, citada antes, diz: “No fim do dia, eu tiro sempre algum tempo para meditar no que é importante para Jeová. Isso dá-me paz e aumenta a minha fé.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajudados pela Palavra de Deus",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma irmã lê a Bíblia enquanto viaja de autocarro.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Quando me concentro no meu estudo da Bíblia, foco-me em Jeová e nos outros.” — Michael",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Manter uma rotina espiritual protege-me de pensamentos negativos. É verdade que nem sempre sinto vontade de ler e estudar a Bíblia. Mas quando faço isso, permito que Jeová me lembre do quanto me ama.” — Kevin",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu gosto de ler o livro dos Salmos. O meu preferido é o Salmo 27. Medito sempre nos versículos 1 a 6, 10, e 12 a 14.” — Oksana",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu esforço-me para começar o dia por ler uma porção da Palavra de Deus e por tirar tempo para orar. Na Bíblia, encontro sempre a ajuda de que preciso.” — James",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Depois de estudar a Bíblia, sinto-me mais achegado a Jeová. Eu sinto-me mais calmo do que nunca, porque Jeová me fortalece e me dá paz. O estudo da Bíblia ajuda-me a ter a certeza de que Jeová não se vai esquecer de mim.” — Seiji",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a oração nos ajuda?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore constantemente. (1 Tes. 5:17) Se queremos ter uma amizade forte com alguém, precisamos de nos comunicar com ele constantemente, dizendo como nos sentimos. O mesmo se passa com a nossa amizade com Jeová. Quando oramos a Jeová e lhe contamos os nossos pensamentos, sentimentos e preocupações, mostramos que confiamos nele e que sabemos que ele nos ama. (Sal. 94:17-19; 1 João 5:14, 15) Yua, citada antes, diz: “Quando oro, faço mais do que um relatório das minhas atividades do dia. Abro o meu coração a Jeová e conto-lhe como realmente me estou a sentir. Pouco a pouco, estou a aprender a ver Jeová, não como o dono de uma grande empresa, mas como um Pai que realmente ama os seus filhos.” — Veja o quadro “Já leu este livro?”.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Já leu este livro?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Já leu o livro Achegue-se a Jeová? Se ainda não, o que acha de incluí-lo no seu próximo projeto de estudo pessoal? Uma leitora da Califórnia, EUA, escreveu: “Gostaria de vos dizer que ler este livro e meditar nele enriqueceu a minha vida e o meu relacionamento com o nosso Pai celestial. Agora considero Jeová meu amigo. [...] O meu coração transborda de amor por Jeová, e sei que este livro é uma das razões para me sentir assim.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostra que se preocupa com cada um de nós?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aproveite o apoio dos irmãos. Eles são um presente de Jeová. (Tia. 1:17) O nosso Pai celestial mostra que se preocupa com cada um de nós por nos dar uma família espiritual de irmãos e irmãs que mostra ‘amor em todos os momentos’. (Pro. 17:17) Na sua carta aos colossenses, Paulo falou de alguns cristãos que lhe tinham dado apoio. Paulo disse que eles tinham sido “uma fonte de grande consolo”. (Col. 4:10, 11) Até Jesus precisou do apoio dos amigos, tanto de anjos como de humanos. E ele ficou grato pela ajuda deles. — Luc. 22:28, 43.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os irmãos podem ajudar-nos a ter uma amizade mais forte com Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Está a aproveitar bem este presente que Jeová lhe deu? Contar a um irmão maduro as suas preocupações não é um sinal de fraqueza; pode ser uma proteção. Veja o que James, citado antes, diz: “Ter boas amizades com irmãos maduros é uma grande ajuda para mim. Quando me sinto esmagado por sentimentos negativos, esses amigos valiosos escutam-me com paciência e dizem o quanto me amam. Por meio deles, posso ver como Jeová realmente se preocupa comigo e também me ama.” Realmente, é muito importante desenvolver e manter uma amizade achegada com os nossos irmãos e irmãs!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERMANEÇA NO AMOR DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A quem devemos escutar, e porquê?",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás quer que você desista de lutar pelo que é certo. Ele quer que você acredite que Jeová não o ama, e que é um caso perdido. Mas como vimos, tudo isso não passa de uma grande mentira.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová ama-o muito. Se lhe obedecer, vai permanecer no seu amor para sempre, assim como Jesus. (João 15:10) Por isso, não dê ouvidos a Satanás nem ouça o seu coração quando o tentar condenar. Em vez disso, escute a Jeová, que vê o que cada um de nós tem de bom. Tenha a certeza de que Jeová ‘se agrada do seu povo’. Isso inclui-o a si, alguém muito precioso para ele!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que é perigoso duvidar do amor de Jeová por nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos aprender com o exemplo do apóstolo Paulo e de servos de Jeová dos nossos dias?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o estudo da Bíblia, a oração e o apoio dos irmãos podem ajudar-nos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 141 O Milagre da Vida",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns irmãos e irmãs acham difícil acreditar que são amados por Jeová. Neste estudo, vamos ver porque podemos ter a certeza de que Jeová ama cada um de nós. Também vamos considerar o que podemos fazer se acharmos difícil acreditar que Deus nos ama.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Antes de se tornar cristão, Paulo tinha perseguido e mandado prender muitos irmãos. Quando aceitou o que Jesus tinha feito por ele, Paulo mudou de atitude. Ele passou a encorajar os seus irmãos na fé, incluindo alguns que talvez fossem familiares daqueles cristãos que ele tinha perseguido.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 abril pp. 26-29",
            "titulo": "BIOGRAFIA “Agora gosto muito de pregar!”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR VANESSA VICINI",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "EU CRESCI na Ilha Sul da Nova Zelândia, numa cidade rural chamada Balclutha. Quando eu era criança, sentia-me achegada a Jeová e amava a verdade. Eu gostava de ir às reuniões. A congregação era o lugar onde eu me sentia acolhida, segura e feliz. Apesar de ser tímida, eu gostava de pregar todas as semanas. Não tinha medo de dar testemunho aos meus colegas de escola e a outros. Eu tinha orgulho de ser Testemunha de Jeová. E por isso, aos 11 anos, dediquei a minha vida a Deus.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERDI A MINHA ALEGRIA",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Infelizmente, quando eu tinha cerca de 13 anos, o meu amor por Jeová começou a enfraquecer. Parecia que os meus colegas tinham total liberdade e que eu estava a perder alguma coisa. Eu achava que as regras dos meus pais e os padrões de moral cristãos estavam a prender-me, e que as atividades espirituais davam muito trabalho. Nunca duvidei da existência de Jeová, só que já não me sentia achegada a ele.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mesmo assim, continuei a pregar. Mas fazia o mínimo possível, só para não ficar inativa. Quando ia à pregação, eu nunca me preparava. Era difícil iniciar e manter boas conversas com os moradores. Por isso, não tinha bons resultados, o que me fazia gostar ainda menos da pregação. Eu perguntava-me: ‘Como é que alguém consegue fazer isto semana após semana, mês após mês?’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aos 17 anos, eu queria muito ser independente. Portanto, fiz as malas, saí de casa e mudei-me para a Austrália. Isso foi muito difícil para os meus pais. Eles ficaram preocupados, mas acharam que eu ia continuar a servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na Austrália, eu fiquei ainda mais fraca espiritualmente. Só ia às reuniões de vez em quando. Eu gostava de andar com jovens que, como eu, num dia, estavam na reunião e no outro, estavam a beber e a dançar em discotecas. Quando olho para trás, eu vejo que estava com um pé na verdade e outro no mundo, só que eu não me sentia feliz em nenhum dos lados.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA LIÇÃO INESPERADA, MAS VALIOSA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cerca de dois anos mais tarde, conheci uma irmã que, sem se aperceber, me fez parar para pensar na minha vida. Eu morava com quatro irmãs solteiras. Certa vez, convidámos o superintendente de circuito e a sua esposa, Tamara, para ficarem em nossa casa durante uma semana. Enquanto ele cuidava dos assuntos da congregação, a Tamara passava tempo connosco. Nós divertíamo-nos muito. Eu gostava muito disso. A Tamara era uma pessoa muito acessível; era fácil conversar com ela. Foi espetacular conhecer alguém tão espiritual e, ao mesmo tempo, tão divertido!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Tamara tinha entusiasmo para dar e vender. O seu amor pela verdade e pela pregação era contagiante. Ela sentia verdadeira alegria em dar o seu melhor a Jeová, enquanto eu me sentia infeliz, fazendo o mínimo possível para ele. A sua atitude positiva e verdadeira alegria causaram um grande impacto na minha vida. O exemplo dela fez-me pensar numa verdade importante: Jeová quer que todos nós o sirvamos “com alegria” e com “gritos alegres”. — Sal. 100:2.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RECUPEREI O MEU AMOR PELA PREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu queria ter a mesma alegria da Tamara, mas para isso, eu tinha de fazer grandes mudanças na vida. Demorou algum tempo, mas finalmente fui dando pequenos passos. Comecei a preparar-me melhor para a pregação e, de vez em quando, servia como pioneira auxiliar. Isso ajudou-me a ficar menos nervosa e a sentir-me mais confiante. Por usar mais a Bíblia no ministério, senti mais alegria ao pregar. Passado pouco tempo, eu estava a servir como pioneira auxiliar todos os meses.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Comecei a fazer amizade com pessoas de todas as idades, que davam o seu melhor a Jeová e gostavam de o servir. O bom exemplo desses amigos ajudou-me a rever as minhas prioridades e a ter uma boa rotina espiritual. Passei a gostar mais de pregar. Com o tempo, tornei-me pioneira regular. Pela primeira vez depois de tanto tempo, senti-me feliz e muito à vontade na congregação.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENCONTREI UM COMPANHEIRO DE SERVIÇO PARA TODA A VIDA",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um ano mais tarde, conheci o Alex, um homem bondoso que realmente amava a Jeová e a pregação. Ele era servo ministerial e já servia como pioneiro regular há seis anos. O Alex também serviu durante algum tempo num território que precisava de mais publicadores no Maláui. Ali, ele conheceu alguns missionários que foram um bom exemplo para ele e o encorajaram a continuar a colocar os interesses do Reino em primeiro lugar.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2003, eu e o Alex casámo-nos e continuámos no serviço de tempo integral. Aprendemos lições valiosas, e Jeová abençoou-nos de inúmeras maneiras.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA OPORTUNIDADE PARA RECEBER MAIS BENÇÃOS",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2009, fomos convidados para servir como missionários em Timor-Leste, um pequeno país perto da Indonésia. Ficámos surpreendidos, animados e nervosos, tudo ao mesmo tempo. Cinco meses depois, chegámos a Díli, a capital de Timor-Leste.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para servirmos naquele país, tivemos de fazer grandes mudanças. Tudo ali era diferente: a cultura, a língua, a comida e as condições de vida. Por isso, tivemos de nos adaptar. Na pregação, tínhamos de conviver com pessoas muito pobres, com pouca escolaridade e que eram oprimidas. Muitas delas tinham cicatrizes físicas e emocionais, por causa da guerra e da violência.a",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "A pregação era incrível! Por exemplo, certa vez, conheci uma menina de 13 anos chamada Maria.b A vida dela era muito triste. A mãe dela tinha morrido alguns anos antes, e ela quase nunca via o pai. Como muitas jovens da sua idade, a Maria não tinha um objetivo na vida. Lembro-me de um dia em que ela chorou ao contar como se sentia. Só que eu não consegui entender uma palavra do que ela dizia, porque ainda não era fluente na língua. Eu orei a Jeová a pedir que ele me ajudasse a encorajar aquela jovem. Então, comecei a ler-lhe alguns textos consoladores. Nos anos seguintes, pude ver como a verdade transformou a atitude, a aparência e a vida da Maria. Ela batizou-se e agora dirige os seus próprios estudos da Bíblia. Hoje, a Maria tem uma grande família na fé e sente que encontrou o seu lugar.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová está a abençoar o trabalho em Timor-Leste. A maioria dos publicadores do país aprendeu a verdade nos últimos dez anos. Apesar disso, muitos são pioneiros, servos ministeriais ou anciãos. Outros trabalham no escritório remoto de tradução, ajudando a produzir alimento espiritual nas línguas locais. Fiquei muito feliz por poder ouvi-los cantar nas reuniões, ver o sorriso no rosto deles e observar o seu crescimento espiritual.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO CONSIGO IMAGINAR UMA VIDA MAIS FELIZ",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "A nossa designação em Timor-Leste era muito diferente da vida que tínhamos na Austrália, mas não consigo imaginar uma vida mais feliz. Às vezes, andávamos num pequeno autocarro apinhado de gente, rodeados de peixes secos e pilhas de vegetais da feira local. Outros dias, dirigíamos um estudo numa casinha quente, húmida, com chão de terra e com galinhas a correr de um lado para o outro. Mesmo com todos esses desafios, eu pensava sempre: ‘Que maravilha!’",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao olhar para trás, dou graças a Deus pelos meus pais terem feito o melhor que podiam para me ensinar sobre Jeová e para me apoiar, até mesmo durante o período difícil da minha adolescência. Eu sou uma prova viva do que diz Provérbios 22:6. Tanto a minha mãe como o meu pai têm orgulho em mim e no Alex. Eles ficam felizes por ver como estamos a ser usados por Jeová. Desde 2016, temos servido como viajantes no território cuidado pelo Betel da Australásia.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "É difícil acreditar que eu não gostava nada da pregação. Agora gosto muito de pregar! Eu percebi que, apesar dos altos e baixos da vida, nós só podemos ter verdadeira alegria quando servimos a Jeová de todo o coração. Sem dúvida, estes 18 anos a servir a Jeová ao lado do Alex têm sido os mais felizes da minha vida. Agora entendo como o salmista David estava certo quando disse a Jeová: “Todos os que se refugiam em ti serão felizes; gritarão sempre de alegria. [...] E os que amam o teu nome vão alegrar-se em ti.” — Sal. 5:11.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A partir de 1975, Timor-Leste começou a lutar pela independência política. O resultado disso foram 20 anos de guerra no país.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O nome foi mudado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 abril p. 30-p. 31 par. 5",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Perguntas dos Leitores",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que, antes de morrer, Jesus citou as palavras de David mencionadas no Salmo 22:1?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma das últimas frases que Jesus disse antes de morrer é a que aparece em Mateus 27:46: “Deus meu, Deus meu, porque me abandonaste?” Ao dizer isso, Jesus cumpriu as palavras do salmista David registadas no Salmo 22:1. (Mar. 15:34) Seria errado acharmos que Jesus disse essas palavras por estar dececionado ou por ter perdido a fé por um momento. Jesus entendia totalmente por que motivos precisava de morrer e estava disposto a fazer isso. (Mat. 16:21; 20:28) Jesus também sabia que, quando chegasse a hora de morrer, Jeová precisaria de remover qualquer “cerca de proteção” que houvesse à volta dele. (Jó 1:10) Dessa forma, Jesus poderia provar que era leal a Jeová, mesmo sofrendo uma morte muito dolorosa. — Mar. 14:35, 36.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, porque é que Jesus disse as palavras desse salmo? Embora não possamos dizer com certeza, vamos ver algumas possibilidades.a",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus talvez estivesse a destacar que Jeová não iria interferir na sua morte. Jesus precisava de pagar o resgate sem a ajuda de Jeová. Ele era humano e precisava de morrer como humano para que “provasse a morte por todos”. — Heb. 2:9.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus talvez tenha citado algumas palavras desse salmo, para que outros se lembrassem de todo o salmo. Nos dias de Jesus, os judeus costumavam decorar muitos salmos. E se ouvissem o verso de um salmo, automaticamente lembravam-se do salmo todo. Se era isso o que Jesus tinha em mente, ele talvez quisesse ajudar os seus seguidores judeus a lembrarem-se de que esse salmo tinha muitas profecias relacionadas com a sua morte. (Sal. 22:7, 8, 15, 16, 18, 24) Além disso, os últimos versos desse salmo louvam a Jeová e descrevem-no como o Rei de toda a Terra. — Sal. 22:27-31.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus talvez quisesse deixar claro que era inocente. Antes de morrer, Jesus passou por um julgamento ilegal e foi declarado culpado de blasfémia. (Mat. 26:65, 66) Esse julgamento foi feito à pressa, muito tarde durante a noite e totalmente fora dos padrões jurídicos da época. (Mat. 26:59; Mar. 14:56-59) Quando Jesus disse: “Deus meu, Deus meu, porque me abandonaste?”, ele talvez quisesse destacar que não tinha feito nada para merecer uma morte como aquela.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus talvez quisesse lembrar outros de que o sofrimento de David não era um sinal de que ele tinha perdido a aprovação de Jeová. A pergunta de David não quer dizer que ele tinha perdido a fé. Depois de fazer a pergunta, David disse que confiava no poder salvador de Jeová, e Jeová continuou a abençoá-lo. (Sal. 22:23, 24, 27) Do mesmo modo, embora Jesus, “o Filho de David”, estivesse a sofrer na estaca de tortura, isso não era um sinal de que ele tinha perdido a aprovação de Jeová. — Mat. 21:9.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus talvez estivesse a expressar a dor de não poder ter a proteção de Jeová naquele momento. Jeová não queria que o seu Filho sofresse e morresse. Isso só foi necessário depois da rebelião no Éden. Jesus não tinha feito nada de errado, mas precisou de sofrer e morrer para responder às questões que Satanás tinha levantado e para providenciar o resgate necessário para recuperar o que os humanos tinham perdido. (Mar. 8:31; 1 Ped. 2:21-24) Isso só seria possível se, naquele momento, Jesus perdesse pela primeira vez a proteção de Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus talvez quisesse ajudar os seus seguidores a pensar no motivo de Jeová permitir que ele morresse daquela maneira.b Jesus sabia que muitos tropeçariam pelo facto de ele morrer como um criminoso. (1 Cor. 1:23) Mas se os seus seguidores se concentrassem no motivo da sua morte, entenderiam o verdadeiro significado disso. (Gál. 3:13, 14) Dessa forma, os discípulos de Jesus iriam vê-lo como um Salvador, não como um criminoso.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Independentemente do motivo de Jesus ter dito aquelas palavras, ele sabia que tinha de morrer numa estaca de tortura para cumprir a vontade de Jeová. Pouco depois de citar aquele salmo, Jesus disse: “Está consumado!” (João 19:30; Luc. 22:37) Apesar de não ter a proteção de Jeová naquele momento, Jesus pôde cumprir totalmente o objetivo de ter vindo à Terra. E também pôde cumprir todas as coisas escritas sobre ele “na Lei de Moisés, nos Profetas e nos Salmos”. — Luc. 24:44.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja também nesta revista os parágrafos 9 e 10 do estudo “Aprenda com as últimas palavras de Jesus”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Enquanto esteve na Terra, Jesus, várias vezes, disse coisas ou fez perguntas que não necessariamente refletiam o que ele sentia. Ele fazia isso para dar uma oportunidade aos seus discípulos de dizerem o que achavam sobre certo assunto. — Mar. 7:24-27; João 6:1-5; veja A Sentinela de 15 de outubro de 2010, páginas 4 e 5.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 abril p. 32",
            "titulo": "Veja mais no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MUDA VIDAS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Já não sou escravo da violência”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "No primeiro dia no seu novo emprego, perguntaram a Michael Kuenzle: “Achas que Deus é responsável pelo sofrimento no mundo?” Esta pergunta marcou um ponto de viragem na vida dele.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > A BÍBLIA MUDA VIDAS.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que posso fazer quando estou aborrecido?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que a tecnologia é a resposta? Será que a tua atitude pode fazer a diferença?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        }
    ]
}