{
    "artigos": [
        {
            "referencia": "w21 julho pp. 2-7",
            "titulo": "Será que pode ajudar no trabalho de fazer discípulos?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Deus dá-vos tanto o desejo como o poder para agir.’ — FIL. 2:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 64 Participamos com Alegria na Colheita",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová fez por si?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "COMO é que você se tornou uma Testemunha de Jeová? Primeiro, ouviu “as boas novas” – talvez por meio dos seus pais ou de um colega de escola ou de trabalho; ou talvez tenha sido encontrado na pregação de casa em casa. (Mar. 13:10) Então, alguém dedicou muito tempo e esforçou-se bastante para estudar consigo. Com o estudo, você passou a amar a Jeová e aprendeu que ele o ama. Jeová atraiu-o à verdade, e, agora, você é um discípulo de Jesus Cristo com a esperança de viver para sempre. (João 6:44) Jeová motivou alguém a ensinar-lhe a verdade e aceitou-o como um servo dele. Sem dúvida, você sente-se muito grato por isso!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora que aprendemos a verdade, temos o privilégio de ajudar outros a juntar-se a nós no caminho que leva à vida. Talvez achemos fácil pregar de casa em casa, mas oferecer e dirigir estudos da Bíblia pode ser um desafio para nós. É assim que você se sente? Se a sua resposta for sim, as sugestões deste estudo vão ajudá-lo. Vamos ver o que nos motiva a fazer discípulos. Também vamos aprender como podemos superar os desafios que talvez nos impeçam de dirigir um estudo bíblico. Mas, antes, vamos considerar porque é que devemos ser não apenas pregadores, mas também instrutores das boas novas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS MANDOU-NOS PREGAR E TAMBÉM ENSINAR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que pregamos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus esteve na Terra, deu aos seus seguidores uma responsabilidade dupla. Primeiro, Jesus disse que eles deveriam pregar as boas novas do Reino, e mostrou-lhes como fazer isso. (Mat. 10:7; Luc. 8:1) Entre outras coisas, Jesus preparou os seus discípulos para lidar com reações positivas e negativas ao levarem a mensagem do Reino. (Luc. 9:2-5) Ele também predisse até onde o trabalho de pregação chegaria, quando disse que os seus seguidores dariam “testemunho a todas as nações”. (Mat. 24:14; Atos 1:8) Independentemente da reação das pessoas, os discípulos deveriam pregar-lhes sobre o Reino de Deus e o que esse Reino realizaria.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 28:18-20, o que temos de fazer além de pregar sobre o Reino?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual foi a segunda coisa que Jesus mandou os seus discípulos fazer? Ensinar aqueles que tivessem o potencial de se tornarem seus discípulos a obedecer a todas as coisas que ele tinha ordenado. Será que, como alguns dizem, esse trabalho de pregar e ensinar só seria feito pelos primeiros cristãos? Não. Jesus indicou que esse trabalho importante continuaria até aos nossos dias, ou seja, “até ao final do sistema de coisas”. (Leia Mateus 28:18-20.) Jesus provavelmente deu essa ordem quando apareceu a mais de 500 discípulos. (1 Cor. 15:6) E, na visão que deu a João, Jesus deixou claro que todos os seus discípulos têm a responsabilidade de ajudar outros a aprender sobre Jeová. — Apo. 22:17.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que comparação feita por Paulo em 1 Coríntios 3:6-9 mostra que pregar e ensinar estão relacionados?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo comparou o trabalho de fazer discípulos ao de cultivar plantas. Ele destacou que é necessário fazer mais do que só plantar sementes. Paulo lembrou aos irmãos em Corinto: “Eu plantei, Apolo regou [...]. Vocês são campo de Deus em lavoura.” (Leia 1 Coríntios 3:6-9.) Nós somos trabalhadores no “campo de Deus”. Plantamos as sementes quando pregamos. No entanto, quando ensinamos, é como se regássemos essas sementes. (João 4:35) Mas precisamos de reconhecer que é Deus que faz as sementes crescerem.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando ensinamos as pessoas, temos de ajudá-las a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós procuramos aqueles que têm a “disposição correta para com a vida eterna”. (Atos 13:48) Para que se tornem discípulos, devemos ajudá-los a (1) entender, (2) aceitar e (3) colocar em prática o que aprendem da Bíblia. (João 17:3; Col. 2:6, 7; 1 Tes. 2:13) Todos na congregação podem ajudar os estudantes da Bíblia nesses três pontos. Fazemos isso por tratá-los com amor e por fazê-los sentirem-se bem-vindos quando vão às reuniões. (João 13:35) Aqueles que dirigem um estudo bíblico também devem dedicar tempo e energia a ajudar o estudante a “demolir fortalezas” – ou seja, a livrar-se de crenças e hábitos errados muito arraigados na mente e no coração. (2 Cor. 10:4, 5) Ajudar alguém a fazer essas mudanças na vida e a chegar ao batismo pode levar muitos meses. Mas esse esforço vale a pena.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O AMOR MOTIVA-NOS A FAZER DISCÍPULOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos motiva a participar no trabalho de pregar e fazer discípulos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que participamos no trabalho de pregar e fazer discípulos? Primeiro, porque amamos a Jeová. Quando você faz o seu melhor para obedecer à ordem de pregar e fazer discípulos, mostra o seu amor por Deus. (1 João 5:3) Pense nisto: o seu amor por Jeová motivou-o a pregar de casa em casa. Será que isso foi fácil? Provavelmente, não. Lembra-se de como se sentiu quando bateu à porta de um morador pela primeira vez? Talvez tenha ficado muito nervoso. Mas você aprendeu que Jesus nos mandou fazer esse trabalho e obedeceu à ordem dele. Com o tempo, participar na pregação foi-se tornando mais fácil. Mas o que dizer de dirigir estudos bíblicos? Será que só de pensar nisso já fica nervoso? Se esse for o seu caso, ore a Jeová e peça-lhe que o ajude a superar o nervosismo. Ele, com certeza, vai dar-lhe o desejo de fazer discípulos!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Marcos 6:34, o que mais nos motiva a ensinar outros?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que nos motiva a ensinar a verdade é o nosso amor pelas pessoas. Certa vez, Jesus e os seus discípulos estavam muito cansados depois de um dia intenso de pregação. Eles precisavam de um lugar para descansar, mas uma grande multidão encontrou-os. Sentindo pena dessas pessoas, Jesus começou a ensinar-lhes “muitas coisas”. (Leia Marcos 6:34.) Jesus, com certeza, teve de se esforçar muito naquela ocasião. Mas porque é que ele fez isso? Ele colocou-se no lugar das pessoas. Ele viu que elas estavam a sofrer e o quanto precisavam de esperança. Jesus queria ajudá-las. O mesmo acontece às pessoas hoje. Elas até podem parecer felizes e satisfeitas. Mas não deixe que as aparências o enganem. As pessoas são como ovelhas perdidas e indefesas, sem um pastor para guiá-las. (Efé. 2:12) O apóstolo Paulo disse que pessoas nessa situação estão sem Deus e sem esperança. Elas estão na “estrada que conduz à destruição”. (Mat. 7:13) Quando paramos para pensar na triste situação espiritual das pessoas no nosso território, o amor e a compaixão motivam-nos a ajudá-las. E a melhor forma de fazermos isso é por lhes oferecermos um estudo da Bíblia.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 2:13, que ajuda é que Jeová lhe pode dar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você sabe que dirigir um estudo da Bíblia é algo que requer tempo. Talvez seja isso que o deixa nervoso. Se esse for o seu caso, diga a Jeová como se sente. Peça-lhe que o ajude a ter o desejo de conseguir e dirigir um estudo. (Leia Filipenses 2:13.) O apóstolo João garantiu-nos que Deus vai responder às orações que estejam de acordo com a vontade d’Ele. (1 João 5:14, 15) Por isso, tenha a certeza de que Jeová vai ajudá-lo a ter o desejo de participar no trabalho de fazer discípulos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SUPERAR OUTROS DESAFIOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que talvez o impeça de dirigir estudos bíblicos?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós levamos a sério a ordem que Jesus nos deu de fazer discípulos. No entanto, às vezes, enfrentamos desafios que nos impedem de fazer o que gostaríamos nesse serviço. Vamos ver quais são esses desafios e o que podemos fazer para superá-los.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa situação pode limitar o que gostaríamos de fazer. Por exemplo, alguns publicadores são idosos ou têm saúde fraca. Está nessa situação? Se estiver, pare e pense um pouco nas lições que aprendemos com a pandemia da COVID-19. Vimos que é possível dirigir muito bem estudos bíblicos de forma eletrónica. Por isso, você talvez possa iniciar e dirigir um estudo no conforto da sua casa. Além disso, algumas pessoas até gostariam de estudar a Bíblia connosco, só que não podem fazer isso nas horas em que os nossos irmãos costumam pregar. Já pensou em se colocar à disposição para ajudar essas pessoas? Pode oferecer-se para estudar numa hora que seja melhor para elas, talvez de manhã bem cedo ou tarde na noite. Lembra-se do caso de Nicodemos? Ele preferiu falar com Jesus à noite, e Jesus aceitou ensiná-lo a essa hora. — João 3:1, 2.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos faz confiar que podemos ser bons instrutores?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não nos sentimos preparados para dirigir um estudo bíblico. Você talvez ache que precisa de mais conhecimento ou habilidades como instrutor antes de dirigir um estudo. Veja três pontos que podem ajudá-lo a sentir-se mais confiante. Primeiro, Jeová considera-o qualificado para ensinar outros. (2 Cor. 3:5) Segundo, Jesus, que tem “toda a autoridade no céu e na terra”, deu-lhe a responsabilidade de ensinar. (Mat. 28:18) E terceiro, você pode confiar na ajuda de outros. Jeová ensinou a Jesus o que ele devia dizer, e Jesus confiou nos ensinos do seu Pai. Você pode fazer o mesmo. (João 8:28; 12:49) Além disso, peça ao seu superintendente de grupo, a um pioneiro ou a um publicador experiente que lhe mostre como iniciar e dirigir um estudo bíblico. Para ganhar mais confiança, acompanhe um desses irmãos aos seus estudos bíblicos e aprenda com ele.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de nos adaptar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Achamos difícil adaptar-nos a novos métodos ou ferramentas. O modo como dirigimos estudos bíblicos mudou. Agora, a nossa principal ferramenta de estudo é a publicação Seja Feliz Para Sempre!. A maneira de preparar e dirigir estudos já não é a mesma. Lemos menos parágrafos e conversamos mais com o estudante. Ao ensinar, usamos mais vídeos e ferramentas eletrónicas, como a aplicação JW Library®. Se não souber usar muito bem essas ferramentas, peça a um irmão que o ensine a usá-las. Os seres humanos são criaturas de hábitos. Não é fácil adaptarmo-nos a uma nova maneira de fazer as coisas. Mas, com a ajuda de Jeová e com a ajuda de outros, será mais fácil adaptarmo-nos às mudanças e mais prazeroso estudar a Bíblia com outros. Como certo pioneiro disse, esse novo método de estudo é “agradável tanto para o estudante como para o instrutor”.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ao trabalhar em territórios difíceis, de que devemos lembrar-nos? Como é que 1 Coríntios 3:6, 7 pode animar-nos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moramos num lugar onde é difícil iniciar estudos bíblicos. As pessoas talvez não estejam interessadas na nossa mensagem ou sejam contra ela. O que pode ajudar-nos a continuar positivos ao trabalhar em territórios assim? Lembre-se de que a situação das pessoas pode mudar rapidamente. Assim, aqueles que antes não estavam interessados em nos ouvir podem dar-se conta de que precisam das orientações de Deus na sua vida. (Mat. 5:3) Alguns que, no passado, rejeitavam as nossas publicações, aceitaram um estudo da Bíblia. Também sabemos que Jeová é o Senhor da colheita. (Mat. 9:38) Ele quer que continuemos a plantar e regar as sementes, mas é ele o responsável pelo crescimento. (1 Cor. 3:6, 7) E mesmo que você não esteja a dirigir um estudo, não se esqueça: Jeová recompensa-nos pelos nossos esforços, não pelos nossos resultados.b",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "SINTA A ALEGRIA DE FAZER DISCÍPULOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová se sente quando alguém aceita estudar a Bíblia e coloca em prática o que aprende?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová fica muito feliz quando uma pessoa aceita a verdade da Bíblia e partilha essa verdade com outros. (Pro. 23:15, 16) Ele ainda deve estar mais alegre quando vê o que está a acontecer hoje. Por exemplo, apesar de uma pandemia global durante o ano de serviço de 2020, foram dirigidos 7 705 765 estudos bíblicos. Isso ajudou 241 994 pessoas a dedicarem-se a Jeová e a batizarem-se. E estes novos discípulos vão dirigir estudos bíblicos e fazer mais discípulos. (Luc. 6:40) Sem dúvida, Jeová fica muito feliz quando nos vê a participar no trabalho de fazer discípulos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que alvo podemos ter?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fazer discípulos exige muito esforço. Mas com a ajuda de Jeová, podemos ensinar os novos a amarem o nosso Pai celestial. O que acha de ter o alvo de dirigir pelo menos um estudo bíblico? Se oferecermos um estudo bíblico a todos os que encontrarmos, podemos surpreender-nos com o resultado. Jeová, com certeza, vai abençoar os nossos esforços!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como vamos sentir-nos se conseguirmos dirigir um estudo bíblico?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pregar e ensinar a verdade da Bíblia a outros é um grande privilégio. Esse trabalho dá verdadeira alegria. O apóstolo Paulo, que ajudou muitos em Tessalónica a tornarem-se discípulos de Jesus, disse o seguinte sobre os seus sentimentos: “Qual é a nossa esperança, alegria ou coroa de exultação perante o nosso Senhor Jesus, na sua presença? Não são realmente vocês? Vocês, certamente, são a nossa glória e alegria.” (1 Tes. 2:19, 20; Atos 17:1-4) Muitos hoje sentem-se da mesma maneira. Uma irmã chamada Stéphanie, que, juntamente com o marido, ajudou muitos a chegar ao batismo, diz: “Não existe maior alegria do que ajudar alguém a dedicar-se a Jeová.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque devemos não apenas pregar, mas também ensinar as boas novas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que nos motiva a fazer discípulos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos superar os desafios de dirigir um estudo bíblico?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 57 Pregue a Todo o Tipo de Pessoas",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová deu-nos o privilégio não só de pregar às pessoas, mas também de ensiná-las a obedecer a todas as coisas que Jesus ordenou. O que é que nos motiva a pregar a outros? Que desafios enfrentamos no trabalho de pregar e fazer discípulos? E como podemos superar esses desafios? Este estudo vai responder a essas perguntas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para uma explicação mais detalhada de qual é o nosso papel no trabalho de fazer discípulos, veja o estudo “Toda a congregação pode ajudar um estudante a chegar ao batismo”, na Sentinela de março de 2021.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Veja que mudanças na vida uma pessoa pode fazer quando estuda a Bíblia: primeiro, um homem parece não ter um objetivo na vida; ele não conhece a Jeová. A seguir, um casal de Testemunhas de Jeová prega-lhe, e ele aceita um estudo da Bíblia. O que ele aprende no estudo leva-o a dedicar-se e batizar-se. Com o tempo, ele também ajuda outros a tornarem-se discípulos. Por fim, todos estão juntos e felizes no Paraíso.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 julho pp. 8-13",
            "titulo": "Imite a perseverança de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Pela vossa perseverança, preservarão a vossa vida.” — LUC. 21:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 114 Sê Paciente",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as palavras de Jeová em Isaías 65:16, 17 nos incentivam a perseverar?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“NÃO DESISTA!” Esse foi o tema do congresso regional de 2017. Nesse programa, aprendemos como podemos perseverar apesar dos nossos problemas. Desde então, já se passaram quatro anos e nós continuamos a perseverar neste sistema de coisas.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense nos problemas que teve de enfrentar recentemente. Perdeu algum familiar ou amigo muito querido? Está com alguma doença que põe a sua vida em risco? Será que está a lidar com os desafios da idade avançada? Foi alvo de algum tipo de violência, perseguição ou desastre natural? Está a sofrer com as consequências de alguma doença, como a COVID-19? Desejamos muito que todos esses problemas sejam uma coisa do passado. Estamos ansiosos pelo dia em que já não nos lembraremos dessas coisas! — Leia Isaías 65:16, 17.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer agora, e porquê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A vida neste sistema é difícil, e no futuro vamos enfrentar desafios ainda maiores. (Mat. 24:21) Fica claro que precisamos de continuar a fortalecer a nossa perseverança. Porquê? Porque Jesus disse: “Pela vossa perseverança, preservarão a vossa vida.” (Luc. 21:19) Pensar em como outros estão a ser bem-sucedidos ao suportar provações iguais às nossas pode ajudar-nos a perseverar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que Jeová é o melhor exemplo de perseverança?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem é o melhor exemplo de perseverança? Jeová Deus. Será que isto o surpreende? Pare e pense um pouco. Este mundo é controlado pelo Diabo e está cheio de problemas. Jeová tem o poder para acabar com todos esses problemas num piscar de olhos. Mas ele está a aguardar o dia certo para fazer isso. (Rom. 9:22) Enquanto esse dia não chega, o que é que ele faz? Continua a perseverar. Vamos ver nove problemas que Jeová suporta com perseverança.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE JEOVÁ ESTÁ A SUPORTAR COM PERSEVERANÇA?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Desde o Éden, como é que o nome de Deus está a ser manchado? Como é que você se sente por causa disso?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O seu nome está a ser manchado. Jeová ama o seu nome e quer que todos o respeitem. (Isa. 42:8) Mas há cerca de 6 mil anos que o seu bom nome está a ser manchado. (Sal. 74:10, 18, 23) Isso começou no jardim do Éden quando o Diabo (que significa “caluniador”) acusou Deus de não querer dar a Adão e Eva algo de que eles precisavam para ser felizes. (Gén. 3:1-5) Desde então, Jeová está a ser acusado de não dar aos humanos aquilo de que eles realmente precisam. Jesus ficou preocupado ao ver o bom nome do seu Pai ser manchado dessa forma. Por isso, ele ensinou os seus discípulos a orar: “Pai nosso, que estás nos céus, santificado seja o teu nome.” — Mat. 6:9.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová está a deixar passar bastante tempo antes de resolver a questão da soberania?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A sua soberania está a ser questionada. Jeová tem todo o direito de governar os céus e a Terra, e só ele sabe o melhor modo de governar. (Apo. 4:11) Mas o Diabo tentou enganar anjos e humanos para fazê-los pensar que Deus não tem esse direito. A questão da soberania, ou seja, do direito de Deus governar, não poderia ser resolvida da noite para o dia. Seria necessário dar bastante tempo aos humanos para que percebessem que jamais seriam bem-sucedidos a governarem-se a si mesmos, sem ouvirem o seu Criador. (Jer. 10:23) Deus foi muito sábio ao dar esse tempo aos humanos. Por causa da sua paciência, essa questão vai ser resolvida de uma vez para sempre. Não restará nenhuma dúvida de que Deus tem o direito de governar e de que ele sabe o melhor modo de fazer isso. Todos também vão saber que só o Reino de Deus vai trazer verdadeira paz e segurança à Terra.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem se rebelou contra Jeová, e o que é que ele vai fazer a respeito disso?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns dos seus filhos têm-se rebelado. Jeová criou os anjos e os humanos perfeitos. Mas depois, um dos seus filhos angélicos rebelou-se e tornou-se Satanás, que significa “opositor”. Satanás, então, influenciou os humanos perfeitos Adão e Eva a ficarem contra Deus. Outros anjos e humanos também se juntaram a essa rebelião. (Judas 6) Mais tarde, até membros da nação de Israel, o povo escolhido de Deus, rejeitaram a Jeová e começaram a adorar deuses falsos. (Isa. 63:8, 10) Jeová teve razões para se sentir traído. Mesmo assim, Jeová está a suportar toda essa situação com perseverança até ao dia em que vai destruir todos os rebeldes. Isso vai trazer grande alívio a todos os leais que, juntamente com Jeová, estão a suportar a maldade deste sistema de coisas.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas mentiras do Diabo, e como devemos reagir a essas mentiras?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As mentiras constantes do Diabo. Satanás acusou Jó e todos os outros servos leais de Jeová de servirem a Deus só por interesse. (Jó 1:8-11; 2:3-5) Até hoje, Satanás não desistiu de acusar os humanos de servirem a Deus por motivos egoístas. (Apo. 12:10) Nós podemos fazer a nossa parte para provar que ele é um mentiroso. Fazemos isso por suportar as dificuldades com perseverança, mantendo-nos leais a Jeová e mostrando todo o nosso amor por ele. Se imitarmos o exemplo de perseverança de Jó, também seremos abençoados. — Tia. 5:11.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás usa líderes da religião falsa para dizer que Jeová é cruel e é o causador do sofrimento humano. Quando uma criança morre, alguns até chegam a dizer que foi Deus que a levou porque precisava de mais um anjo no céu. Isso é um enorme desrespeito por Jeová! Nós conhecemo-lo muito bem. Quando temos um grave problema de saúde ou quando alguém que amamos morre, nunca colocamos a culpa no nosso Deus. Pelo contrário, temos fé de que, um dia, ele vai acabar com as doenças e com a morte. Podemos contar a todos os que nos quiserem ouvir que Jeová é um Deus muito amoroso. Assim, ajudaremos Jeová a dar uma boa resposta àquele que o desafia. — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o Salmo 22:23, 24 nos ensina sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O sofrimento dos seus servos queridos. Jeová sente compaixão pelos seus servos. Ele odeia ver-nos sofrer – seja por causa de perseguição, de doenças ou das nossas imperfeições. (Leia o Salmo 22:23, 24.) Jeová sente a nossa dor; ele quer acabar com o nosso sofrimento, e vai fazer isso. (Veja também Êxodo 3:7, 8; Isaías 63:9.) Em breve, “ele enxugará todas as lágrimas dos [nossos] olhos, e não haverá mais morte, nem haverá mais tristeza, nem choro, nem dor”. — Apo. 21:4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová se sente com a morte dos seus servos leais?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A morte dos seus amigos. Como é que Jeová se sente com a morte dos seus amigos e amigas leais? Ele quer muito vê-los outra vez! (Jó 14:15) Consegue imaginar como Jeová tem saudades do seu amigo Abraão? (Tia. 2:23) Ou de Moisés, com quem falava “face a face”? (Êxo. 33:11) E ele sente muita falta de ouvir David e outros salmistas cantarem belos cânticos de louvor! (Sal. 104:33) Apesar de esses servos leais estarem a dormir na morte, Jeová não se esqueceu deles. (Isa. 49:15) Ele lembra-se de cada detalhe da personalidade dos seus queridos amigos. Em certo sentido, “do ponto de vista dele, todos eles vivem”. (Luc. 20:38, nota) Um dia, Jeová vai trazê-los de volta à vida e vai poder escutar novamente as suas orações de coração e aceitar a sua adoração. Se você perdeu alguém amado, lembrar-se de todos esses pontos pode consolar o seu coração.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Nestes últimos dias, o que está a deixar Jeová muito triste?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Homens maus maltratam outras pessoas. Quando a rebelião no Éden começou, Jeová sabia que, antes de tudo melhorar, a situação ficaria muito má. Jeová odeia ver o mundo cheio de maldade, injustiça e violência. Ele sempre teve uma preocupação especial com os mais fracos e indefesos, como os órfãos e as viúvas. (Zac. 7:9, 10) Nos nossos dias, algo que deixa Jeová muito triste é ver o sofrimento dos seus servos fiéis que são oprimidos e presos. Se você, assim como Jeová, continua a perseverar, pode ter a certeza de que ele o ama muito.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pessoas bebem e divertem-se numa discoteca.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação deplorável é que a humanidade se encontra, e o que é que Jeová vai fazer a respeito disso?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O baixo nível moral da família humana. Satanás sabe que os humanos foram criados à imagem de Deus. Por isso, ele gosta muito de rebaixar os humanos. Quando Jeová “viu que a maldade do homem era grande” nos dias de Noé, ele “lamentou ter feito os homens na terra, e sentiu-se magoado no coração”. (Gén. 6:5, 6, nota, 11) Será que a situação melhorou? Nem pensar! Satanás deve estar muito feliz por ver a situação deplorável em que a humanidade se encontra. Todo o tipo de imoralidade sexual tornou-se muito comum, tanto entre homens e mulheres como entre pessoas do mesmo sexo. (Efé. 4:18, 19) Satanás gosta ainda mais quando consegue fazer um servo de Jeová cometer um pecado grave. Mas a paciência de Jeová tem limites. Em breve, ele vai mostrar como odeia a imoralidade sexual por destruir todas as pessoas imorais que não querem mudar de atitude.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os humanos estão a fazer à Terra e aos animais?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A destruição das suas criações. Deus deu aos humanos a responsabilidade de cuidarem das coisas que ele criou. (Gén. 1:28) Mas a verdade é que homem “domina homem para o seu prejuízo” e para o prejuízo do planeta e dos animais. (Ecl. 8:9) Alguns cientistas dizem que, por causa dos humanos, um milhão de espécies pode entrar em extinção nos próximos anos. Não admira que as pessoas estejam tão preocupadas com o meio ambiente. Que bom que Jeová promete “arruinar os que arruínam a terra” e transformar o nosso planeta num lindo paraíso! — Apo. 11:18; Isa. 35:1.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE A PERSEVERANÇA DE JEOVÁ NOS ENSINA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos motiva a perseverar juntamente com Jeová? Ilustre.",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em tudo o que o nosso Pai celestial está a suportar há milhares de anos. (Veja o quadro “O que Jeová está a suportar com perseverança”.) Jeová poderia acabar com este sistema de coisas a qualquer momento, se ele quisesse. Mas ele está a perseverar, e isso é uma bênção para nós. Podemos pensar nisso da seguinte forma. Digamos que um casal que está à espera de um bebé receba a seguinte notícia do seu médico: “O vosso filho tem sérios problemas de saúde. A vida dele não vai ser nada fácil, e ele não vai viver muito.” Cuidar desse bebé vai ser um grande desafio. Mesmo assim, os pais recebem-no com todo o amor. É esse amor que os faz perseverar para dar ao bebé a melhor vida possível.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como aquele bebé, os descendentes de Adão e Eva nascem imperfeitos. Apesar disso, Jeová cuida deles com muito amor. (1 João 4:19) Mas existe uma diferença entre os pais humanos da ilustração e Jeová. Jeová pode acabar com o sofrimento dos seus filhos e, por amor, ele até já estabeleceu uma data para fazer isso. (Mat. 24:36) Esse amor de Jeová deve motivar-nos a perseverar juntamente com ele pelo tempo que for preciso.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que Jeová está a suportar com perseverança",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A serpente observa quando Eva está prestes a comer do fruto proibido.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O seu nome está a ser manchado",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eva dá do fruto proibido a Adão.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A sua soberania está a ser questionada",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Satanás rodeado de anjos maus no céu.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns dos seus filhos têm-se rebelado",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Satanás no céu, acusa Jó perante Jeová. Jó sentado no chão com furúnculos em todo o corpo.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "As mentiras constantes do Diabo",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma mulher numa cama de hospital a levar soro e a respirar com a ajuda de oxigénio.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O sofrimento dos seus servos queridos",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um casal no cemitério chora, à medida que vê um caixão a ser colocado numa sepultura.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "A morte dos seus amigos",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Homens maus maltratam outras pessoas",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O baixo nível moral da família humana",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "A destruição das suas criações",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo de Jesus registado em Hebreus 12:2, 3 nos incentiva a continuar a perseverar?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é o exemplo perfeito de perseverança, e Jesus imitou muito bem o seu Pai. Por amor a nós, Jesus suportou palavras hostis, vergonha e uma estaca de tortura quando esteve na Terra. (Leia Hebreus 12:2, 3.) Sem dúvida, o exemplo de perseverança de Jeová deu a Jesus força para perseverar. O mesmo pode acontecer no nosso caso.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Pedro 3:9, quais são os bons resultados da paciência de Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 2 Pedro 3:9. Jeová sabe a hora certa para acabar com este mundo mau. Por causa da paciência do nosso Pai celestial, muitas pessoas ao longo dos anos tiveram a oportunidade de nascer, aprender sobre ele e dedicar-se a ele. Essas pessoas hoje fazem parte de uma grande multidão e são gratas por Deus continuar a perseverar. Quando a Terra estiver cheia de milhões de pessoas que perseveraram até ao fim, vai ficar claro que Jeová tomou a decisão certa quando escolheu ser paciente.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos estar decididos a fazer, e que recompensa receberemos?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de Jeová ensina-nos a perseverar com alegria. Apesar de toda a dor e sofrimento causados por Satanás, Jeová continua a ser o “Deus feliz”. (1 Tim. 1:11) Nós ainda estamos a aguardar com paciência o dia em que Jeová vai santificar o seu nome, defender a sua soberania e acabar com toda a maldade e com todos os problemas que enfrentamos hoje. Mas enquanto esse dia não chega, nós também podemos continuar alegres. Esteja decidido a perseverar e a nunca se esquecer de que o nosso Pai celestial também está a perseverar. Se fizermos isso, cada um de nós vai sentir como são verdadeiras as palavras de Tiago 1:12: “Feliz aquele que continua a perseverar em provação, porque ao ser aprovado receberá a coroa da vida, que Jeová prometeu aos que continuam a amá-lo.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE ACHA?",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "resumo",
                    "texto": "De tudo o que vimos sobre a perseverança de Jeová, o que mais o impressiona?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o exemplo de perseverança de Jeová ajudou Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que você está decidido a perseverar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 139 Imagina-te no Paraíso",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Todos temos algum tipo de problema. Neste momento, não é possível resolver a maioria deles. Por isso, temos de suportá-los com perseverança. Mas isso não nos acontece só a nós. Jeová também está a suportar muitos problemas. Neste estudo, vamos ver nove deles. Também vamos ver como a perseverança de Jeová tem dado bons resultados e o que podemos aprender do exemplo dele.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 julho pp. 14-19",
            "titulo": "Não atice competição – promova a paz",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não nos tornemos presunçosos, atiçando competição uns contra os outros, invejando-nos uns aos outros.” — GÁL. 5:26.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 101 Servimos a Jeová em União",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o espírito de competição pode fazer às pessoas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NO MUNDO de hoje, o espírito de competição faz as pessoas agirem de modo egoísta. Por exemplo, um empresário pode usar táticas agressivas para passar por cima dos seus concorrentes. Um atleta pode magoar de propósito o jogador de outra equipa só para conseguir ganhar o jogo. Um estudante que quer uma vaga numa universidade famosa talvez copie nos exames de admissão. Nós, cristãos, reconhecemos que isso é errado; atitudes como essas são “obras da carne”. (Gál. 5:19-21) No entanto, sabia que, mesmo sem querer, alguns de nós podemos atiçar o espírito de competição na congregação? É importante prestarmos atenção a isso porque o espírito de competição pode afetar a união da congregação.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos falar de características negativas que podem fazer-nos atiçar competição com os nossos irmãos. Depois, vamos considerar exemplos de homens e mulheres fiéis dos tempos bíblicos que não se deixaram levar pelo espírito de competição. Mas antes, vamos analisar como podemos examinar as nossas motivações.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXAMINE AS SUAS MOTIVAÇÕES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas devemos fazer?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De tempos a tempos, é bom examinarmos as nossas motivações. Nós podemos perguntar-nos: ‘Porque é que eu me comparo com outros? É para me sentir melhor? O que me motiva no meu serviço a Deus? É ser o melhor de todos? Ser melhor do que certo irmão? Ou será que a minha motivação é agradar a Jeová?’ É importante fazermos estas perguntas. Porquê? Veja o que a Palavra de Deus diz.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Gálatas 6:3, 4, porque não devemos comparar-nos com outros?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia aconselha-nos a não nos compararmos com outros. (Leia Gálatas 6:3, 4.) Porquê? Porque, se acharmos que somos melhores do que o nosso irmão, podemos tornar-nos orgulhosos. Por outro lado, se acharmos que somos inferiores aos outros, ficaremos desanimados. Nem um modo de pensar nem o outro mostram bom senso. (Rom. 12:3) Katerina,b uma irmã que mora na Grécia, diz: “Eu comparava-me sempre com outras irmãs que eram mais bonitas, mais eficientes na pregação e que sabiam fazer amigos. Por causa disso, eu sentia-me inútil.” Lembre-se de que Jeová nos atraiu não porque somos bonitos, falamos bem ou somos populares, mas porque o amamos e escutamos o seu Filho. — João 6:44; 1 Cor. 1:26-31.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do caso de um irmão chamado Hyun?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra pergunta que nos podemos fazer é: ‘Será que os irmãos me veem como alguém que promove a paz? Ou estou sempre envolvido em algum tipo de conflito?’ Veja o caso de um irmão chamado Hyun, que mora na Coreia do Sul. Apesar de ser ancião, houve uma época em que ele encarava outros irmãos que tinham privilégios de serviço como rivais. Ele conta: “Eu era muito crítico com esses irmãos, e, muitas vezes, não concordava com as coisas que eles diziam.” Qual foi o resultado? Hyun admite: “A minha atitude afetou a união da congregação.” Felizmente, alguns amigos de Hyun ajudaram-no a reconhecer o seu problema. Ele fez as mudanças necessárias e, hoje, é um ótimo ancião. Se percebermos que temos a tendência de atiçar competição em vez de promover a paz, devemos agir imediatamente.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "CUIDADO COM A PRESUNÇÃO E A INVEJA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Gálatas 5:26, que características más contribuem para um espírito de competição?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Gálatas 5:26. Que características más podem fazer alguém manifestar um espírito de competição? Uma delas é a presunção. Uma pessoa presunçosa é orgulhosa e egoísta. Outra característica má é a inveja. Uma pessoa invejosa não apenas quer ter o que pertence a outra, mas também quer que a outra pessoa perca o que tem. Na verdade, a inveja é uma forma de ódio. Sem dúvida, devemos fazer todo o esforço possível para não sermos contaminados por essas más qualidades!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo mostra o perigo da presunção e da inveja?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A presunção e a inveja podem ser comparadas com as impurezas que contaminam o combustível de um avião. O avião até pode descolar, mas a sujidade pode entupir os tubos por onde o combustível passa. Como resultado, o motor pode perder a força pouco antes de aterrar e fazer o avião cair. O mesmo pode acontecer a uma pessoa. Ela talvez sirva a Jeová durante algum tempo. Mas se a motivação dela for a presunção e a inveja, vai sofrer uma queda. (Pro. 16:18) Ela não só vai parar de servir a Jeová, como vai causar mal a si mesma e a outros. O que podemos fazer para nos protegermos da presunção e da inveja?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos lutar contra a presunção?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos lutar contra a presunção por nos lembrarmos do conselho que o apóstolo Paulo deu aos filipenses: “Não façam nada por rivalidade nem por presunção; mas, com humildade, considerem os outros superiores a vocês.” (Fil. 2:3) Se considerarmos os outros como superiores, não vamos competir com aqueles que têm mais talentos ou habilidades do que nós. Pelo contrário, ficaremos felizes por eles. Ainda ficaremos mais felizes se eles estiverem a usar as suas habilidades para servir a Jeová. Ao mesmo tempo, os irmãos e as irmãs que têm muitas habilidades também precisam de seguir o conselho de Paulo. Podem fazer isso por se concentrarem nas nossas boas qualidades. Se todos fizerem a sua parte, a congregação continuará em paz e unida.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos controlar a nossa tendência de sentir inveja?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos controlar a nossa tendência de sentir inveja por desenvolver a modéstia, ou seja, por reconhecer que temos limitações. Se formos modestos, não vamos tentar provar que somos mais talentosos ou mais habilidosos do que os outros. Em vez disso, vamos tentar aprender com aqueles que têm mais habilidades do que nós. Por exemplo, conhece um irmão da sua congregação que faz ótimos discursos? Então, pergunte-lhe como se prepara para fazer os discursos. Ou conhece uma irmã que é uma excelente cozinheira? Peça-lhe algumas dicas de como cozinhar melhor. É jovem e acha difícil fazer amigos? Peça conselhos a alguém que faz amigos com facilidade. Dessa maneira, evitamos a inveja e melhoramos as nossas próprias habilidades.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA COM OS EXEMPLOS DA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que problema é que Gideão teve?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no que aconteceu a Gideão, que era da tribo de Manassés, e aos homens da tribo de Efraim. Gideão e os seus 300 homens participaram numa batalha e tiveram uma vitória incrível. Eles podiam ter ficado orgulhosos, mas sabiam que só tinham ganhado a batalha por causa da ajuda de Jeová. Pouco depois, os homens de Efraim foram encontrar-se com Gideão não para o elogiar, mas, sim, para discutir com ele. Pelos vistos, eles ficaram com o orgulho ferido porque inicialmente Gideão não os chamou para lutar contra os inimigos de Deus. Eles estavam tão concentrados em proteger a honra da sua própria tribo que se esqueceram do que era mais importante – Gideão tinha ajudado a honrar o nome de Jeová e a proteger os israelitas. — Juí. 8:1.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Gideão disse aos homens de Efraim?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com humildade, Gideão disse aos homens de Efraim: “O que é que eu fiz em comparação convosco?” Então, Gideão citou um exemplo específico de como Jeová tinha abençoado a tribo de Efraim. Como resultado, os homens “acalmaram-se”. (Juí. 8:2, 3) Gideão estava disposto a deixar o orgulho de lado para manter a paz entre o povo de Deus.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com os homens de Efraim e com Gideão?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos deste relato? Com o exemplo dos homens de Efraim, aprendemos que não devemos preocupar-nos mais com a nossa honra do que com honrar a Jeová. Se formos chefes de família ou anciãos, também podemos aprender uma lição importante com Gideão. Se alguém ficar chateado com algo que fizemos, devemos tentar ver o assunto do ponto de vista dele. Nós também podemos elogiar a pessoa pelo que ela fez de bom. Isso vai exigir humildade da nossa parte, especialmente se ficar claro que a outra pessoa está errada. Mas manter a paz é muito mais importante do que provar quem está certo ou errado.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio é que Ana enfrentou e como é que ela o venceu?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense também no exemplo de Ana. Ela era casada com um levita chamado Elcana, que a amava muito. Mas Elcana tinha outra esposa: Penina. A esposa que Elcana mais amava era Ana; só que “Penina tinha filhos, mas Ana não tinha nenhum”. Por causa disso, Penina provocava Ana “continuamente, a fim de fazê-la sentir-se magoada”. Como é que ela reagiu? Ficou muito triste! “Ela chorava e não comia.” (1 Sam. 1:2, 6, 7) Apesar disso, não há nenhum registo de que Ana tenha tentado vingar-se de Penina. Em vez disso, ela abriu o seu coração a Jeová e confiou que ele cuidaria do assunto. Será que, mais tarde, Penina começou a tratar Ana melhor? A Bíblia não diz. Mas o que sabemos é que Ana recuperou e manteve a sua paz interior. “O seu rosto já não estava abatido.” — 1 Sam. 1:10, 18.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com o exemplo de Ana?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender com o exemplo de Ana? Se alguém tentar competir consigo de alguma maneira, lembre-se de que você está no controlo da situação. Não é preciso entrar no jogo da outra pessoa. Em vez de retribuir o mal com o mal, tente fazer as pazes. (Rom. 12:17-21) Mesmo que ela não mude de atitude, você vai conseguir manter a sua paz interior.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Apolo e Paulo tinham em comum?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por fim, pense no que podemos aprender com os exemplos do discípulo Apolo e do apóstolo Paulo. Os dois tinham muito conhecimento das Escrituras. Os dois eram muito conhecidos e eram excelentes instrutores. E também ajudaram muitos a tornarem-se discípulos. Mas Apolo e Paulo não se encaravam como rivais.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de pessoa era Apolo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apolo era “natural de Alexandria”, uma cidade que, naquela época, era um centro de educação. Pelos vistos, ele era um ótimo orador e tinha “um grande conhecimento das Escrituras”. (Atos 18:24) Quando Apolo passou algum tempo em Corinto, alguns da congregação deixaram claro que gostavam mais dele do que de outros irmãos, incluindo Paulo. (1 Cor. 1:12, 13) Será que Apolo concordava com essa ideia? Com certeza, não. De facto, algum tempo depois de Apolo sair de Corinto, Paulo pediu-lhe que voltasse lá. (1 Cor. 16:12) Paulo nunca teria feito isso se achasse que Apolo estava a causar divisões na congregação. Fica claro que Apolo usava as suas habilidades para o bem – para divulgar as boas novas e para fortalecer os irmãos. Não temos dúvidas de que Apolo era um homem humilde. Por exemplo, a Bíblia não diz em nenhuma parte que Apolo ficou ofendido quando Áquila e Priscila ‘lhe explicaram com mais exatidão o caminho de Deus’. — Atos 18:24-28.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo fez para promover a paz?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo sabia do bom trabalho feito por Apolo. Mas Paulo não se sentia ameaçado por ele. Paulo era um homem humilde, modesto e de bom senso, e isso pode ser visto no conselho que ele deu à congregação em Corinto. Quando alguns irmãos começaram a dizer: “Eu pertenço a Paulo”, ele não achou que era superior. Em vez disso, direcionou toda a atenção para Jeová Deus e para Jesus Cristo. — 1 Cor. 3:3-6.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com base em 1 Coríntios 4:6, 7, o que aprendemos com os exemplos de Apolo e de Paulo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que os exemplos de Apolo e de Paulo nos ensinam? Nós podemos trabalhar muito no serviço de Jeová e até ajudar muitos a progredirem até ao batismo. Mas nós sabemos que qualquer sucesso que tenhamos é só por causa da bênção de Jeová. Apolo e Paulo também nos ensinam outra lição importante – quanto mais responsabilidades tivermos, mais oportunidades teremos de promover a paz. Sentimo-nos muito gratos por termos na congregação anciãos e servos ministeriais que nos ajudam a continuar unidos e a ter paz uns com os outros. Eles fazem isso por basear os seus conselhos na Palavra de Deus. Eles não tentam chamar a atenção para si mesmos, mas sim para o nosso modelo: Jesus Cristo! — Leia 1 Coríntios 4:6, 7.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que cada um de nós pode fazer? (Veja também o quadro “Não atice competição”.)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cada um de nós recebeu de Deus um talento ou habilidade. Podemos usá-lo para “servir os outros”. (1 Ped. 4:10) Talvez ache que não está a fazer muito. Mas lembre-se de que todos os pequenos gestos que promovem a união são como os pequenos pontos de costura que unem as partes de uma peça de roupa. Por isso, faça o possível para se livrar de qualquer tendência de competir com outros. Esteja decidido a fazer tudo o que puder para promover a paz e a união da congregação. — Efé. 4:3.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não atice competição",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sem dúvida, nenhum de nós quer atiçar, de propósito, competição entre os irmãos. Mas, sem querer, podemos acabar por fazer isso. Por exemplo, talvez digamos quem achamos que é o melhor orador, quem dá os melhores comentários ou quem é o pioneiro mais produtivo de todos. Ou, então, talvez digamos que certo ancião não tem as mesmas qualidades que outro. Lembre-se de que os anciãos são apenas humanos. Se um ancião estiver sempre a ouvir os publicadores a fazerem comparações dele com outro, pode começar a encarar o outro ancião como um rival. Isso faria muito mal a toda a congregação.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque devemos examinar as nossas motivações?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que vai ajudar-nos a não promover um espírito de competição?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendeu com os exemplos de Gideão, Ana, Apolo e Paulo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 80 “Provem e Vejam Que Jeová É Bom”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Assim como um vaso de argila pode partir-se por causa de pequenas rachas, uma congregação pode ficar dividida se houver um espírito de competição. Se a congregação não estiver forte e unida, não pode ser um lugar de paz para adorar a Deus. Neste estudo, vamos ver porque é que não devemos ter um espírito de competição. Também veremos como promover a paz na congregação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Os nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 julho pp. 20-25",
            "titulo": "Alegre-se com o seu próprio progresso!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Cada um [...] terá motivo para se alegrar apenas com respeito a si mesmo, e não em comparação com os outros.” — GÁL. 6:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 34 Vou Andar em Integridade",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová não nos compara com outros?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ ama a variedade. Isso fica evidente em todas as suas belas criações, incluindo o ser humano. Cada um de nós é único. Por isso, Jeová nunca vai compará-lo com outros. Ele examina o seu coração; quem você é por dentro. (1 Sam. 16:7) Ele também leva em conta os seus pontos fortes, os seus pontos fracos e a forma como foi criado. E ele não lhe pede que faça mais do que consegue. Nós precisamos de aprender a ver-nos assim como Jeová nos vê. Dessa forma, teremos “bom senso”, ou seja, não nos acharemos nem melhores nem piores do que ninguém. — Rom. 12:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não é bom compararmo-nos com outros?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não existe nenhum problema em prestarmos atenção ao bom exemplo de outros. Por exemplo, você talvez conheça um irmão que seja muito bom na pregação. (Heb. 13:7) Isso pode ajudá-lo a encontrar maneiras de melhorar no ministério. (Fil. 3:17) Mas existe uma grande diferença entre imitar alguém e comparar-se com alguém. Quem se compara com outros pode tornar-se invejoso, ficar desanimado ou até sentir-se inútil. Como vimos no estudo anterior, competir com os outros irmãos da congregação é um perigo para a nossa espiritualidade. É por isso que Jeová nos aconselha amorosamente: “Que cada um examine as suas próprias ações, e então terá motivo para se alegrar apenas com respeito a si mesmo, e não em comparação com os outros.” — Gál. 6:4.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que áreas da sua vida é que se sente feliz por ter progredido?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que você se alegre com o seu próprio progresso espiritual. Por exemplo, se for batizado, está de parabéns! Essa foi uma decisão que tomou sozinho e que foi baseada no seu amor por Deus. Pense também no progresso que fez desde então. Por exemplo, sente que o seu amor pela leitura da Bíblia e pelo estudo pessoal aumentou? Acha que as suas orações são mais significativas e sinceras? (Sal. 141:2) Sente-se mais à vontade na obra de pregação e aprendeu a usar bem as nossas ferramentas para o ministério? Se tiver uma família, acha que Jeová o ajudou a tornar-se um marido, esposa, ou pai ou mãe melhor? Se já fez progresso em qualquer uma destas áreas, pode sentir-se feliz e satisfeito.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos ajudar outros a alegrarem-se com o seu próprio progresso espiritual. Também podemos ajudá-los a não fazerem comparações. Neste estudo, vamos ver como os pais podem ajudar os seus filhos, como os casados se podem ajudar um ao outro e como os anciãos podem ajudar os irmãos e irmãs da congregação. Por fim, vamos ver alguns princípios da Bíblia que podem ser úteis para estabelecermos alvos realistas de acordo com as nossas habilidades e circunstâncias.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE OS PAIS E OS CASADOS PODEM FAZER",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 6:4, o que é que os pais não devem fazer?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais precisam de ter cuidado para não comparar um filho com outro ou para não exigir de um filho mais do que ele pode fazer. Esse tipo de coisas pode irritá-lo. (Leia Efésios 6:4.) Uma irmã chamada Sachikob diz: “Os meus professores esperavam que eu fosse muito melhor do que os meus colegas de turma. Além disso, a minha mãe queria que eu me saísse bem na escola para dar um bom testemunho ao meu professor e ao meu pai, que não era Testemunha de Jeová. Na verdade, ela queria que eu tirasse a nota máxima em todos os testes, e eu achava isso impossível. Embora já tenha terminado os estudos há muito tempo, até hoje, pergunto-me se faço o meu melhor para Jeová.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os pais podem aprender do Salmo 131:1, 2?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais podem aprender uma lição valiosa do Salmo 131:1, 2. (Leia.) O rei David disse que não ‘procurava grandes coisas’ nem coisas que estavam fora do seu alcance. Por ser humilde e modesto, David pôde ‘acalmar e tranquilizar a sua alma’. O que é que as palavras de David nos ensinam? Pais, sejam humildes e modestos não apenas no que esperam de vocês mesmos, mas também no que esperam do vosso filho. Reconheçam os pontos fortes e fracos do vosso filho e ajudem-no a estabelecer alvos que ele pode alcançar. Dessa forma, o vosso filho vai sentir que tem valor. Uma irmã chamada Marina lembra-se: “A minha mãe nunca me comparava com os meus três irmãos ou com os filhos de outros. Ela sempre me ensinou que todas as pessoas têm habilidades diferentes e que cada um de nós é precioso para Jeová. Graças a ela, eu quase nunca me comparo com outros.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um marido pode mostrar que honra a sua esposa?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um marido cristão deve honrar a sua esposa. (1 Ped. 3:7) Honrar envolve respeitar alguém; envolve dar atenção especial. Por exemplo, um marido honra a sua esposa por tratá-la como alguém importante. Ele não lhe vai pedir para fazer mais do que ela consegue. E nunca vai compará-la com outras mulheres. Se ele fizesse isso, como é que a esposa se sentiria? Veja o exemplo de Rosa. O seu marido, que não é Testemunha de Jeová, muitas vezes compara-a com outras mulheres. Isso prejudicou muito a autoestima de Rosa. Ela diz: “Preciso sempre que os outros me lembrem de que sou valiosa para Jeová.” É por isso que um marido cristão precisa de honrar a sua esposa. Ele sabe que isso vai influenciar tanto o seu relacionamento com ela como o seu relacionamento com Jeová.c",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um marido que honra a esposa fala sempre bem dela aos outros, diz-lhe que a ama e elogia-a. (Pro. 31:28) Foi isso o que o marido de Katerina, mencionada no estudo anterior, fez para ajudá-la a vencer sentimentos negativos. Quando era criança, Katerina era criticada pela sua mãe, que estava sempre a compará-la com outras meninas, incluindo as suas amigas. Por causa disso, Katerina começou a medir o seu valor por se comparar com outros – mesmo depois de se tornar Testemunha de Jeová! Mas o seu marido cristão ajudou-a a lutar contra essa tendência e a ter um ponto de vista mais equilibrado sobre si mesma. Katerina diz: “Ele ama-me, elogia-me pelas coisas boas que eu faço e ora por mim. Ele também me lembra das qualidades maravilhosas de Jeová e ajuda-me a corrigir os meus pensamentos negativos.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE OS ANCIÃOS E OUTROS PODEM FAZER",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que anciãos amorosos ajudaram uma irmã a vencer a tendência de se comparar com outros?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que os anciãos podem ajudar aqueles irmãos que têm a tendência de se comparar com outros? Veja o exemplo de uma irmã chamada Hanuni. Quando era criança, ela dificilmente ouvia elogios. Ela lembra-se: “Eu era tímida e achava que as outras crianças eram melhores do que eu. Desde que me lembro, sempre me comparei com outros.” Mesmo depois de se tornar Testemunha de Jeová, Hanuni continuou a comparar-se com outros. Por causa disso, ela achava que não era importante para a congregação. Mas hoje ela é uma pioneira feliz. O que é que a ajudou a mudar o seu ponto de vista?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hanuni diz que foi o apoio que recebeu de anciãos amorosos. Eles disseram-lhe que ela era muito útil para a congregação e elogiaram-na pelo seu bom exemplo. Hanuni escreve: “Os anciãos pediram-me algumas vezes para encorajar irmãs que precisavam de ajuda. Essas designações fizeram com que eu me sentisse útil. Lembro-me de quando os anciãos me agradeceram pelo encorajamento que eu estava a dar a algumas jovens. Então, leram 1 Tessalonicenses 1:2, 3. Aquilo tocou o meu coração! Graças a esses bons pastores, hoje, dou muito valor ao meu lugar na organização de Jeová.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar os “esmagados e humildes de espírito”, mencionados em Isaías 57:15?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 57:15. Jeová importa-se muito com os “esmagados e humildes de espírito”. Todos nós, não apenas os anciãos, podemos encorajar esses queridos irmãos e irmãs. Um modo de fazermos isso é por mostrarmos que realmente nos interessamos por eles. Jeová quer que ajudemos os nossos irmãos a sentirem o amor que ele tem pelas suas preciosas ovelhas. (Pro. 19:17) Além disso, podemos ajudar os nossos irmãos por sermos humildes e modestos. Não queremos chamar a atenção para nós mesmos, porque isso poderia atiçar inveja em outros. Em vez disso, devemos usar as nossas habilidades e o nosso conhecimento para nos encorajarmos uns aos outros. — 1 Ped. 4:10, 11.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os humildes gostavam de estar com Jesus? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O modo de Jesus tratar os seus seguidores pode ensinar-nos muito sobre como tratar outros. Jesus foi o maior homem que já viveu. Mesmo assim, ele era “de temperamento brando e humilde de coração”. (Mat. 11:28-30) Era extremamente inteligente e tinha muito conhecimento, mas não se exibia. Pelo contrário, quando Jesus ensinava, usava uma linguagem simples e ilustrações que tocavam o coração dos humildes. (Luc. 10:21) Os líderes religiosos da época de Jesus eram arrogantes e faziam as pessoas achar que não tinham nenhum valor para Deus. Mas não era assim que Jesus agia. (João 6:37) Ele respeitava as pessoas comuns.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a bondade e o amor de Jesus ficaram evidentes na forma como ele lidava com os seus discípulos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A bondade e o amor de Jesus ficaram evidentes na forma como ele lidava com os seus discípulos. Ele sabia que cada um tinha habilidades e circunstâncias diferentes. Por isso, nem todos teriam condições de cuidar das mesmas responsabilidades ou de fazer o mesmo no ministério. Apesar disso, Jesus dava muito valor aos esforços de cada um deles. Jesus era muito compreensivo, e isso ficou claro na ilustração sobre os talentos. Nessa ilustração, o senhor designou a cada um dos seus escravos trabalho “segundo a sua capacidade”. Dois escravos trabalharam bem, mas um conseguiu lucrar mais do que o outro. Apesar disso, o senhor elogiou os dois com as mesmas palavras: “Muito bem, escravo bom e fiel!” — Mat. 25:14-23.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar a forma de Jesus tratar outros?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus é bondoso e amoroso ao lidar connosco. Ele sabe que as nossas habilidades e circunstâncias variam, e fica muito feliz quando fazemos o nosso melhor. Nós devemos imitar Jesus. Pode ser que alguns dos nossos irmãos não consigam fazer tanto como outros; mesmo assim, jamais vamos dizer algo que os faça sentirem-se envergonhados ou sem valor. Pelo contrário, vamos elogiá-los por fazerem o seu melhor no serviço a Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTABELEÇA ALVOS REALISTAS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma irmã foi beneficiada por estabelecer alvos realistas?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alvos espirituais dão-nos um rumo e um objetivo na vida. No entanto, o segredo é estabelecer alvos de acordo com as nossas habilidades e circunstâncias, não com as de outros. Alvos que não são realistas podem levar-nos ao desapontamento e ao desânimo. (Luc. 14:28) Veja o exemplo de uma pioneira chamada Midori.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando era criança, Midori era muitas vezes humilhada pelo seu pai, que não é Testemunha de Jeová. Ele comparava-a sempre com os irmãos dela e com os colegas de turma. Midori diz: “Eu sentia-me inútil.” Mas ao passo que foi crescendo, Midori foi ganhando autoconfiança. Ela diz: “Ler a Bíblia todos os dias ajudou-me a ter paz no coração e a sentir que Jeová me ama.” Além disso, Midori estabeleceu alvos realistas para si mesma e orou para que Jeová a ajudasse a atingir esses alvos. Como resultado, Midori alegrou-se com o seu próprio progresso espiritual.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A DAR A JEOVÁ O SEU MELHOR",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ‘continuar a renovar a nossa maneira de pensar’, e qual vai ser o resultado?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sentimentos e pensamentos negativos não vão desaparecer de um dia para o outro. É por isso que Jeová nos diz: “Continuem a renovar a vossa maneira de pensar.” (Efé. 4:23, 24) Para fazermos isso, precisamos de orar, estudar a Palavra de Deus e meditar. Esforce-se para fazer essas coisas e peça sempre a Jeová que lhe dê força. O espírito santo dele vai ajudá-lo a vencer qualquer tendência de se comparar com outros. Se, por acaso, a inveja ou o orgulho começarem a desenvolver-se no seu coração, Jeová vai ajudá-lo a perceber isso e a livrar-se desses sentimentos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que 2 Crónicas 6:29, 30 pode consolá-lo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 2 Crónicas 6:29, 30. Jeová conhece o nosso coração. Também conhece as nossas lutas – contra o espírito do mundo e contra as nossas próprias imperfeições. Mas quando Jeová vê como estamos a lutar arduamente para vencer essas influências negativas, o amor dele por nós aumenta.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo é que Jeová usa para nos ajudar a entender o seu amor por nós?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ilustrar o que sente por nós, Jeová usa o amor entre uma mãe e o seu bebé. (Isa. 49:15) Veja o que aconteceu a uma mãe chamada Rachel. Ela escreve: “A minha filha Stephanie nasceu prematura. Quando a vi pela primeira vez, ela parecia tão pequenina e indefesa. Mas durante o primeiro mês em que ela teve de ficar na incubadora, o hospital deixou-me pegar-lhe todos os dias. Esses momentos de carinho ajudaram-nos a ficar bem próximas. Hoje, a Stephanie tem 6 anos e é mais pequena do que outras crianças da idade dela. Mesmo assim, eu amo-a muito porque ela lutou para sobreviver, e trouxe muita alegria à minha vida!” Como é bom saber que Jeová sente esse mesmo tipo de amor por nós quando nos vê a lutar para o servir de toda a alma!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os servos de Jeová podem alegrar-se?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por ser um servo de Jeová, você é único e é um membro precioso da Sua família universal tão variada. Jeová não o atraiu por considerá-lo melhor do que os outros. Ele atraiu-o porque olhou para o seu coração e viu que é uma pessoa humilde e disposta a aprender. (Sal. 25:9) Tenha a certeza de que Jeová dá muito valor a tudo o que faz no serviço a ele. A sua perseverança e a sua lealdade são uma prova de que tem “um coração sincero e bom”. (Luc. 8:15) Por isso, continue a dar a Jeová o seu melhor. Então, terá bons motivos para se alegrar “apenas com respeito a si mesmo”.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os pais podem ajudar os seus filhos a alegrarem-se com o seu próprio progresso espiritual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os anciãos podem ajudar os irmãos da congregação a sentirem-se amados e valorizados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque podemos ficar alegres quando damos a Jeová o nosso melhor?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 38 Jeová Vai Dar-te Força",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová não nos compara com outros. No entanto, pode ser que tenhamos a tendência de fazer isso e, então, acabamos por achar que não temos valor. Neste estudo, vamos ver por que razão não é bom compararmo-nos com outros. Também veremos como podemos ajudar membros da família e irmãos da congregação a verem-se a si mesmos como Jeová os vê.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Embora esses pontos sejam dirigidos ao marido, muitos dos princípios também se aplicam à esposa.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Durante a adoração em família, os pais ficam felizes com o que cada filho conseguiu fazer para montar a arca de Noé.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Uma mãe solteira que tem uma criança pequena faz uma programação para servir como pioneira auxiliar e fica feliz por atingir esse alvo.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 julho pp. 26-29",
            "titulo": "BIOGRAFIA A minha vida feliz no serviço de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR JOHN KIKOT",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O MEU primeiro trabalho no Betel do Canadá foi varrer o piso do edifício onde ficava a gráfica. Estávamos em 1958, e eu tinha 18 anos. A minha vida era muito boa e, em pouco tempo, comecei a operar uma máquina que cortava as bordas das revistas que saíam da impressora. Eu sentia-me muito feliz por estar em Betel!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "No ano seguinte, foi dado um anúncio à família de Betel: a filial da África do Sul ia precisar de betelitas para trabalhar numa nova impressora rotativa que seria instalada lá. Coloquei-me à disposição e fiquei muito feliz por ser escolhido. Além de mim, outros três betelitas do Canadá foram chamados: Bill McLellan, Dennis Leech e Ken Nordin. Disseram-nos que as nossas passagens seriam apenas de ida!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu liguei à minha mãe e disse: “Mãe, eu tenho novidades para ti. Vou para a África do Sul!” A minha mãe era uma pessoa reservada, mas era uma mulher espiritual e de muita fé em Jeová. Ela não disse muito naquela chamada, mas eu sabia que tinha o apoio dela. Embora ela e o meu pai tenham ficado tristes por eu ter de me mudar para longe, nenhum dos dois foi contra a minha decisão.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "RUMO À ÁFRICA DO SUL!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, eu e os outros três irmãos fomos para o Betel de Brooklyn. Ficámos lá três meses a receber treino relacionado com impressão tipográfica. Depois, fomos num navio de carga para a Cidade do Cabo, África do Sul. Eu tinha acabado de fazer 20 anos. Já era noite quando apanhámos um comboio na Cidade do Cabo para ir até Joanesburgo. Bem cedo de manhã, o comboio fez a sua primeira paragem numa pequena cidade em Karoo, uma área semidesértica. Era um lugar quente e cheio de pó. Olhámos os quatro pela janela e perguntámo-nos que tipo de lugar era aquele. Onde é que nos tínhamos metido? Anos mais tarde, quando fomos visitar novamente essa região, percebemos que essas pequenas cidades eram muito agradáveis e tranquilas.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante alguns anos, a minha designação foi operar a máquina de linótipo. Aquela máquina era incrível, mas também complicada. Eu tinha de montar as linhas com letras feitas de chumbo usadas para imprimir as revistas A Sentinela e Despertai!. A filial imprimia revistas em muitos idiomas africanos não apenas da África do Sul, mas também dos países a norte. Que bom ver que aquela rotativa que nos fez vir do outro lado do mundo estava a ser bem usada!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais tarde, fui trabalhar no Escritório da Gráfica que cuidava de vários aspetos do trabalho de impressão, expedição e tradução. A minha vida era muito ocupada, mas eu sentia-me feliz e satisfeito.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "CASAMENTO E NOVA DESIGNAÇÃO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1968, casei-me com Laura Bowen, que morava perto de Betel. Além de ser pioneira, ela também trabalhava em Betel como datilógrafa para o Departamento de Tradução. Naquela época, quando um betelita se casava, tinha de sair de Betel. Por isso, recebemos uma designação como pioneiros especiais. Fiquei um pouco preocupado. Afinal, eu tinha passado dez anos em Betel; nunca precisei de me preocupar com comida e abrigo. Mas e agora? Como conseguiríamos pagar tudo com a ajuda que um pioneiro especial recebia? O valor que cada um de nós recebia por mês era muito pequeno. E nós só receberíamos a ajuda se cumpríssemos o requisito de horas, de revisitas e de colocação de publicações. Com esse dinheiro, nós tínhamos de pagar todas as despesas relacionadas com renda, alimentação e transporte, assim como de cuidados de saúde e qualquer outro gasto pessoal.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fomos designados para apoiar um pequeno grupo que ficava próximo da cidade de Durban, no litoral do oceano Índico. Ali, havia uma população enorme de indianos. Muitos deles eram descendentes de trabalhadores que tinham sido contratados para trabalhar na indústria do açúcar por volta de 1875. Embora já tivessem novos empregos, preservaram a sua cultura e a sua culinária, que incluía muitos pratos típicos deliciosos. E falavam inglês, o que nos facilitou muito as coisas.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, o requisito de horas para pioneiros especiais era de 150 horas por mês. No nosso primeiro dia, eu e a Laura programámos trabalhar seis horas. Só que estava quente e húmido. E nós não tínhamos nenhuma revisita nem estudo bíblico – ou seja, tínhamos de trabalhar seis horas na pregação de casa em casa. Depois de algum tempo a pregar, olhei para o relógio – só tinham passado 40 minutos! Eu perguntava-me: ‘Será que vamos aguentar isto?’",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aos poucos, fomos entrando na rotina. Todos os dias, fazíamos algumas sandes e colocávamos sopa ou café numa garrafa térmica. Quando precisávamos de fazer uma pausa, estacionávamos o nosso pequeno carro debaixo da sombra de uma árvore próxima. Às vezes, ficávamos cercados por lindas crianças indianas que nos observavam com curiosidade! Dentro de poucos dias, percebemos que, depois das primeiras duas ou três horas, o resto do dia passava muito depressa.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dava-nos muita alegria levar a verdade da Bíblia àquelas pessoas hospitaleiras! O povo indiano é respeitoso, gentil e ama muito a Deus. Muitos hindus aceitaram as boas novas. Eles gostaram de aprender sobre Jeová, Jesus, a Bíblia, o novo mundo de paz e a esperança da ressurreição. Passado um ano, já tínhamos 20 estudos bíblicos. Todos os dias, tomávamos a nossa refeição principal na casa de um estudante diferente. Sentíamo-nos muito felizes.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas passado pouco tempo, recebemos outra designação – o serviço de circuito. O nosso território abrangia todo o litoral do belo oceano Índico. Todas as semanas, ficávamos hospedados na casa de uma família. Visitávamos os publicadores da congregação e trabalhávamos com eles para encorajá-los. Eles tratavam-nos como parte da sua família, e nós gostávamos muito de brincar com os seus filhos e com os seus animais de estimação. Dois anos maravilhosos passaram muito depressa. Então, de repente, recebemos uma chamada de Betel. O irmão disse-nos: “Estamos a pensar em trazer-vos de volta para Betel.” A minha resposta foi: “Sabe, estamos muito felizes aqui.” Mas é claro que estávamos dispostos a servir onde quer que fossemos designados.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "DE VOLTA A BETEL",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "A minha designação em Betel era no Departamento de Serviço. Lá, tive o privilégio de trabalhar com muitos irmãos maduros e experientes. Naquele tempo, depois de o superintendente de circuito visitar uma congregação, mandava um relatório para Betel. Então, o Departamento de Serviço mandava uma carta para a congregação baseada no relatório que o superintendente de circuito tinha feito. O objetivo dessas cartas era encorajar e dar qualquer instrução que fosse necessária. Isso exigia muito trabalho dos nossos secretários, porque eles tinham de traduzir para inglês os relatórios dos viajantes que vinham em xhosa, zulu ou outros idiomas africanos. Depois, eles tinham de traduzir as cartas de Betel do inglês para os idiomas africanos. Eu gostei muito de trabalhar com aqueles tradutores tão esforçados. Eles ajudaram-me a entender melhor as dificuldades que os nossos irmãos negros em África enfrentavam.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, a África do Sul estava debaixo do sistema do apartheid. Nesse sistema, cada grupo racial tinha de viver numa região diferente. Por isso, pessoas de raças diferentes não tinham convivência. Os nossos irmãos negros conversavam, pregavam e assistiam às reuniões nos seus próprios idiomas.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu não tinha muito contacto com negros africanos. Afinal, eu era sempre designado para apoiar uma congregação que falava inglês. Mas ao trabalhar no Departamento de Serviço, tive a oportunidade de aprender mais sobre os negros africanos, a sua cultura e os seus costumes. Pude acompanhar de perto os desafios que os nossos irmãos enfrentavam ao lidar com tradições e crenças religiosas locais. Eles eram muito corajosos. Abandonavam qualquer tradição que não tivesse base bíblica e recusavam-se a fazer qualquer coisa ligada ao ocultismo. E eles fizeram isso apesar de enfrentarem forte oposição da sua família e dos outros moradores da sua aldeia! Além disso, nas áreas rurais, as pessoas eram muito pobres. Muitas delas tinham pouca ou nenhuma escolaridade, mas, mesmo assim, respeitavam a Bíblia.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu tive o privilégio de trabalhar em alguns casos jurídicos que envolviam liberdade de adoração e neutralidade. Algumas crianças Testemunhas de Jeová foram expulsas da escola por se recusarem a participar em orações e hinos religiosos. Ver a lealdade e a coragem delas fortaleceu muito a minha fé.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os nossos irmãos também enfrentaram um desafio no pequeno país africano que, na altura, se chamava Suazilândia (hoje, Essuatíni). Quando o rei Sobhuza II morreu, foi exigido que todos os cidadãos seguissem um ritual de luto. Os homens teriam de rapar a cabeça e as mulheres teriam de cortar o cabelo bem curto. Esses rituais estavam relacionados com a adoração de antepassados, e os nossos irmãos recusaram-se a participar neles. Por causa disso, muitos foram perseguidos. A lealdade deles a Jeová tocou o nosso coração! Nós ouvimos muitos relatos de como os nossos irmãos africanos foram fiéis e pacientes, e isso fortaleceu a nossa fé.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "DE VOLTA À GRÁFICA",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1981, fui designado para ajudar no desenvolvimento de métodos de impressão por computador. Por isso, lá fui eu de volta para a gráfica. Foi uma época empolgante! O mundo da impressão estava a mudar. Um representante de vendas local deu a Betel uma máquina fotocompositora para fazermos um teste sem custo. Como resultado, Betel substituiu as nove máquinas linótipo por cinco novas fotocompositoras. Além disso, uma nova impressora rotativa foi instalada. As coisas estavam a mudar rapidamente!",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "O uso de computadores levou ao desenvolvimento de novos métodos de composição com o MEPS, o Sistema de Edição Eletrónica Multilíngue. A tecnologia avançou muito desde a chegada daqueles quatro betelitas do Canadá à África do Sul! (Isa. 60:17) Naquela altura, nós os quatro já nos tínhamos casado com pioneiras excelentes e de mente espiritual. Eu e o Bill ainda servíamos em Betel. O Ken e o Dennis tiveram filhos e moravam ali na região.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "As atividades em Betel estavam a aumentar. Estávamos a traduzir e a imprimir publicações em cada vez mais línguas, e essas publicações precisavam de ser enviadas a outras filiais. Por causa disso, foi necessário um novo Betel. A nossa nova filial foi construída numa bela área a oeste de Joanesburgo e foi dedicada em 1987. Foi um grande prazer para mim poder ver todo aquele crescimento e também servir na Comissão da Filial da África do Sul durante muitos anos.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTRA NOVA DESIGNAÇÃO!",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Recebi uma grande surpresa em 2001: fui convidado para servir na recém-formada Comissão da Filial dos Estados Unidos. Por um lado, ficámos tristes por ter de deixar o nosso trabalho e os nossos amigos na África do Sul. Mas também ficámos empolgados por começar uma vida nova como membros da família do Betel dos Estados Unidos.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algo que nos preocupou foi ter de deixar para trás a mãe da Laura. Ela já estava idosa e, com a nossa mudança para Nova Iorque, não poderíamos fazer muito para ajudá-la. Mas as três irmãs da Laura ofereceram-se para cuidar da mãe em tudo aquilo de que ela precisasse. Elas disseram: “Nós não podemos estar no serviço de tempo integral. Mas se cuidarmos da mãe, vocês poderão continuar na vossa designação.” Sentimo-nos muito gratos por isso.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "O meu irmão e a esposa dele tiveram essa mesma atitude. Eles moravam em Toronto, no Canadá, e cuidavam da minha mãe, que já era viúva. Naquela época, a minha mãe morava com eles há mais de 20 anos. Infelizmente, ela acabou por falecer pouco depois de nos mudarmos para Nova Iorque. Sentimo-nos muito gratos por todo o amor e carinho que o meu irmão e a sua esposa tiveram pela minha mãe. Cuidar de pais idosos não é uma tarefa fácil, mas os nossos familiares estavam dispostos a adaptar as suas rotinas para assumirem essa responsabilidade. É uma grande bênção ter membros da família assim!",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante alguns anos, a minha designação no Betel dos Estados Unidos tinha a ver com a produção de publicações, uma área que está a ficar cada vez mais moderna e simples. Mais recentemente, comecei a trabalhar no Departamento de Compras. É um grande privilégio para mim fazer parte desta enorme filial já há 20 anos. Atualmente, o Betel dos Estados Unidos tem cerca de 5 mil betelitas e 2 mil commuters!",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Há sessenta anos, eu nem imaginava que rumo a minha vida ia tomar. E durante esses anos, a Laura sempre me apoiou de todo o coração. Sem dúvida, a nossa vida foi muito feliz! Tivemos várias designações diferentes, trabalhámos com pessoas maravilhosas e pudemos visitar Betéis do mundo todo como representantes da sede. Agora, estou com mais de 80 anos, e a minha quantidade de trabalho diminuiu, mas hoje, existem muitos irmãos mais jovens, capacitados para cuidar de todo o trabalho.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "O salmista escreveu: “Feliz a nação cujo Deus é Jeová.” (Sal. 33:12) Esta é a mais pura verdade! Eu sou muito grato por poder servir a Jeová juntamente com o seu povo feliz.",
                    "pagina": null,
                    "numero_ref": "32"
                }
            ]
        },
        {
            "referencia": "w21 julho p. 30-p. 31 par. 4",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Será que as Testemunhas de Jeová devem usar sites e aplicações de encontros?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová, com certeza, deseja que aqueles que se casam sejam felizes e tenham um relacionamento achegado e duradouro. (Mat. 19:4-6) Se esse também é o seu desejo, como pode encontrar alguém com quem se casar? Por ser o nosso Criador, Jeová sabe do que precisamos para ter um namoro e um casamento feliz. Assim, se seguir os princípios que ele nos deu, vai ser realmente feliz. Vamos ver alguns desses princípios.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, temos de entender o seguinte sobre nós mesmos: “O coração é mais traiçoeiro do que qualquer outra coisa e está desesperado.” (Jer. 17:9) Quando duas pessoas que querem casar-se se conhecem e começam a relacionar-se, os sentimentos que têm uma pela outra rapidamente vão ficando fortes. Quando isso acontece, é muito difícil raciocinar com clareza. Quem toma decisões sobre casamento, baseando-se principalmente em sentimentos e emoções, geralmente acaba por se magoar. (Pro. 28:26) Por isso, não seria sábio duas pessoas que ainda nem se conhecem bem começarem a partilhar sentimentos e pensamentos íntimos. Também seria bom que elas só assumissem compromissos sérios uma com a outra depois de realmente se conhecerem.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Provérbios 22:3 diz: “Quem é prudente vê o perigo e esconde-se, mas os inexperientes vão em frente e sofrem as consequências.” Quais podem ser os perigos de se usarem sites ou aplicações de encontros? Infelizmente, alguns passaram pela triste experiência de ser enganados por alguém que conheceram na Internet. Além disso, pessoas desonestas criam perfis falsos para enganarem pessoas ingénuas e roubarem-lhes dinheiro. Esses mentirosos até chegam a dizer que são Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja outro perigo. Alguns sites e aplicações de encontros usam algoritmos, ou seja, cálculos matemáticos, para determinar se duas pessoas combinam. No entanto, não existe nenhuma prova de que esses métodos realmente funcionam. Pense bem: o casamento é algo muito importante. Acha que, ao decidir com quem se casar, deveria confiar em programas de computador feitos por humanos? Será mesmo que fórmulas humanas podem comparar-se aos princípios da Palavra de Deus? — Pro. 1:7; 3:5-7.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em Provérbios 14:15 encontramos outro princípio interessante. Ali, diz: “A pessoa ingénua acredita em qualquer palavra, mas quem é prudente pensa bem antes de cada passo.” Para decidir se alguém vai ser mesmo um bom marido ou uma boa esposa, você precisa de primeiro conhecer bem a pessoa. É difícil conseguir fazer isso por meio desse tipo de sites ou aplicações. Vocês até podem ver as informações que cada um partilha no seu perfil e trocar muitas mensagens. Mas acha que isso é o suficiente para dizerem que se conhecem bem um ao outro? Alguns que achavam ter encontrado o amor verdadeiro ficaram espantados quando tiveram o primeiro encontro pessoalmente.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um salmista disse: “Não tenho convivência com homens mentirosos e evito os que escondem aquilo que são.” (Sal. 26:4) Para parecerem mais atraentes, muitos costumam mentir nos seus perfis. Eles tentam disfarçar ou esconder características más da sua personalidade ao trocarem mensagens com outros. É muito importante avaliar algumas questões: “Mesmo que alguém diga que é Testemunha de Jeová, será que é mesmo um cristão batizado? É uma pessoa madura espiritualmente? Tem uma amizade achegada com Jeová? É alguém respeitado na congregação? Ou é um mau exemplo ou até uma ‘má companhia’?” (1 Cor. 15:33; 2 Tim. 2:20, 21) Será que está mesmo livre para se casar de acordo com os princípios bíblicos? Para ter essas respostas, você talvez precise de conversar com alguma Testemunha de Jeová que conheça bem a pessoa em quem está interessado. (Pro. 15:22) E é claro que nem passaria pela cabeça de um servo leal de Jeová casar-se com um descrente e acabar por se colocar num “jugo desigual” com ele. — 2 Cor. 6:14; 1 Cor. 7:39.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como vimos, usar sites ou aplicações de encontros é perigoso, mas existem maneiras melhores de se conhecer alguém com quem se possa casar. Onde pode encontrar alguém que vale a pena? Quando a aglomeração de pessoas não está proibida, as Testemunhas de Jeová costumam encontrar-se pessoalmente em reuniões congregacionais, assembleias e congressos ou em reuniões sociais.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando não é possível realizar reuniões públicas, como, por exemplo, durante a pandemia da COVID-19, nós reunimo-nos pela Internet. Nessas reuniões virtuais, irmãos e irmãs solteiros têm a possibilidade de se conhecerem uns aos outros. Também podem ver como cada um faz as suas partes e discursos, e ouvir como expressam a sua fé por meio dos seus comentários. (1 Tim. 6:11, 12) Além disso, é possível conversar com a pessoa em quem está interessado numa sala simultânea depois da reunião. Você também pode marcar uma reunião virtual com outras Testemunhas de Jeová. Assim, vai ter a oportunidade de observar como essa pessoa trata os outros, e isso pode ajudá-lo a perceber quem ela realmente é. (1 Ped. 3:4) Com o tempo, quando se conhecerem melhor, vai ser possível descobrir se vocês têm os mesmos alvos e valores, e se são compatíveis.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando os solteiros deixam que os princípios da Bíblia os ajudem a tomar decisões sobre casamento, é muito mais provável que tenham uma vida feliz. É como diz Provérbios 18:22: “Quem encontra uma boa esposa [ou um bom marido] encontra algo bom, e recebe o favor de Jeová.”",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        },
        {
            "referencia": "w21 julho p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MUDA VIDAS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Encontrei algo melhor do que riquezas",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que um empresário bem-sucedido descobriu algo mais valioso do que riquezas e dinheiro?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > A BÍBLIA MUDA VIDAS.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > A BÍBLIA MUDA VIDAS.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que posso ultrapassar as dificuldades?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vais encontrar dificuldades na vida. Por isso, é importante que aprendas a ultrapassar os problemas, independentemente de serem triviais ou graves.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, acede a PUBLICAÇÕES > SÉRIES DE ARTIGOS > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, acede a BIBLIOTECA > SÉRIES DE ARTIGOS > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}