{
    "artigos": [
        {
            "referencia": "w21 agosto pp. 2-7",
            "titulo": "Dê valor ao seu lugar na família de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Fizeste-o um pouco menor do que os anjos, e coroaste-o de glória e esplendor.” — SAL. 8:5, nota.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 123 Obedecemos a Jeová e à Sua Organização",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando pensamos em tudo o que Jeová criou, que perguntas talvez façamos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO pensamos no enorme Universo que Jeová criou, talvez sintamos o mesmo que o salmista David. Certa vez, ele orou a Jeová e perguntou: “Quando vejo os teus céus, obra dos teus dedos, a lua e as estrelas que formaste, o que é o homem mortal, para que te lembres dele, e o filho do homem, para que cuides dele?” (Sal. 8:3, 4) Assim como David, quando nos damos conta de como somos pequenos em comparação com o Universo, talvez fiquemos impressionados por Jeová se interessar por nós. No entanto, como veremos, Jeová não apenas se interessou pelos primeiros humanos, Adão e Eva, mas também permitiu que se tornassem parte da sua família.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que papel é que Jeová deu a Adão e Eva?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Adão e Eva foram os primeiros filhos terrestres do seu amoroso Pai celestial, Jeová. Jeová esperava que Adão e Eva fossem membros produtivos da sua família. Foi por isso que lhes deu o seguinte papel: “Tenham filhos e tornem-se muitos; encham e dominem a terra.” (Gén. 1:28) Adão e Eva deveriam ter filhos e cuidar bem da Terra. Se eles tivessem sido obedientes e tivessem cumprido o papel que Jeová lhes tinha dado, Adão e Eva e os seus descendentes poderiam ter continuado a ser membros da família de Deus para sempre.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que Adão e Eva eram membros importantes da família de Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Adão e Eva eram membros importantes da família de Jeová. Como registado no Salmo 8:5 e na nota, David disse o seguinte sobre o facto de Jeová ter criado o homem: “Fizeste-o um pouco menor do que os anjos, e coroaste-o de glória e esplendor.” É verdade que os humanos não têm o mesmo poder, inteligência e habilidade que os anjos. (Sal. 103:20) Mas o ser humano é apenas “um pouco menor” do que os poderosos anjos. Isso é incrível! Jeová realmente deu aos nossos primeiros pais um começo maravilhoso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a Adão e Eva, e o que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, Adão e Eva deixaram de fazer parte da família de Jeová. Como veremos mais à frente neste estudo, isso trouxe péssimas consequências para os descendentes deles. Mesmo assim, o objetivo de Jeová para os humanos não mudou. Ele ainda quer que humanos obedientes sejam seus filhos para sempre. Neste estudo, vamos ver o que Jeová fez para mostrar que somos valiosos para ele. Depois, veremos o que precisamos de fazer para mostrar que queremos fazer parte da família de Deus. Por fim, consideraremos as bênçãos que os filhos terrestres de Jeová vão receber para sempre.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO JEOVÁ MOSTROU QUE CONSIDERA OS HUMANOS VALIOSOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como mostramos que somos gratos por termos sido criados à imagem de Deus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová criou-nos à sua imagem. (Gén. 1:26, 27) Como fomos criados à imagem de Deus, Jeová deu-nos a capacidade de desenvolver e mostrar as mesmas qualidades que ele tem, como por exemplo, o amor, a compaixão, a lealdade e a justiça. Essas qualidades ajudam-nos a ser o tipo de pessoa que ele quer na família dele. (Sal. 86:15; 145:17) Quando nos esforçamos para ter essas qualidades, mostramos que somos gratos por Jeová nos ter criado à imagem dele. (1 Ped. 1:14-16) Além disso, a nossa vida torna-se mais feliz e significativa.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a criação da Terra prova que os humanos são valiosos para Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová preparou-nos um lar especial. Muito antes de criar o primeiro homem, Jeová preparou a Terra para os humanos. (Jó 38:4-6; Jer. 10:12) Por ser amoroso e generoso, Jeová colocou na Terra uma abundância de coisas boas que nos deixariam felizes. (Sal. 104:14, 15, 24) Às vezes, Jeová parou para analisar as suas criações e ‘viu que tudo era muito bom’. (Gén. 1:10, 12, 31) Jeová mostrou que os humanos são valiosos por lhes dar “domínio sobre” todas as suas maravilhosas criações na Terra. (Sal. 8:6) O objetivo de Deus é que humanos perfeitos sintam a alegria de cuidar de todas as suas obras maravilhosas para sempre. Costuma agradecer a Jeová por essa esperança maravilhosa?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Josué 24:15 mostra que os humanos têm livre-arbítrio?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu-nos livre-arbítrio. Nós podemos escolher o que queremos fazer da nossa vida. (Leia Josué 24:15.) Essa capacidade de escolher é chamada livre-arbítrio. Jeová fica muito feliz quando escolhemos servi-lo. (Sal. 84:11; Pro. 27:11) Existem muitas áreas em que podemos usar bem o nosso livre-arbítrio. Veja o exemplo que Jesus nos deu.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus usou o seu livre-arbítrio em certa ocasião?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jesus, nós podemos escolher colocar os interesses dos outros à frente dos nossos. Em certa ocasião, Jesus e os seus apóstolos estavam muito cansados. Por isso, eles viajaram para um lugar tranquilo para descansar um pouco. No entanto, isso não foi possível. Uma multidão foi atrás deles, e as pessoas estavam ansiosas para serem ensinadas por Jesus. Ele não ficou irritado com essa situação. Em vez disso, sentiu pena das pessoas. Então, o que é que Jesus fez? “Começou a ensinar-lhes muitas coisas.” (Mar. 6:30-34) Nós podemos imitar o exemplo de Jesus. Podemos usar o nosso tempo e a nossa energia para ajudar outros. Se fizermos isso, honraremos o nosso Pai celestial. (Mat. 5:14-16) Também mostraremos a Jeová que queremos ser parte da família dele.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que os pais se devem lembrar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu aos humanos a capacidade de ter filhos e a responsabilidade de ensiná-los a amá-lo e a servi-lo. Se for pai ou mãe, sente-se grato por esse dom especial? É verdade que Jeová deu muitas habilidades aos anjos. Mas eles não receberam esse dom. Por isso, os pais devem dar muito valor ao privilégio de criar filhos. Criar os filhos “na disciplina e na instrução de Jeová” é um voto de confiança que os pais receberam; é um trabalho sagrado. (Efé. 6:4; Deut. 6:5-7; Sal. 127:3) Para ajudar os pais, a organização de Deus fornece muitas ferramentas baseadas na Bíblia, como publicações, vídeos, canções e artigos na Internet. Fica bem claro que tanto o nosso Pai celestial como o Filho dele, Jesus, dão muito valor aos nossos jovens. (Luc. 18:15-17) Quando os pais confiam em Jeová e fazem o seu melhor para cuidar dos seus preciosos filhos, Jeová fica feliz. E esses pais dão aos seus filhos a oportunidade de também se tornarem parte da família de Jeová para sempre!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por meio do resgate, que oportunidade é que Jeová nos oferece?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu a vida do seu Filho mais precioso para fazermos parte da Sua família outra vez. Como vimos no parágrafo 4, Adão e Eva deixaram de fazer parte da família de Jeová, e o mesmo aconteceu aos filhos deles. (Rom. 5:12) Adão e Eva mereceram ser deserdados porque eles, de livre e espontânea vontade, escolheram desobedecer a Deus. Mas o que dizer dos descendentes deles? Jeová ama muito os humanos e providenciou um modo de adotar aqueles que fossem obedientes: o sacrifício de Jesus Cristo. (João 3:16; Rom. 5:19) Graças ao resgate pago pelo Filho unigénito de Deus, 144 mil humanos fiéis podem ser adotados como filhos de Deus. — Rom. 8:15-17; Apo. 14:1.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além dos ungidos, milhões de outras pessoas fiéis estão a esforçar-se para fazer a vontade de Deus hoje. Elas esperam tornar-se membros da família de Deus depois do teste no final do Milénio. (Sal. 25:14; Rom. 8:20, 21) Por terem essa esperança, esses milhões de pessoas já podem chamar “Pai” a Jeová, o seu Criador. (Mat. 6:9) Os que forem ressuscitados no Paraíso também terão a oportunidade de aprender o que Jeová espera deles. Se escolherem obedecer a Deus, poderão tornar-se membros da família de Jeová.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pergunta será respondida agora?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, Jeová mostrou de várias maneiras que considera os humanos valiosos. Ele já adotou os ungidos como seus filhos, e oferece aos da “grande multidão” a oportunidade de se tornarem seus filhos no novo mundo. (Apo. 7:9) O que é que nós devemos fazer agora para mostrar a Jeová que queremos ser parte da família dele para sempre?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE A JEOVÁ QUE QUER FAZER PARTE DA FAMÍLIA DELE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para nos tornarmos parte da família de Deus? (Marcos 12:30)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostre que ama a Jeová por servi-lo de todo o coração. (Leia Marcos 12:30.) Na sua bondade, Jeová deu aos humanos muitos presentes. Um dos maiores é a capacidade de o adorarmos. Nós mostramos que amamos a Jeová quando ‘obedecemos aos seus mandamentos’. (1 João 5:3) Falando em nome do seu Pai, Jesus mandou-nos fazer discípulos e batizá-los. (Mat. 28:19) Ele também nos deu a ordem de nos amarmos uns aos outros. (João 13:35) Aqueles que são obedientes poderão tornar-se parte da família mundial de Jeová. — Sal. 15:1, 2.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que amamos os outros? (Mateus 9:36-38; Romanos 12:10)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostre amor pelos outros. O amor é a qualidade mais importante de Jeová. (1 João 4:8) Jeová amou-nos mesmo antes de nós o conhecermos. (1 João 4:9, 10) Nós podemos imitar a Jeová por amar os outros. (Efé. 5:1) Um dos melhores modos de mostrarmos que amamos as pessoas é por ajudá-las a aprender sobre Jeová enquanto ainda há tempo. (Leia Mateus 9:36-38.) Dessa forma, damos-lhes a oportunidade de também se tornarem membros da família de Deus. E mesmo depois de uma pessoa ser batizada, nós devemos continuar a mostrar-lhe amor e respeito. (1 João 4:20, 21) Como fazemos isso? Uma maneira é por lhe dar, sempre que possível, o benefício da dúvida – ou seja, se ela fizer algo que nós não entendemos, não vamos achar que ela agiu assim por motivos egoístas. Em vez disso, devemos honrar o nosso irmão e considerá-lo superior a nós. — Leia Romanos 12:10; Fil. 2:3.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com quem devemos ser misericordiosos e bondosos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja misericordioso e bondoso com todas as pessoas. Se nós quisermos ter o direito de chamar Pai a Jeová, devemos colocar em prática na vida tudo o que a Palavra de Deus diz. Por exemplo, Jesus ensinou que devemos ser misericordiosos e bondosos com todas as pessoas, até com os nossos inimigos. (Luc. 6:32-36) Às vezes, podemos achar difícil fazer isso. Se esse for o nosso caso, devemos aprender a pensar e a agir como Jesus. Quando fazemos o nosso melhor para obedecer a Jeová e para imitar Jesus, mostramos ao nosso Pai celestial que queremos fazer parte da família dele para sempre.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos proteger a reputação da família de Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Proteja a reputação da família de Jeová. Numa família, às vezes, um irmão mais novo quer imitar o seu irmão mais velho. Se o irmão mais velho seguir na vida os princípios da Bíblia, ele será um bom exemplo para o seu irmão mais novo. Mas se o mais velho começar a fazer o que é errado, pode ser que o mais novo siga o mau exemplo dele. O mesmo pode acontecer na família de Jeová. Imagine que um cristão que antes era fiel se torna apóstata, decide levar uma vida imoral ou faz outras coisas erradas. Isso pode motivar outros a imitar o mau exemplo dele. Só que os que agem assim prejudicam a reputação da família de adoradores de Jeová. (1 Tes. 4:3-8) É por isso que devemos rejeitar totalmente os maus exemplos e não permitir que nada nos afaste do nosso amoroso Pai celestial.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pensamento não devemos ter, e porquê?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Confie em Jeová, e não em coisas materiais. Jeová promete-nos que, se buscarmos primeiro o Reino e formos obedientes, ele vai dar-nos comida, roupa e abrigo. (Sal. 55:22; Mat. 6:33) Com isso em mente, não devemos achar que as coisas materiais que este mundo oferece podem dar-nos segurança ou felicidade. Nós sabemos que o único modo de ter verdadeira paz mental é por fazer a vontade de Jeová. (Fil. 4:6, 7) Mesmo que tenhamos condições de comprar muitas coisas, devemos analisar se realmente temos o tempo e a energia para usar essas coisas e cuidar delas. Será que somos muito apegados aos nossos bens materiais? Devemos lembrar-nos de que Deus espera que sejamos membros produtivos da sua família. Isso quer dizer que não podemos permitir que nada nos distraia. Nós não queremos ser como aquele jovem que rejeitou uma oportunidade de servir a Jeová e de ser adotado como um dos seus filhos – simplesmente porque estava muito apegado a alguns bens materiais! — Mar. 10:17-22.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "BÊNÇÃOS ETERNAS PARA OS FILHOS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que grande privilégio e que bênçãos é que os humanos obedientes vão ter?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os humanos obedientes vão ter o maior privilégio de todos: o de amar e adorar a Jeová para sempre! Aqueles que têm a esperança de viver na Terra também vão sentir a alegria de cuidar do planeta que Jeová criou para ser o lar perfeito dos humanos. Em breve, quando formos governados pelo Reino de Deus, a Terra e toda a vida nela será restaurada. Jesus vai desfazer todos os problemas que surgiram depois de Adão e Eva terem decidido abandonar a família de Deus. Jeová também vai ressuscitar milhões de pessoas, e elas vão ter a oportunidade de viver para sempre com saúde perfeita numa Terra transformada num paraíso. (Luc. 23:42, 43) Ao passo que os humanos obedientes se forem tornando perfeitos, cada um deles vai ter “glória e esplendor”, assim como David escreveu. — Sal. 8:5.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual deve ser a sua determinação?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você faz parte da “grande multidão”, tem uma esperança maravilhosa. Deus ama-o e ele quer que você seja membro da família dele. Por isso, faça o seu melhor para agradar a Deus. Viva cada dia com as promessas de Deus na sua mente e no seu coração. Seja grato pelo privilégio de adorar o seu querido Pai celestial e dê valor à esperança de poder louvá-lo para sempre!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová mostrou que os humanos são valiosos para ele?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar a Jeová que queremos ser parte da família dele?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que bênçãos é que os filhos de Jeová vão receber em breve?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 107 Jeová, o Exemplo Perfeito de Amor",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para que uma família funcione bem, cada membro deve saber qual é o seu papel e como colaborar com os outros membros da família. O pai lidera a família com amor, a mãe apoia-o e os filhos obedecem aos pais. O mesmo se passa com a família de Jeová. O nosso Deus criou-nos com um objetivo. Se cumprirmos o nosso papel, poderemos fazer parte da família de Jeová para sempre.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Por terem sido criados à imagem de Deus, um homem e uma mulher conseguem mostrar amor e compaixão um pelo outro e pelos seus filhos. O casal ama a Jeová e também é grato pela capacidade de ter filhos. Por isso, esforçam-se para ajudá-los a amar e a servir a Jeová. Os pais usam um vídeo para explicar aos filhos porque é que Jeová deu a vida de Jesus como resgate. Também ensinam às crianças que, no Paraíso, nós vamos cuidar da Terra e dos animais para sempre.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 agosto pp. 8-13",
            "titulo": "Está disposto a esperar por Jeová?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Esperarei pacientemente.” — MIQ. 7:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 128 Persevera Até ao Fim",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUAL é a sua reação quando uma encomenda de que precisa muito não chega na data esperada? Será que fica desapontado? Talvez se sinta como diz Provérbios 13:12: “A expectativa adiada faz adoecer o coração.” Mas e se você descobrir que a sua encomenda ainda não chegou por um bom motivo? Isso talvez o deixe mais disposto a esperar com paciência.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos relembrar vários princípios bíblicos que podem ajudar-nos a ‘esperar pacientemente’. (Miq. 7:7) Também veremos duas situações que exigem que esperemos com paciência até Jeová agir. Por último, vamos ver as bênçãos que Jeová promete àqueles que estão dispostos a esperar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRINCÍPIOS BÍBLICOS QUE NOS ENSINAM A SER PACIENTES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Provérbios 13:11 nos ensina?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Provérbios 13:11 ensina-nos porque é que devemos ser pacientes. Ali diz: “A riqueza obtida rapidamente vai diminuir, mas a riqueza de quem ajunta aos poucos vai aumentar.” O que é que este texto nos ensina? Quem é sábio faz as coisas com paciência e dá um passo de cada vez. Isso traz bons resultados.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que princípio é que Provérbios 4:18 destaca?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Provérbios 4:18 diz: “A vereda dos justos é como a luz brilhante da manhã, que clareia mais e mais até à plena luz do dia.” Estas palavras mostram claramente a forma de Jeová ajudar os seus servos a entender o propósito dele – Jeová faz isso aos poucos. No entanto, este texto também nos ajuda a entender como um cristão faz mudanças na vida para se achegar cada vez mais a Jeová. O crescimento espiritual não acontece de repente. É algo que leva tempo. Se formos estudantes aplicados e colocarmos em prática os conselhos da Bíblia e da organização de Jeová, aos poucos, vamos conseguir imitar as qualidades de Cristo. Também conheceremos cada vez melhor a Deus. Vamos ver uma ilustração que Jesus fez para explicar melhor este ponto.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ilustração é que Jesus fez?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus fez uma ilustração para explicar como a mensagem do Reino cresce no coração das pessoas que amam o que é certo. Ele disse: “As sementes brotam e crescem, embora ele [o semeador] não saiba exatamente como. O solo, por si mesmo, dá fruto aos poucos: primeiro a haste, depois a espiga, e finalmente o grão maduro na espiga.” (Mar. 4:27, 28) O que é que Jesus queria dizer com isso? Jesus estava a explicar que, assim como uma planta cresce pouco a pouco, o crescimento espiritual de uma pessoa que aceita a mensagem do Reino também acontece pouco a pouco. Por exemplo, quando um estudante da Bíblia começa a achegar-se a Jeová, aos poucos, conseguimos ver as mudanças que ele faz na vida. (Efé. 4:22-24) Mas é claro que não nos devemos esquecer de que é Jeová que faz a semente crescer. — 1 Cor. 3:7.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da forma como Jeová criou a Terra?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová faz tudo com paciência. Para isso, ele usa o tempo que for preciso, com o objetivo de glorificar o seu próprio nome e de ajudar outros. Por exemplo, veja como Jeová preparou a Terra para os humanos aos poucos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao descrever como Jeová criou a Terra, a Bíblia diz que ele lhe estabeleceu “as medidas”, encaixou “as suas bases” e “assentou a sua pedra angular”. (Jó 38:5, 6) Ele até reservou tempo para avaliar o que tinha feito. (Gén. 1:10, 12) Consegue imaginar como os anjos se sentiram à medida que viram as criações de Jeová a ganhar forma? Devem ter ficado muito empolgados! A Bíblia até diz que, num certo momento, eles “davam gritos de louvor”. (Jó 38:7) O que aprendemos disso? Jeová levou milhares de anos para criar tudo, mas fazer isso aos poucos e com cuidado valeu a pena. Quando parou para analisar a criação, Jeová viu que tudo era “muito bom”. — Gén. 1:31.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver agora?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como os exemplos anteriores mostraram, muitos princípios da Palavra de Deus ensinam-nos a importância de sermos pacientes. Agora, vamos ver duas situações em que devemos estar dispostos a esperar por Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO É QUE PRECISAMOS DE ESPERAR POR JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma das situações em que precisamos de esperar por Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez tenhamos de esperar que Jeová responda às nossas orações. Às vezes, oramos a pedir que Jeová nos dê força para lidar com alguma dificuldade ou que nos ajude a superar uma fraqueza. Mas pode ser que tenhamos a sensação de que Jeová está a demorar muito para nos dar uma resposta. Porque é que Jeová não responde logo a todas as nossas orações?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ao orar, porque é que precisamos de ser pacientes?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová escuta com atenção quando oramos. (Sal. 65:2) Para ele, as nossas orações de coração são uma prova da nossa fé. (Heb. 11:6) Quando oramos, Jeová presta atenção para ver se a nossa oração foi sincera. Ele observa se nos vamos esforçar para agir de acordo com o que pedimos. (1 João 3:22) Por isso, quando pedimos a Jeová ajuda para vencer um mau hábito ou uma fraqueza, talvez precisemos de paciência e de nos esforçarmos para fazer mudanças. Jesus deu a entender que algumas das nossas orações não seriam respondidas rapidamente. Ele incentivou-nos: “Persistam em pedir, e ser-vos-á dado; persistam em procurar, e encontrarão; persistam em bater, e ser-vos-á aberto; pois todo aquele que pede, recebe; e todo aquele que procura, encontra; e a todo aquele que bate, abrir-se-á.” (Mat. 7:7, 8) Quando seguimos o conselho de ‘persistir em oração’, podemos ter a certeza de que o nosso Pai celestial nos escuta e vai responder às nossas orações. — Col. 4:2.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando parecer que as respostas às nossas orações estão a levar muito tempo, como é que Hebreus 4:16 pode ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando achamos que a resposta a uma oração está demorada, temos de nos lembrar de que Jeová prometeu responder às nossas orações “no momento certo”. (Leia Hebreus 4:16.) Portanto, se a resposta demorar mais tempo do que gostaríamos, não devemos achar que Jeová cometeu um erro. Por exemplo, muitos oram há anos para que o Reino de Deus venha e acabe com este sistema de coisas. O próprio Jesus ensinou-nos a orar por isso. (Mat. 6:10) Mas seria uma tolice perder a fé em Jeová por o fim não ter chegado quando nós gostaríamos! (Hab. 2:3; Mat. 24:44) O melhor é esperar por Jeová, orando com a confiança de que ele vai responder às nossas orações. O fim vai chegar na hora certa, no melhor momento para todos, porque foi Jeová que estabeleceu ‘o dia e a hora’ para isso acontecer. — Mat. 24:36; 2 Ped. 3:15.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação pode ser especialmente difícil para nós sermos pacientes?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez precisemos de ser pacientes e esperar que se faça justiça. Neste mundo, é comum as pessoas tratarem mal quem é de outro género, raça, etnia, cultura ou nacionalidade. Outros são maltratados por terem um problema físico ou mental. Muitas Testemunhas de Jeová sofrem injustiças por causa das suas crenças baseadas na Bíblia. Quando sofremos esse tipo de injustiças, devemos lembrar-nos do que Jesus disse: “Quem perseverar até ao fim será salvo.” (Mat. 24:13) Mas o que é que você deve fazer se souber que alguém da congregação cometeu um pecado grave? Depois de os anciãos saberem o que aconteceu, será que vai deixar o assunto nas mãos deles? Vai esperar com paciência até que eles resolvam tudo à maneira de Jeová? Em situações assim, os anciãos vão dar alguns passos. Vamos ver quais.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová espera que os anciãos façam em caso de um pecado grave?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os anciãos ficam a saber que alguém na congregação cometeu um pecado grave, eles oram a pedir “sabedoria de cima” para conseguirem ver a situação como Jeová vê. (Tia. 3:17) O objetivo deles é ajudar o pecador a “voltar do seu caminho errado”. (Tia. 5:19, 20) Eles também querem fazer tudo o que podem para proteger a congregação e consolar aqueles que sofreram alguma injustiça. (2 Cor. 1:3, 4) Ao lidar com pecados graves, os anciãos devem primeiro investigar todos os factos, e isso pode levar algum tempo. A seguir, eles oram e, com todo o cuidado, dão conselhos baseados na Bíblia e disciplinam o pecador “no devido grau”. (Jer. 30:11) É verdade que os anciãos não querem esperar demasiado tempo para agir, mas também não tomam nenhuma decisão à pressa. Quando os anciãos cuidam do assunto da maneira certa, toda a congregação se beneficia. No entanto, mesmo que os anciãos cuidem de tudo da melhor maneira, alguém que tenha sido prejudicado pela pessoa que pecou pode continuar a sentir-se magoado. É esse o seu caso? O que pode aliviar a sua dor?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se estiver muito magoado com um irmão, que exemplo bíblico pode ajudá-lo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já sofreu uma grande injustiça, talvez da parte de um irmão da congregação? Então, a Bíblia pode ajudá-lo. A Palavra de Deus tem ótimos exemplos que nos ensinam a esperar que Jeová corrija as coisas. Veja o caso de José. Ele foi injustiçado pelos próprios irmãos, mas não deixou que o pecado dos seus irmãos o tornasse uma pessoa amargurada. Em vez disso, José continuou concentrado no seu serviço a Jeová; ele foi paciente e perseverou. Por isso, Jeová abençoou-o muito. (Gén. 39:21) O tempo passou, e José conseguiu perdoar os seus irmãos. (Gén. 45:5) Assim como José, somos consolados quando nos achegamos a Jeová e deixamos que ele corrija as injustiças no tempo certo. — Sal. 7:17; 73:28.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que ajudou uma irmã a não dar importância a uma injustiça que sofreu?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que nem todas as injustiças que sofremos são tão graves como a que José sofreu. Mas todos nos sentimos magoados quando alguém nos maltrata. Se tivermos um problema com um irmão ou com alguém que não serve a Jeová, o melhor a fazer é seguir os princípios da Bíblia. (Fil. 2:3, 4) Veja o que aconteceu a uma irmã. Ela descobriu que uma colega de trabalho estava a falar mal dela a outros. Em vez de agir por impulso, a irmã parou e pensou no exemplo de Jesus. Quando era insultado, Jesus não respondia com insultos. (1 Ped. 2:21, 23) Com isso em mente, a irmã resolveu não dar importância ao que tinha acontecido. Mais tarde, ela descobriu que aquela colega de trabalho tinha um grave problema de saúde e estava muito stressada. A irmã chegou à conclusão de que a sua colega não teve intenção de a magoar. Ela ficou muito feliz por ter sido paciente e sentiu-se em paz.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se estiver a sofrer alguma injustiça, o que é que o pode consolar? (1 Pedro 3:12)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se está a sofrer por causa de uma injustiça ou de qualquer outra coisa, lembre-se de que Jeová está perto dos que “têm o coração quebrantado”. (Sal. 34:18) Tenha a certeza de que Jeová o ama por você ser paciente e lançar o seu fardo sobre ele. (Sal. 55:22) Ele é o Juiz de toda a Terra. Jeová vê tudo o que acontece. (Leia 1 Pedro 3:12.) Por isso, quando estiver a passar por um problema que não consegue resolver, o melhor a fazer é esperar por Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "AQUELES QUE ESPERAM POR JEOVÁ SERÃO ABENÇOADOS PARA SEMPRE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 30:18, que garantia é que Jeová nos dá?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, o nosso Pai celestial vai abençoar-nos generosamente por meio do seu Reino. Isaías 30:18 diz: “Jeová espera pacientemente para vos mostrar favor, e irá levantar-se para vos mostrar misericórdia. Porque Jeová é um Deus de justiça. Felizes todos os que ficam à sua espera.” Aqueles que continuarem a esperar por Jeová vão receber muitas bênçãos, tanto agora como no novo mundo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos nos aguardam?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando entrar no novo mundo, o povo de Deus nunca mais terá de lidar com as ansiedades e desafios que enfrenta hoje. Todas as injustiças e toda a dor serão coisas do passado. (Apo. 21:4) Não vamos ter de esperar ansiosamente pelas coisas de que precisamos. Todos terão tudo aquilo de que precisam em abundância. (Sal. 72:16; Isa. 54:13) Seremos muito abençoados por Jeová!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para o que é que Jeová nos está a preparar aos poucos?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Entretanto, cada vez que Jeová nos ajuda a vencer um mau hábito ou a desenvolver uma qualidade cristã, ele está, na verdade, a preparar-nos para viver no novo mundo. Por isso, não fique desanimado nem desista. Temos um futuro maravilhoso à nossa espera! Vamos continuar dispostos a esperar com paciência que Jeová complete a sua obra!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que princípios da Bíblia nos ajudam a esperar pacientemente?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são duas situações em que precisamos de ser pacientes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que Jeová promete aos que estão dispostos a esperar por ele?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 118 Jeová, Pedimos-te Mais Fé",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Já alguma vez ouviu alguém que serve a Jeová há muitos anos dizer: “Nunca pensei que este sistema durasse tanto tempo”? Especialmente nos tempos difíceis em que vivemos, todos estamos ansiosos para ver Jeová acabar com este mundo mau. Mas precisamos de ser pacientes. Neste estudo, vamos relembrar alguns princípios da Bíblia que podem ajudar-nos a esperar com paciência pela hora de Jeová agir. Também veremos duas situações que exigem paciência da nossa parte. Por último, estudaremos as coisas boas que Jeová promete àqueles que estão dispostos a esperar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Desde a infância, uma irmã ora regularmente a Jeová. Quando era pequena, os seus pais ensinaram-na a orar. Na adolescência, ela começou a servir como pioneira e pedia sempre a Jeová que abençoasse o seu ministério. Anos mais tarde, o seu marido adoeceu, e ela implorou que Jeová lhe desse força para suportar essa dificuldade. Hoje, viúva, ela continua a orar, confiante de que o seu Pai celestial vai responder às suas orações – assim como ele fez sempre durante a vida dela.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 agosto pp. 14-19",
            "titulo": "Aumente a sua fé no Criador",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘A fé é a demonstração clara de realidades que não se veem.’ — HEB. 11:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 11 A Criação Dá Louvor a Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu sobre o nosso Criador?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "VOCÊ nasceu num lar cristão? Se sim, é bem provável que, desde pequeno, tenha aprendido sobre Jeová. Os seus pais ensinaram-lhe que Jeová é o Criador, que ele tem qualidades maravilhosas e que tem um objetivo amoroso para toda a humanidade. — Gén. 1:1; Atos 17:24-27.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que alguns acham daqueles que acreditam num Criador?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, muitos não acreditam que Deus existe, e muito menos que ele seja o Criador. Em vez disso, eles acreditam que a vida começou por acaso e que, depois, foi evoluindo das chamadas formas mais simples de vida até às formas mais complexas. Muitas dessas pessoas têm um elevado grau de instrução. Elas talvez até digam que a ciência já mostrou que a Bíblia está errada e que apenas aqueles que são ignorantes, fracos ou ingénuos acreditam num Criador.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante aumentarmos a nossa própria fé?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que a opinião dessas pessoas instruídas pode afetar a nossa crença de que Jeová é um Criador amoroso? Isso vai depender muito da resposta que damos à seguinte pergunta: “Porque acreditamos que Jeová é o Criador?” É porque nos disseram para acreditar nisso ou é porque nós tirámos tempo para examinar as provas por nós próprios? (1 Cor. 3:12-15) Mesmo que já sejamos Testemunhas de Jeová há muito tempo, todos nós precisamos de continuar a aumentar a nossa fé. Se fizermos isso, não seremos enganados pelos homens que ensinam ‘filosofias e vão engano’ contrários à Palavra de Deus. (Col. 2:8; Heb. 11:6) Para nos ajudar a aumentar a fé na criação, este estudo vai analisar (1) porque muitos não acreditam num Criador, (2) como pode aumentar a sua fé em Jeová, o seu Criador, e (3) como pode manter a sua fé forte.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE MUITOS NÃO ACREDITAM NUM CRIADOR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 11:1 e a nota, qual é a base da verdadeira fé?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas acham que ter fé significa acreditar em algo sem nenhuma prova. Mas de acordo com a Bíblia, isso não é verdadeira fé. (Leia Hebreus 11:1 e a nota.) Note que a fé em realidades que não se veem, como em Jeová, em Jesus e no Reino Celestial, é baseada em provas convincentes. (Heb. 11:3) Um bioquímico que é Testemunha de Jeová diz o seguinte: “A nossa fé não é uma fé cega que ignora os factos científicos.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que muitos acham que a vida começou sem um Criador?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você talvez se pergunte: ‘Mas se há tantas provas convincentes de que existe um Criador, porque é que muitas pessoas acreditam que Deus não teve nada a ver com o começo da vida?’ A verdade é que algumas pessoas nunca pararam para examinar as provas. Por exemplo, Robert, que hoje é Testemunha de Jeová, diz: “Como nunca falaram sobre o assunto da criação na escola, eu simplesmente achei que isso não era verdade. Foi só quando eu tinha 20 e poucos anos que as Testemunhas de Jeová me mostraram argumentos lógicos e convincentes da Bíblia a respeito da criação.”b — Veja o quadro “Uma mensagem importante para os pais”.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma mensagem importante para os pais",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um pai estuda com o seu filho a brochura “A Origem da Vida – Cinco Perguntas Que Merecem Resposta”.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pais, fiquem atentos ao que os vossos filhos estão a aprender na escola. O que é que vocês devem fazer se descobrirem que eles estão a aprender coisas que vão contra o que a Bíblia diz? Usem as nossas publicações para ajudar os vossos filhos a raciocinar com base em provas convincentes. Além disso, pensem bem nos perigos de incentivarem os vossos filhos a irem para a universidade. Nesses locais, muitos não acreditam em Deus e ainda gozam com os que acreditam.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns não acreditam num Criador?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns não acreditam num Criador porque dizem que só acreditam naquilo que conseguem ver. Mas a verdade é que eles acreditam em muitas coisas que não veem. Por exemplo, essas pessoas consideram a lei da gravidade uma realidade. O tipo de fé mencionado na Bíblia também se baseia em provas de “realidades que não se veem”. (Heb. 11:1) Analisar essas provas exige tempo e esforço, e isso é algo que muitos não querem fazer. Uma pessoa que não investiga as provas pode acabar por concluir que Deus não existe.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que todas as pessoas instruídas negam que Deus criou o Universo? Explique.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns cientistas estudaram as provas e ficaram convencidos de que Deus criou o Universo.c Assim como Robert, mencionado antes, alguns deles talvez não acreditassem na existência de um Criador simplesmente porque nunca aprenderam sobre a criação na universidade. Apesar disso, muitos cientistas passaram a conhecer e a amar a Jeová. Assim como aconteceu no caso desses cientistas, todos nós devemos fortalecer a nossa fé em Deus, não importa o nosso grau de instrução. Ninguém pode fazer isso por nós.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO AUMENTAR A SUA FÉ NO CRIADOR",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que pergunta será respondida agora? (b) Porque é bom estudar sobre a criação?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como pode aumentar a sua fé no Criador? Vamos ver quatro maneiras de fazer isso.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estude a criação. Você pode aumentar a sua fé no Criador por observar animais, plantas e estrelas. (Sal. 19:1; Isa. 40:26) Quanto mais estudar sobre essas coisas, mais convencido vai ficar de que Jeová é o Criador. As nossas publicações normalmente trazem artigos que explicam vários aspetos da criação. Você talvez ache esses artigos difíceis de entender. Mesmo assim, não deixe de os ler. Aprenda o máximo que puder com eles. E não se esqueça de ver novamente no site jw.org os belos vídeos sobre a criação que foram apresentados nos congressos regionais de anos recentes.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como a criação prova que existe um Criador. (Romanos 1:20)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estiver a estudar sobre a criação, preste muita atenção ao que os factos revelam sobre o nosso Criador. (Leia Romanos 1:20.) Por exemplo, como sabe, o Sol fornece o calor necessário para a vida na Terra. Mas também emite os chamados raios ultravioleta, que podem ser perigosos. Nós, humanos, precisamos de ser protegidos desses raios. E somos! Como? A nossa Terra possui o seu próprio escudo de proteção – uma camada de gás ozono que filtra todas as radiações perigosas. Quanto mais intensos ficam os raios ultravioleta, mais a quantidade de ozono aumenta. Não concorda que esse processo deve ter sido planeado por alguém? E que esse alguém deve ser um Criador muito inteligente e amoroso?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Onde pode encontrar informações que vão aumentar a sua fé num Criador? (Veja o quadro “Algumas ajudas para aumentar a sua fé”.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se quiser encontrar mais informações que vão aumentar a sua fé num Criador, consulte o Índice das Publicações da Torre de Vigia e o site jw.org. Pode começar com os artigos e vídeos da série “Será Que Houve Um Projeto?”. Eles são curtos e mostram alguns factos impressionantes sobre animais e outras criações. Também dão exemplos de como os cientistas estão a tentar copiar o que veem na natureza.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algumas ajudas para aumentar a sua fé",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um jovem estuda factos sobre a criação com a ajuda do livro “Existe um Criador Que Se Importa com Você?”, das brochuras “Será Que a Vida Teve Um Criador?” e “A Origem da Vida – Cinco Perguntas Que Merecem Resposta” e de um ‘tablet’. Conjunto de imagens: 1. ADN. 2. Uma formiga. 3. Planetas no sistema solar.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Brochuras:",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Origem da Vida – Cinco Perguntas Que Merecem Resposta",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será Que a Vida Teve Um Criador?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Livros:",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Existe um Criador Que Se Importa com Você?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Revistas:",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Existe um Criador?”, número especial da Despertai! de setembro de 2006",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vídeos:",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "As Maravilhas da Criação Revelam a Glória de Deus",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Séries:",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Será Que Houve Um Projeto?”, na Despertai! e no site jw.org",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ao estudarmos a Bíblia, a que coisas devemos prestar atenção?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estude a Bíblia. O bioquímico mencionado antes não acreditava num Criador. Mas com o tempo, ele começou a ter fé. Ele diz: “A minha fé não se baseou apenas no meu conhecimento científico. Também se baseou no meu estudo cuidadoso da Bíblia.” Talvez você já tenha bastante conhecimento sobre os ensinos da Bíblia. Mesmo assim, para aumentar a sua fé no seu Criador, precisa de continuar a estudar a Palavra de Deus. (Jos. 1:8; Sal. 119:97) Note como a Bíblia descreve em detalhes os eventos históricos. Preste atenção às profecias que a Bíblia tem e em como diferentes partes dela estão em harmonia umas com as outras. Fazer isso pode reforçar a sua fé de que existe um Criador sábio e amoroso e de que ele inspirou a Bíblia.d — 2 Tim. 3:14; 2 Ped. 1:21.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é um dos conselhos úteis que encontramos na Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estiver a estudar a Palavra de Deus, note como os conselhos dela são úteis. Por exemplo, a Bíblia já nos avisou há muito tempo de que o amor ao dinheiro é prejudicial e causa “muitos sofrimentos”. (1 Tim. 6:9, 10; Pro. 28:20; Mat. 6:24) Será que esse aviso ainda tem valor para os nossos dias? O livro A Epidemia do Narcisismoe diz: “Geralmente, pessoas materialistas são mais infelizes e sentem-se mais deprimidas. O simples facto de alguém ansiar mais dinheiro aumenta a probabilidade de transtornos mentais, além de problemas físicos.” Sem dúvida, o conselho da Bíblia para não amarmos o dinheiro é muito útil! Consegue pensar em outros princípios da Bíblia que já o ajudaram? Quando paramos para pensar em todos os bons conselhos da Bíblia, percebemos que o nosso amoroso Criador sabe o que é melhor para nós. Isso, por sua vez, vai motivar-nos a pedir sempre a orientação dele para a nossa vida. (Tia. 1:5) Como resultado, a nossa vida será muito mais feliz. — Isa. 48:17, 18.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o estudo da Bíblia lhe pode ensinar sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estude com o objetivo correto – conhecer a Jeová. (João 17:3) Ao passo que for estudando a Bíblia, vai aprender sobre a personalidade e as qualidades de Jeová – as mesmas qualidades que aprendeu ao estudar a criação. Você vai ver que Jeová é uma Pessoa real e não o produto da imaginação de alguém. (Êxo. 34:6, 7; Sal. 145:8, 9) À medida que for conhecendo cada vez melhor a Jeová, a sua fé nele vai crescer, o seu amor por ele vai aumentar e a sua amizade com ele vai ficar mais forte.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom falar com outros sobre a sua fé em Deus?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fale com outros sobre a sua fé em Deus. Isso vai fazer a sua própria fé ficar mais forte. Mas e se uma pessoa lhe fizer uma pergunta sobre a existência de Deus e você não lhe souber responder? Tente encontrar uma resposta bíblica para essa dúvida nas nossas publicações. Depois, converse sobre isso com a pessoa. (1 Ped. 3:15) Também pode pedir ajuda a um publicador experiente. Mesmo que a pessoa não aceite o que a Bíblia diz, você vai beneficiar muito da sua pesquisa. A sua fé vai ficar mais forte. Como resultado, não vai ser enganado pelos que parecem ser sábios e inteligentes, mas que dizem que não existe um Criador.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA A SUA FÉ!",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer se não cuidarmos da nossa fé?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que já sirvamos a Jeová há muito tempo, devemos continuar a cuidar da nossa fé. Porquê? Porque, se não fizermos isso, ela pode enfraquecer. Lembre-se: a fé envolve provas de realidades que não se veem. E aquilo que não se vê esquece-se facilmente. É por isso que Paulo chamou à falta de fé “pecado que facilmente nos enlaça”. (Heb. 12:1) O que podemos fazer para não cair nessa armadilha? — 2 Tes. 1:3.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajuda temos para manter a nossa fé?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, peça sempre a Jeová o espírito santo dele. Porquê? Porque a fé é um dos aspetos do fruto do espírito. (Gál. 5:22, 23) Sem a ajuda do espírito santo, não vamos conseguir manter a nossa fé no Criador. Se continuarmos a orar por espírito santo, Jeová vai responder ao nosso pedido. (Luc. 11:13) Podemos até dizer especificamente: “Dá-nos mais fé.” — Luc. 17:5.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 1:2, 3, que privilégio podemos ter hoje?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo, faça regularmente o seu estudo pessoal da Palavra de Deus. (Leia o Salmo 1:2, 3.) Quando esse salmo foi escrito, poucos israelitas tinham uma cópia manuscrita completa da Lei de Deus. No entanto, os reis e sacerdotes tinham acesso a cópias da Lei. E a cada sete anos, “os homens, as mulheres, as crianças” e os residentes estrangeiros que moravam em Israel deviam ser reunidos para ouvir a leitura da Lei de Deus. (Deut. 31:10-12) Na época de Jesus, só alguns tinham cópias dos rolos das Escrituras; a maioria dos rolos ficava nas sinagogas. Hoje, a situação é diferente. A maioria das pessoas tem acesso à Bíblia ou a partes dela. Isso é um grande privilégio. Como podemos mostrar que damos valor a esse privilégio?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que precisamos para que a nossa fé continue forte?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós mostramos que damos valor ao privilégio de ter a Palavra de Deus por lê-la regularmente. Não devemos fazer o estudo pessoal só quando achamos que temos tempo para isso. Nós devemos reservar tempo para ler e estudar a Bíblia, e apegarmo-nos ao que planearmos. Dessa forma, vamos conseguir manter a nossa fé forte.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos estar decididos a fazer?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "‘Os sábios e os intelectuais’ não têm fé na Palavra de Deus, mas nós não somos como eles. Nós temos fé na Bíblia. (Mat. 11:25, 26) E graças a ela, sabemos porque é que a Terra está tão cheia de problemas e o que Jeová vai fazer para os resolver. Por isso, esteja decidido a aumentar a sua fé e a ajudar o máximo de pessoas possível a terem fé no nosso Criador. (1 Tim. 2:3, 4) Continue a aguardar o dia em que todos na Terra vão dizer as palavras de Apocalipse 4:11: ‘Digno és, Jeová, nosso Deus, de receber a glória, porque criaste todas as coisas.’",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "resumo",
                    "texto": "Explique o que é a fé e o que não é.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são algumas maneiras de aumentar a sua fé no Criador?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que pode fazer para manter a sua fé forte?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 2 O Teu Nome É Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A Bíblia ensina claramente que Jeová Deus é o Criador. Mas muitas pessoas não acreditam nisso. Elas insistem que a vida surgiu por acaso. Será que essas afirmações podem abalar a nossa crença na criação? Não, se nos esforçarmos bastante para fortalecer a nossa fé em Deus e na Bíblia. Este estudo vai explicar como podemos fazer isso.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Em muitas escolas públicas, os professores não consideram a criação como uma explicação possível para a nossa existência. Alguns educadores dizem que fazer isso poderia interferir na liberdade religiosa dos alunos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c O Índice das Publicações da Torre de Vigia mais recente alista comentários de mais de 60 profissionais, incluindo cientistas, que acreditam na criação. No assunto “Ciência”, procure a subentrada “cientistas que acreditam na criação”. Alguns desses comentários também podem ser encontrados no Guia de Pesquisa para Testemunhas de Jeová. No assunto “Ciência e tecnologia”, procure a subentrada “‘Entrevista’ (secção da revista Despertai!)”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Por exemplo, veja os artigos “A ciência e a Bíblia são compatíveis?”, na Despertai! de fevereiro de 2011, e “O que Jeová prediz se cumpre”, na Sentinela de 1 de janeiro de 2008.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Título original: The Narcissism Epidemic.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 agosto pp. 20-25",
            "titulo": "Fique feliz com os privilégios que tem",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Mais vale satisfazer-se com o que os olhos veem do que ir atrás de desejos.” — ECL. 6:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 111 Os Nossos Motivos de Alegria",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que muitos estão a fazer para dar o seu melhor a Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À MEDIDA que este sistema se aproxima do fim, temos muito trabalho para fazer. (Mat. 24:14; Luc. 10:2; 1 Ped. 5:2) Todos queremos dar a Jeová o máximo possível. Muitos estão a fazer mais no ministério. Outros querem servir como pioneiros. Ainda outros desejam servir em Betel ou nas construções. E um grande número de irmãos estão a esforçar-se para se tornarem servos ministeriais ou anciãos. (1 Tim. 3:1, 8) Jeová fica muito feliz por ver que os seus servos estão dispostos a servi-lo no que for necessário! — Sal. 110:3; Isa. 6:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual pode ser a nossa reação quando não alcançamos algum alvo espiritual?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, às vezes, não conseguimos alcançar alguns objetivos tão rapidamente como gostaríamos. Por isso, podemos sentir-nos frustrados. Ou então ficamos desanimados porque já passámos da idade para ter certo privilégio ou porque outra situação talvez nos impeça de o alcançar. (Pro. 13:12) Foi isso o que se passou com uma irmã chamada Melissa.b Ela queria muito servir em Betel ou fazer a Escola Para Evangelizadores do Reino. Ela comenta: “Agora, já não tenho idade para assinar a petição. Esses privilégios, para mim, não passam de um sonho. Às vezes, isso deixa-me triste.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que pontos é que alguns talvez precisem de melhorar antes de receber um privilégio?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para os mais jovens, o desafio pode ser outro. Normalmente, eles são inteligentes, ágeis ao tomar decisões e cheios de energia para servir. Só que talvez precisem de aprender a ser mais pacientes, cuidadosos e respeitosos. Se os jovens se concentrarem em desenvolver as qualidades necessárias, os privilégios serão uma consequência natural e vão chegar quando menos esperarem. Vamos ver o caso de Nick. Quando tinha 20 anos, ele ficou muito triste por não ser designado como servo ministerial. Ele conta: “Eu achava que tinha algum problema.” Mas Nick não desistiu. Ele deu o seu melhor nos privilégios que já tinha. Hoje, ele serve como membro da comissão de uma filial.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Está triste por ainda não ter conseguido alcançar certo alvo espiritual? Então, diga a Jeová como se sente. (Sal. 37:5-7) Além disso, peça sugestões a irmãos mais experientes sobre como fazer mais no serviço de Jeová. Também, esforce-se para colocar essas sugestões em prática. Se fizer isso, talvez consiga receber certo privilégio ou atingir certo objetivo. Mas como aconteceu a Melissa, citada antes, o privilégio que você deseja pode estar além do seu alcance hoje. Nesse caso, como pode manter a sua alegria? Para responder a essa pergunta, vamos ver neste estudo (1) o que pode dar-nos alegria, (2) como ter mais alegria e (3) que alvos podemos ter para sermos mais alegres.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODE DAR-NOS ALEGRIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para termos alegria, em que é que nos devemos concentrar? (Eclesiastes 6:9)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eclesiastes 6:9 explica o que pode dar-nos alegria. (Leia.) A pessoa que se satisfaz “com o que os olhos veem” dá valor ao que tem, ou seja, fica feliz com a sua situação atual. Por outro lado, quem vai atrás de desejos está sempre à procura do que não pode ter. Qual é a lição? Para termos alegria, devemos concentrar-nos no que temos e em metas que estejam ao nosso alcance.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ilustração de Jesus é que vamos analisar, e o que vamos aprender?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que é mesmo possível ficarmos felizes com o que já temos? Muitas pessoas acham que não, porque toda a gente gosta de novos desafios. Mas, sim, é possível. Como vimos, não precisamos só de aceitar o que os nossos “olhos veem”; podemos satisfazer-nos, ou ficar alegres, com a nossa situação atual. Porque podemos dizer isso? Para descobrir a resposta, vamos analisar a ilustração de Jesus sobre os talentos que encontramos em Mateus 25:14-30. Vamos ver o que essa ilustração nos ensina sobre ter e aumentar a nossa alegria com a nossa situação atual.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO TER MAIS ALEGRIA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Resuma a ilustração de Jesus sobre os talentos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na ilustração dos talentos, Jesus contou que um homem ia viajar. Antes de ir, ele chamou os seus escravos e deu a cada um deles alguns talentos para negociarem.c Ele sabia que os seus escravos tinham habilidades diferentes. Por isso, deu cinco talentos a um escravo, dois a outro e um talento ao terceiro escravo. Os dois primeiros escravos trabalharam com dedicação para o seu senhor, mas o terceiro não fez nada com o dinheiro que tinha recebido. Por isso, o seu senhor mandou-o embora.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o primeiro escravo da ilustração podia sentir-se feliz?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O primeiro escravo deve ter ficado feliz por ter recebido cinco talentos para negociar. Essa era uma grande quantia de dinheiro, e indicava que o seu senhor confiava muito nele! O que dizer do segundo escravo? Ele poderia ter ficado desanimado por não ter recebido tantos talentos como o primeiro escravo. Mas qual foi a reação dele?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus não disse sobre o segundo escravo? (Mateus 25:22, 23)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 25:22, 23. Jesus não disse que o segundo escravo ficou chateado por ter recebido apenas dois talentos. Jesus também não disse que o escravo se queixou: ‘Não acredito que ele só me deu isto. Eu sou tão bom como aquele escravo que recebeu cinco talentos! Já que o meu senhor não me valoriza, talvez seja melhor eu enterrar estes dois talentos e empenhar-me pelos meus próprios interesses.’",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o segundo escravo fez com os talentos que recebeu?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como o primeiro, o segundo escravo levou muito a sério a designação que recebeu e trabalhou arduamente para o seu senhor. Como resultado, ele conseguiu duplicar os talentos que tinha recebido, e foi recompensado por toda a sua dedicação e competência. O seu senhor não apenas ficou feliz, mas confiou-lhe mais responsabilidades!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que você pode ter mais alegria?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se trabalharmos com toda a dedicação em qualquer designação que recebermos na organização de Jeová, teremos mais alegria. ‘Dedique-se inteiramente’ ao trabalho de pregação e dê o seu melhor nas atividades da congregação. (Atos 18:5; Heb. 10:24, 25) Vá às reuniões preparado para dar bons comentários. Leve a sério as designações que receber na reunião de semana. Se os anciãos lhe pedirem que cuide de alguma tarefa na congregação, seja pontual e de confiança. Nunca ache que não vale a pena gastar o seu tempo com certa designação. Aproveite todas as oportunidades para melhorar as suas habilidades. (Pro. 22:29) Quanto mais se dedicar, mais rápido vai progredir e maior será a sua alegria. (Gál. 6:4) Também será mais fácil para si ficar feliz quando outros receberem um privilégio que você gostaria de ter. — Rom. 12:15; Gál. 5:26.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Melissa e Nick fizeram para ter mais alegria?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembra-se de Melissa, que queria servir em Betel e fazer a Escola Para Evangelizadores? Ela não pôde realizar os seus sonhos, mas veja o que ela disse: “Eu dedico-me o máximo possível ao meu serviço de pioneira. Também me esforço para participar em todas as modalidades de pregação. Isso deixa-me muito feliz.” E como é que Nick reagiu quando não foi designado como servo ministerial? “Concentrei-me nos privilégios que já tinha – como participar na pregação e dar bons comentários nas reuniões. Também preenchi a petição para o serviço de Betel, e fui chamado no ano seguinte.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual será o resultado se você se dedicar à sua designação atual? (Eclesiastes 2:24)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você se dedicar de coração aos privilégios que tem agora, será que vai receber mais responsabilidades no futuro? Pode ser que sim, como aconteceu a Nick. Mas, mesmo que a sua situação seja mais parecida com a de Melissa, pode sentir-se muito alegre, satisfeito e realizado. (Leia Eclesiastes 2:24.) E a sua maior alegria será saber que o seu Senhor, Jesus Cristo, fica muito feliz com todo o seu esforço.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "ALVOS QUE AUMENTAM A NOSSA ALEGRIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que é errado esforçarmo-nos por alvos espirituais? Explique.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se já estamos a dar o nosso melhor a Jeová agora, será que isso significa que não precisamos de nos esforçar para fazer mais para ele? De forma alguma! Podemos e devemos ter alvos espirituais. Esses alvos motivam-nos a sermos melhores no trabalho de pregação e ensino, e a sermos mais úteis para os nossos irmãos. Mas para alcançarmos esses alvos, temos de ser sábios e modestos. Em vez de só pensarmos em nós mesmos, devemos concentrar-nos em servir outros. — Pro. 11:2; Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que alvos podem aumentar a nossa alegria?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que alvos é que você pode ter? Peça a Jeová que o ajude a saber que alvos é que você é realmente capaz de alcançar. (Pro. 16:3; Tia. 1:5) Será que poderia tornar-se pioneiro auxiliar ou regular, servir em Betel ou nas construções? Poderia aumentar a sua participação no ministério por aprender outra língua ou por se mudar para outro país? Para saber o que está envolvido nisso, leia o capítulo 10 do livro Organizados Para Fazer a Vontade de Jeová ou converse com os anciãos da sua congregação.d À medida que se esforçar para alcançar os seus alvos, todos vão ver o seu progresso, e vai sentir-se mais feliz.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer se agora não for capaz de atingir certo alvo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas e se, por enquanto, você não conseguir alcançar um desses alvos que foram mencionados? A solução é estabelecer outros alvos que estejam ao seu alcance. Veja algumas possibilidades.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Timóteo 4:13, 15, o que é que um irmão deve fazer para se tornar um instrutor melhor?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Timóteo 4:13, 15. Se for um irmão batizado, poderia melhorar as suas capacidades como orador e instrutor. Porquê? Porque se você ‘se concentrar totalmente’ em melhorar a qualidade da sua leitura, dos seus discursos e do seu ensino, vai conseguir ajudar muito mais aqueles que o escutam. Tenha o alvo de estudar e aplicar cada sugestão da brochura Melhore a Sua Leitura e o Seu Ensino. Estude uma lição de cada vez e treine em casa. Além disso, nas suas partes, esforce-se para colocar em prática o que aprendeu. Peça sugestões ao conselheiro assistentee ou a outros anciãos “que trabalham arduamente no falar e no ensinar”. (1 Tim. 5:17) O seu objetivo deve ser não apenas entender a sugestão dada na brochura, mas ajudar os ouvintes a aumentar a sua fé e motivá-los a colocar em prática o que você está a ensinar. Fazer isso vai aumentar tanto a sua alegria como a deles.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos a melhorar as nossas habilidades na pregação?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos temos a responsabilidade de pregar e fazer discípulos. (Mat. 28:19, 20; Rom. 10:14) Gostaria de melhorar as suas habilidades nesse trabalho tão importante? Então, estude e coloque em prática as lições da brochura Leitura e Ensino. Ao fazer isso, estabeleça algumas metas específicas. No Manual de Atividades Vida e Ministério Cristãos e nos vídeos das conversas sobre a Bíblia, apresentados nas reuniões de semana, encontramos boas sugestões que também nos ajudam a melhorar na pregação. Teste essas sugestões e veja a que funciona melhor para si. Se seguir estas dicas, vai tornar-se um instrutor melhor e vai sentir uma alegria sem igual. — 2 Tim. 4:5.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode desenvolver qualidades cristãs?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca se esqueça de que o alvo mais importante que deve ter é desenvolver qualidades que agradem a Jeová. (Gál. 5:22, 23; Col. 3:12; 2 Ped. 1:5-8) Como é que pode fazer isso? Por exemplo, digamos que gostaria de ter uma fé mais forte. Nesse caso, seria muito bom ler artigos das nossas publicações que tenham conselhos úteis sobre como fortalecer a fé. Vários vídeos do JW Broadcasting® contêm a história de irmãos e irmãs que mostraram uma fé notável ao lidar com problemas. Ver esses vídeos e tentar imitar o exemplo desses irmãos vai ser muito bom para si.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ter mais alegria e menos deceções?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, todos nós gostaríamos de fazer mais para Jeová. No novo mundo, poderemos servi-lo de modo perfeito. Entretanto, precisamos de aproveitar as oportunidades que temos. Assim, teremos mais alegria e menos deceções. E o mais importante: daremos honra e louvor a Jeová, o nosso “Deus feliz”. (1 Tim. 1:11) Por isso, fiquemos felizes com os privilégios que já temos!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que a ilustração de Jesus sobre os talentos pode ajudá-lo a ficar feliz com qualquer privilégio que tenha?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que você pode tornar-se um instrutor melhor?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que outros alvos estão ao seu alcance?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 82 ‘Deixa a Luz Brilhar’",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós amamos muito a Jeová e queremos dar-lhe o nosso melhor. Por isso, esforçamo-nos para fazer mais na pregação e para receber privilégios na congregação. Mas o que dizer se, mesmo com todo o esforço, não alcançarmos os nossos objetivos? Como podemos manter-nos ocupados no serviço a Jeová sem perder a alegria? A ilustração de Jesus sobre os talentos dá-nos a resposta.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c ENTENDA MELHOR: Um talento era o equivalente ao que um trabalhador comum receberia em 20 anos de trabalho.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Incentivamos os homens batizados a desenvolverem as qualidades necessárias para se tornarem servos ministeriais e anciãos. Para entender o que é preciso fazer para receber esses privilégios, veja os capítulos 5 e 6 do livro Organizados Para Fazer a Vontade de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e ENTENDA MELHOR: O conselheiro assistente é um ancião responsável por dar, em particular, conselhos sobre oratória e ensino a anciãos e servos ministeriais, quando isso é necessário.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Para alcançar o objetivo de se tornar um instrutor melhor, um irmão pesquisa nas nossas publicações.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g IMAGEM: Uma irmã que tem o alvo de dar testemunho informal entrega um cartão de visita a uma empregada de um café.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "h IMAGEM: Outra irmã que tem o desejo de ser mais generosa surpreende uma irmã da congregação e leva-lhe um presente.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 agosto pp. 26-31",
            "titulo": "‘Prove e veja’ que Jeová é bom",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Provem e vejam que Jeová é bom; feliz o homem que se refugia nele.” — SAL. 34:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 117 A Qualidade da Bondade",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 34:8, o que temos de fazer para descobrir que Jeová é bom?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE que alguém lhe oferece algo para comer que nunca provou antes. Você até pode aprender algo sobre essa comida por olhar para ela, cheirá-la, pedir a receita ou perguntar o que outros acham dela. Mas a única forma de ter a certeza de que vai gostar dela é se você a provar.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que podemos ver como Jeová é bom por lermos a Bíblia e as nossas publicações ou por ouvirmos outros falarem das bênçãos que já receberam de Jeová. Mas nós só vamos conseguir entender plenamente como Jeová é bom quando ‘provarmos’ por nós próprios a bondade dele. (Leia o Salmo 34:8.) Veja um exemplo de como isso pode acontecer. Imagine que gostava de entrar em alguma modalidade do serviço de tempo integral. Para alcançar esse alvo, vai precisar de simplificar a sua vida. Talvez já tenha lido a promessa de Jesus de que, se colocarmos o Reino em primeiro lugar, Jeová vai dar-nos tudo aquilo de que precisamos. No entanto, pode ser que nunca tenha sentido pessoalmente o cumprimento dessa promessa. (Mat. 6:33) Mesmo assim, com total confiança na promessa de Jesus, você reduz os seus gastos, diminui as suas horas de trabalho e concentra-se no seu ministério. Ao passo que vai fazendo isso, sente por experiência própria que Jeová realmente cuida das suas necessidades. Você ‘prova’ por si mesmo que Jeová é bom.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 16:1, 2, quem é que recebe coisas boas de Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é “bom para todos”, até para aqueles que não o conhecem. (Sal. 145:9; Mat. 5:45) Mas aqueles que servem a Jeová de toda a alma recebem muitas bênçãos especiais dele. (Leia o Salmo 16:1, 2.) Note algumas das coisas boas que Jeová faz por nós.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas boas é que Jeová dá àqueles que começam a achegar-se a ele?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando colocamos em prática o que Jeová nos ensina, conseguimos ver como isso torna a nossa vida melhor. Por exemplo, na época em que começámos a estudar a Bíblia e passámos a amar a Jeová, ele ajudou-nos a vencer pensamentos e práticas que nos poderiam separar dele. (Col. 1:21) E quando nos dedicámos a Jeová e nos batizámos, ele deu-nos mais coisas: uma boa consciência e uma amizade achegada com ele. — 1 Ped. 3:21.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a pregação nos ajuda a perceber que Jeová é bom?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando participamos na pregação, conseguimos perceber ainda melhor como Jeová é bom. Será que você é uma pessoa tímida? Muitos de nós somos. Antes de se tornar uma Testemunha de Jeová, você talvez pensasse: ‘Eu nunca vou conseguir bater à porta de um estranho, ainda por cima para falar da Bíblia.’ Mas hoje já consegue fazer isso, e regularmente. Com a ajuda de Jeová, até aprendeu a gostar de pregar! Além disso, durante a pregação, consegue sentir a ajuda de Jeová de várias maneiras. Por exemplo, quando você encontra um opositor, Jeová ajuda-o a continuar calmo. Se encontrar um morador interessado, Jeová ajuda-o a lembrar-se do texto bíblico certo para lhe mostrar. E mesmo que muitas pessoas do seu território não mostrem nenhum interesse, Jeová dá-lhe força para continuar. — Jer. 20:7-9.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra prova temos de que Jeová é bom?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra forma de Jeová nos mostrar que é bom é por nos treinar para a obra de pregação. (João 6:45) Por exemplo, na reunião de semana, recebemos sugestões de conversas sobre a Bíblia e somos incentivados a usá-las. No início, talvez fiquemos com um pouco de receio de tentar uma apresentação nova. Mas quando fazemos isso, podemos descobrir que essa nova apresentação dá bons resultados no nosso território. Além disso, as nossas reuniões e congressos incentivam-nos a tentar participar em formas diferentes de pregação. Mais uma vez, isso talvez signifique sairmos da nossa zona de conforto. Mas quando fazemos isso, damos a Jeová a oportunidade de nos abençoar. Vamos ver agora que bênçãos podemos receber quando exploramos novas maneiras de dar o nosso melhor a Jeová, independentemente das nossas circunstâncias. Depois, vamos considerar o que podemos fazer para atingir os nossos alvos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ ABENÇOA OS QUE CONFIAM NELE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênção recebemos quando nos esforçamos para fazer mais no ministério?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa amizade com Jeová torna-se mais forte. Veja o exemplo de um ancião chamado Samuel.b Ele e a sua esposa servem na Colômbia. Os dois já eram pioneiros na sua congregação, mas queriam fazer mais no ministério. Então, decidiram mudar-se para uma congregação que precisava de ajuda. Fazer essa mudança exigiu alguns sacrifícios. Samuel conta: “Nós seguimos o que diz Mateus 6:33 e deixámos de comprar coisas de que não precisávamos. Mas o passo mais difícil foi deixar o nosso apartamento. Ele tinha sido construído ao nosso gosto e já estava pago.” Na nova designação, o casal descobriu que se conseguia sustentar com um rendimento seis vezes inferior ao que tinha antes. Samuel continua: “Nós vimos como Jeová guia cada passo que damos e responde às nossas orações. Sentimos que ele está feliz connosco e percebemos o seu amor de uma forma totalmente nova.” Será que existe alguma maneira de você fazer mais no ministério? Se houver, tenha a certeza de que isso vai fortalecer a sua amizade com Jeová e de que ele vai cuidar das suas necessidades. — Sal. 18:25.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu com o exemplo de Ivan e Viktoria?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós sentimos mais alegria. Ivan e Viktoria servem como pioneiros no Quirguistão. Eles decidiram manter uma vida simples, pois assim poderiam estar disponíveis para qualquer designação, incluindo projetos de construção. Ivan diz: “Nós envolvemo-nos totalmente em cada construção. Ao fim do dia, sentíamo-nos exaustos, mas, ao mesmo tempo, sentíamos paz e satisfação, porque tínhamos usado todas as nossas forças no serviço do Reino. Além disso, fizemos grandes amigos e temos muitas lembranças felizes. Tudo isso deu-nos muita alegria.” — Mar. 10:29, 30.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma irmã com circunstâncias difíceis conseguiu aumentar a sua participação no ministério, e qual foi o resultado?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos encontrar alegria no nosso serviço a Jeová, mesmo quando passamos por situações difíceis. Por exemplo, Mirreh, uma viúva que mora num país na África Ocidental, trabalhava como médica. Quando se reformou, começou a servir como pioneira. Mirreh sofre de um grave problema de artrite. Ela só consegue sair uma hora à pregação de casa em casa, mas no testemunho público consegue trabalhar mais tempo. Ela tem muitas revisitas e estudos bíblicos, e faz alguns pelo telefone. O que motivou Mirreh a querer fazer mais para Jeová? Ela diz: “O meu coração transborda de amor por Jeová e por Jesus Cristo. Eu peço sempre a Jeová que me ajude a fazer o máximo que eu puder no seu serviço.” — Mat. 22:36, 37.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 5:10, o que é que Jeová dá àqueles que querem fazer mais no seu serviço?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Recebemos mais treino de Jeová. Kenny, um pioneiro que serve nas Maurícias, sentiu isso. Quando aprendeu a verdade, ele deixou a universidade e entrou no serviço de tempo integral. Ele diz: “Eu tento ter a mesma atitude do profeta Isaías: ‘Aqui estou! Envia-me!’” (Isa. 6:8) Kenny já trabalhou em vários projetos de construção e também ajudou a traduzir publicações para a sua língua materna. Ele diz: “Recebi o treino necessário para cumprir as minhas designações.” Mas Kenny aprendeu mais do que apenas informações técnicas. Ele acrescenta: “Eu aprendi quais eram os meus pontos fracos e quais eram as qualidades que eu precisava de desenvolver para servir melhor a Jeová.” (Leia 1 Pedro 5:10.) Será que você também poderia colocar-se à disposição para receber mais treino de Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esforço é que algumas irmãs na Coreia do Sul fizeram para participar na pregação, e qual foi o resultado? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo publicadores que já são experientes precisam de ser treinados em novas formas de serviço. Durante a pandemia da COVID-19, os anciãos de uma congregação na Coreia do Sul escreveram: “Por causa da saúde, alguns irmãos não podiam participar muito no serviço de campo. Mas agora eles conseguem pregar regularmente por videoconferência. Três irmãs com mais de 80 anos aprenderam a usar o computador, e hoje participam na pregação quase todos os dias.” (Sal. 92:14, 15) Gostaria de aumentar a sua participação na pregação e provar ainda mais como Jeová é bom? Então, veja alguns passos que podem ajudá-lo a atingir esse alvo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VOCÊ PODE FAZER",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová promete àqueles que confiam nele?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda a confiar em Jeová. Se confiarmos nele e lhe dermos o nosso melhor, Jeová promete derramar as bênçãos dele sobre nós. (Mal. 3:10) Fabiola, uma irmã que mora na Colômbia, viu Jeová cumprir essa promessa no caso dela. Ela queria muito servir como pioneira depois de ser batizada. Mas tanto o marido como os seus três filhos dependiam do salário dela. Por isso, quando chegou o momento de se reformar, ela orou fervorosamente a Jeová e pediu-lhe ajuda. Fabiola conta: “Normalmente, leva muito tempo até alguém começar a receber a sua reforma, mas a minha foi aprovada em apenas um mês. Foi praticamente um milagre!” Dois meses depois, Fabiola começou a servir como pioneira. Hoje, ela tem mais de 70 anos e já é pioneira há mais de 20 anos. Durante esse período, ela já ajudou oito pessoas a chegar ao batismo. Fabiola diz: “Embora às vezes eu me sinta fraca, Jeová ajuda-me todos os dias a seguir a minha programação.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos podem ajudá-lo a confiar em Jeová e a querer fazer mais no ministério?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imite aqueles que confiaram em Jeová. A Bíblia está cheia de exemplos de pessoas que se esforçaram muito no serviço de Jeová. Em muitos casos, elas tiveram de dar o primeiro passo antes de receberem uma bênção especial de Jeová. Por exemplo, Abraão ‘não sabia para onde ia’. Apesar disso, foi só depois de sair da sua casa que Jeová o abençoou. (Heb. 11:8) Jacó só recebeu uma bênção especial depois de lutar com um anjo. (Gén. 32:24-30) E quando a nação de Israel estava prestes a entrar na Terra Prometida, só depois de os sacerdotes colocarem os pés nas águas agitadas do rio Jordão é que o povo pôde fazer a travessia. — Jos. 3:14-16.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem também exemplos de Testemunhas de Jeová dos tempos modernos que confiaram em Jeová e se esforçaram para fazer mais no seu serviço. Por exemplo, um irmão chamado Payton e a sua esposa, Diana, gostavam de ler sobre irmãos que tinham expandido o seu ministério, como aqueles que aparecem na série “Eles ofereceram-se”.c Payton diz: “Quando nós líamos as experiências deles, era como se estivéssemos a ver alguém a tomar uma refeição deliciosa. Quanto mais olhávamos, mais queríamos ‘provar e ver que Jeová é bom’.” Com o tempo, Payton e Diana mudaram-se para servir onde havia mais necessidade. Já teve oportunidade de ler essa série de artigos? Já viu os vídeos Pregação em Territórios Isolados — Austrália e Pregação em Territórios Isolados — Irlanda, que estão no site jw.org? Esses conteúdos podem ajudá-lo a encontrar formas de aumentar o seu serviço a Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom escolher bem os amigos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escolha bem os amigos. É mais provável querermos experimentar uma comida diferente se estivermos na companhia daqueles que gostam dela. Do mesmo modo, se estivermos com aqueles que usam a sua vida para servir a Jeová, é mais provável querermos fazer mais no serviço do Reino. Foi isso o que aconteceu no caso do casal Kent e Veronica. Kent diz: “Os nossos amigos e a nossa família incentivaram-nos a experimentar novas formas de serviço. Ter amizade com pessoas que colocam o Reino em primeiro lugar deu-nos a confiança de tentar algo novo.” Hoje, Kent e Veronica servem como pioneiros especiais na Sérvia.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com a ilustração de Jesus em Lucas 12:16-21, porque devemos estar dispostos a fazer sacrifícios?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Faça sacrifícios por Jeová. Nós não precisamos de abdicar de todos os confortos para agradar a Jeová. (Ecl. 5:19, 20) No entanto, se o receio de fazer sacrifícios nos impedir de fazer mais no serviço de Jeová, corremos o risco de cometer o mesmo erro que o homem da ilustração de Jesus. Aquele homem preocupava-se tanto em ter uma vida confortável que pôs Deus completamente de lado. (Leia Lucas 12:16-21.) Christian, um irmão que mora em França, diz: “Eu não estava a dar o melhor do meu tempo e das minhas energias nem a Jeová nem à minha família.” Ele e a esposa decidiram ser pioneiros. Mas para atingirem esse objetivo, tiveram de deixar os seus empregos. Para se sustentarem, eles começaram a fazer limpezas e aprenderam a ficar contentes com menos. Será que esses sacrifícios valeram a pena? Christian diz: “Agora gostamos muito mais de pregar e ficamos muito felizes quando vemos os nossos estudantes e revisitas a aprender sobre Jeová.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode impedir de tentar algo novo na pregação?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja disposto a tentar novas formas de serviço. (Atos 17:16, 17; 20:20, 21) Shirley, uma pioneira dos Estados Unidos, teve de adaptar a sua pregação durante a pandemia da COVID-19. No início, ela tinha medo de dar testemunho por telefone. Mas durante uma visita do superintendente de circuito, Shirley recebeu treino. Desde então, ela participa regularmente nessa forma de pregação. Shirley diz: “No início, era assustador, mas agora eu gosto mesmo de pregar por telefone. Estamos a conseguir contactar mais pessoas do que na pregação de casa em casa!”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos se encontrarmos alguma dificuldade nos nossos planos de fazer mais para Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Faça um plano e coloque-o em prática. Se encontrar alguma dificuldade, ore a Jeová. Em seguida, use o seu raciocínio para criar um plano de ação. (Pro. 3:21) Sonia, uma pioneira que serve num grupo de língua romani na Europa, diz: “Eu gosto de escrever os meus planos num papel. Depois, deixo esse papel num lugar visível. Também tenho o desenho de uma estrada que se divide em dois caminhos. Quando preciso de tomar uma decisão, eu olho para aquele desenho e penso: ‘Para que caminho é que esta decisão me vai levar?’” Sonia tenta manter um ponto de vista positivo quando surge algum desafio. Ela diz: “Cada nova situação pode ser como um muro que me bloqueia o caminho ou como uma ponte que me leva para o outro lado – tudo depende da minha atitude.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Devemos estar decididos a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová abençoa-nos de muitas maneiras. E nós podemos mostrar-lhe que somos gratos por cada bênção que ele nos dá. Como? Por fazer tudo o que pudermos para louvar o nome dele. (Heb. 13:15) Você talvez consiga encontrar novas formas de fazer mais no seu serviço a Jeová. Se fizer isso, poderá receber ainda mais bênçãos de Jeová. Por isso, esteja decidido a todos os dias ‘provar e ver que Jeová é bom’. Dessa forma, você será como Jesus, que disse: “O meu alimento é fazer a vontade daquele que me enviou e terminar a sua obra.” — João 4:34.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que devemos fazer para provar e ver que Jeová é bom?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que coisas boas é que Jeová dá aos que se esforçam para fazer mais no seu serviço?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer se quisermos aumentar a nossa participação no serviço a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 80 “Provem e Vejam Que Jeová É Bom”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová é a Fonte de tudo o que é bom. Ele dá coisas boas a toda a gente – até às pessoas más. Mas Jeová gosta especialmente de dar coisas boas aos seus adoradores fiéis. Neste estudo, vamos relembrar como Jeová dá coisas boas aos seus servos. Também veremos como aqueles que aumentam a sua participação na pregação podem sentir a bondade de Jeová de um modo especial.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Esta série, que antes era publicada na Sentinela, agora está no site jw.org. Aceda a QUEM SOMOS > EXPERIÊNCIAS > ALCANÇAR ALVOS ESPIRITUAIS.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 agosto p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um estudo que se transformou em muitos",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algumas Testemunhas de Jeová da Guatemala conseguiram fazer chegar a verdade da Bíblia a muitas pessoas que falam a língua queqchi.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ > PARTILHAR A VERDADE DA BÍBLIA.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO OS SEUS DONATIVOS SÃO USADOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma caixinha que distribui alimento espiritual",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitas Testemunhas de Jeová podem agora descarregar publicações digitais mesmo sem ligação à Internet.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > COMO OS SEUS DONATIVOS SÃO USADOS.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > COMO OS SEUS DONATIVOS SÃO USADOS.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}