{
    "artigos": [
        {
            "referencia": "w21 outubro pp. 2-7",
            "titulo": "O que é o verdadeiro arrependimento?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Eu não vim chamar os justos ao arrependimento, mas os pecadores.” — LUC. 5:32.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 36 Protege o Teu Coração",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que diferença havia entre dois reis dos tempos bíblicos, e que perguntas vamos considerar?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "VAMOS falar de dois reis que viveram nos tempos bíblicos. Um governava o reino de dez tribos de Israel; o outro, o reino de duas tribos de Judá. Embora tenham vivido em épocas diferentes, esses dois reis tinham muito em comum. Ambos se rebelaram contra Jeová e levaram o povo de Deus a pecar. Ambos eram culpados de idolatria e assassinato. Mas havia uma diferença entre eles. Um deles continuou a fazer o que era mau até à sua morte. No entanto, o outro arrependeu-se e, em resultado disso, os seus pecados terríveis foram todos perdoados. Quem eram esses reis?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei de Israel era Acabe, e o rei de Judá era Manassés. A diferença entre estes dois homens pode ensinar-nos muito sobre um assunto importante – o arrependimento. (Atos 17:30; Rom. 3:23) Mas o que é o arrependimento? Como é que uma pessoa mostra que está realmente arrependida? Nós precisamos de saber as respostas a estas perguntas, porque queremos que Jeová perdoe os nossos pecados. Vamos, então, examinar a vida de Acabe e Manassés e ver o que o exemplo deles nos ensina. Depois, vamos considerar o que Jesus ensinou sobre o arrependimento.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS DO REI ACABE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de rei era Acabe?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Acabe foi o sétimo rei do reino de dez tribos de Israel. Ele casou-se com Jezabel, filha do rei de Sídon, uma nação rica que ficava a norte de Israel. Esse casamento talvez tenha trazido vantagens financeiras para Israel, mas também prejudicou muito a amizade dos israelitas com Jeová. Jezabel era uma adoradora de Baal e incentivou Acabe a promover a religião desprezível que ela praticava – o que envolvia prostituição e até o sacrifício de crianças. Enquanto Jezabel fosse rainha, nenhum profeta de Jeová estaria seguro. Ela ordenou que muitos deles fossem mortos. (1 Reis 18:13) O próprio Acabe “foi pior aos olhos de Jeová do que todos os que reinaram antes dele”. (1 Reis 16:30) Jeová não fechou os olhos ao que Acabe e Jezabel estavam a fazer. Pelo contrário, ele estava muito atento às ações deles. Por misericórdia, Jeová enviou o profeta Elias para incentivar o seu povo a mudar de atitude, antes que fosse tarde demais. Mas tanto Acabe como Jezabel recusaram-se a escutar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual seria a punição de Acabe, e como é que ele reagiu?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Foi então que a paciência de Jeová atingiu o seu limite. Ele mandou o profeta Elias dizer a Acabe e a Jezabel como eles seriam punidos. A família deles seria eliminada. As palavras de Elias foram um golpe duro para um homem arrogante como Acabe! Mas, por mais incrível que pareça, ele ‘humilhou-se’. — 1 Reis 21:19-29.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que mostra que o arrependimento de Acabe não foi sincero?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naquela ocasião, Acabe humilhou-se. Mas, depois disso, o comportamento que ele teve mostrou que o seu arrependimento não era sincero. Ele não tentou eliminar a adoração de Baal do seu reino, nem promoveu a adoração de Jeová. Além disso, Acabe mostrou de outras maneiras que não estava arrependido.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, Acabe entrou em guerra com os sírios. Ele pediu ao rei Jeosafá, de Judá, para se juntar a ele. Como bom rei que era, Jeosafá sugeriu que se consultasse primeiro um profeta de Jeová. De início, Acabe não gostou da ideia. Ele disse: “Há mais um homem por meio de quem podemos consultar a Jeová, mas eu odeio-o, pois ele nunca profetiza coisas boas a meu respeito, só coisas más.” Apesar disso, eles consultaram o profeta Micaías – e como seria de esperar, a mensagem que ele tinha para dar a Acabe não era nada boa! Acabe podia ter-se arrependido e procurado o perdão de Jeová. Mas, em vez disso, ele ordenou que o profeta fosse colocado na prisão. (1 Reis 22:7-9, 23, 27) É verdade que Acabe conseguiu mandar prender o profeta de Jeová, mas não conseguiu impedir a profecia de se cumprir. Na batalha que ocorreu depois disso, Acabe foi morto. — 1 Reis 22:34-38.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois de Acabe morrer, o que é que Jeová disse sobre ele?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de Acabe morrer, Jeová revelou como o encarava. Quando o bom rei Jeosafá voltou são e salvo para casa, Jeová mandou o profeta Jeú repreendê-lo por ter feito uma aliança com Acabe. O profeta Jeú disse: “É ao mau que o senhor deve ajudar, e é aos que odeiam a Jeová que deve amar?” (2 Cró. 19:1, 2) Agora, pare e pense: se o arrependimento de Acabe tivesse sido sincero, o profeta jamais teria dito que ele era um homem mau que odiava a Jeová. Fica evidente que, embora Acabe tenha mostrado um certo grau de remorso, ele nunca se arrependeu verdadeiramente.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o exemplo de Acabe nos ensina sobre o arrependimento?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que podemos aprender de Acabe? Quando ouviu a mensagem de julgamento contra a sua família, inicialmente, Acabe humilhou-se – e isso foi positivo. Mas as ações de Acabe depois disso mostraram que o arrependimento dele não era sincero. O que é que aprendemos? O verdadeiro arrependimento envolve mais do que tristeza momentânea. Vamos, agora, ver outro exemplo que nos vai ajudar a entender o que o arrependimento realmente é.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS DO REI MANASSÉS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de rei era Manassés?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cerca de 200 anos mais tarde, Manassés tornou-se rei de Judá. É bem possível que os pecados dele tenham sido ainda piores do que os de Acabe! A Bíblia diz que Manassés “fez em grande escala o que era mau aos olhos de Jeová, para o ofender”. (2 Cró. 33:1-9) Ele construiu vários altares para deuses falsos. Pior ainda, ele colocou dentro do templo santo de Jeová uma imagem esculpida de um poste sagrado – que, provavelmente, era usada na adoração do sexo. Ele praticou magia, adivinhação e feitiçaria. Manassés também “derramou muito sangue inocente”. Ele assassinou inúmeras pessoas e até “queimou os seus próprios filhos no fogo”, como sacrifício a deuses falsos. — 2 Reis 21:6, 7, 10, 11, 16.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová disciplinou Manassés, e como é que Manassés reagiu?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová enviou profetas seus a Manassés, para lhe dar avisos, mas, assim como Acabe, Manassés foi teimoso e ignorou os avisos. O que é que acabou por acontecer? “Jeová trouxe contra [Judá] os chefes do exército do rei da Assíria. Capturaram Manassés com ganchos, prenderam-no com duas correntes de cobre e levaram-no para Babilónia.” Lá, preso num país estrangeiro, Manassés deve ter pensado seriamente nas coisas que tinha feito. Ele “humilhou-se profundamente diante do Deus dos seus antepassados” – e até fez mais do que isso. “Ele implorou o favor de Jeová, seu Deus.” A Bíblia diz que Manassés “orava a Ele”. Aquele homem mau começou a mudar de atitude. Ele passou a ver Jeová como o “seu Deus” e orava a ele com persistência. — 2 Cró. 33:10-13.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Crónicas 33:15, 16, como é que Manassés mostrou que estava realmente arrependido?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o tempo, Jeová respondeu às orações de Manassés. Jeová percebeu nas orações de Manassés que o coração dele tinha mudado. Motivado pelos pedidos fervorosos de Manassés, Jeová permitiu que ele voltasse a ser rei. Por sua vez, Manassés aproveitou a oportunidade para mostrar que o seu arrependimento era sincero. Ele fez o que Acabe nunca fez. Ele mudou o seu comportamento. Ele lutou contra a adoração falsa e promoveu a adoração verdadeira. (Leia 2 Crónicas 33:15, 16.) Isso, sem dúvida, deve ter exigido muita coragem e fé da parte de Manassés. Afinal, durante muitos anos, ele tinha sido uma péssima influência para a sua família, para as pessoas da corte real e para todo o povo. No entanto, nos seus últimos anos, Manassés tentou desfazer parte do mal que tinha causado. É bastante provável que ele tenha sido uma boa influência para o seu neto, Josias, que mais tarde se tornou um rei muito bom. — 2 Reis 22:1, 2.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o exemplo de Manassés nos ensina sobre o arrependimento?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que podemos aprender de Manassés? Ele humilhou-se diante de Deus e fez mais do que isso. Ele orou a Jeová e implorou por misericórdia. Manassés mudou de atitude. Ele esforçou-se muito para desfazer o mal que tinha causado. Ele fez o seu melhor para adorar a Jeová e ajudar outros a fazer o mesmo. O exemplo de Manassés mostra que, até para o pior dos pecadores, há esperança. Trata-se de uma prova poderosa de que Jeová Deus ‘é bom e está sempre pronto a perdoar’. (Sal. 86:5) Para aqueles que estão verdadeiramente arrependidos, o perdão é possível.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ilustração é que nos ajuda a compreender um aspeto importante do arrependimento?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Manassés fez mais do que apenas sentir tristeza pelos seus pecados. Isso ensina-nos uma lição muito importante sobre o arrependimento. Pense na ilustração que se segue. Imagine que entra numa pastelaria e pede um bolo, mas, em vez de lhe darem um bolo, dão-lhe um ovo. Ficaria satisfeito? É claro que não! E se lhe explicassem que o ovo é um ingrediente importante do bolo? Com certeza, você também não ia ficar satisfeito! Do mesmo modo, o que Jeová pede ao pecador é que se arrependa. Se o pecador se sente triste pelo pecado que cometeu, isso é bom. Esse sentimento é um ingrediente importante do arrependimento, mas, por si só, não basta. O que mais é necessário? Nós aprendemos muito sobre isso através de uma história emocionante que Jesus contou.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Na ilustração de Jesus, como é que o filho pródigo mostrou os primeiros sinais de arrependimento?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus contou uma história muito bonita em Lucas 15:11-32. Nessa história, um filho rebelou-se contra o seu pai, saiu de casa e viajou “para um país distante”, onde levou uma vida imoral e devassa. Mas, quando passou por dificuldades, ele pensou seriamente no que tinha feito. Ele percebeu que tinha uma vida muito melhor quando vivia na casa do pai. Como Jesus disse, esse homem “caiu em si”. Portanto, ele decidiu voltar para casa e pedir perdão ao seu pai. O momento em que o filho lamentou as más decisões que tinha tomado foi importante. Mas será que só isso bastava? Não. Ele tinha de tomar uma atitude!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o filho da ilustração de Jesus provou que estava arrependido?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O filho pródigo provou que estava realmente arrependido de tudo o que tinha feito. Ele fez uma longa viagem de regresso até casa e, quando reencontrou o pai, disse-lhe: “Pequei contra o céu e contra ti. Já não sou digno de ser chamado teu filho.” (Luc. 15:21) Essa confissão sincera mostrou que o filho queria restabelecer a sua amizade com Jeová. Ele também reconheceu que a sua atitude tinha deixado o pai magoado. Ele estava disposto a fazer o que fosse necessário para obter o perdão do pai, mesmo que isso significasse trabalhar como seu empregado. (Luc. 15:19) A ilustração do filho pródigo é mais do que uma história bonita – é uma história que ensina princípios importantes aos anciãos. Quando um irmão comete um pecado grave, os anciãos devem avaliar se ele está realmente arrependido.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que, para os anciãos, pode ser difícil discernir se uma pessoa está realmente arrependida?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser difícil para os anciãos descobrir se uma pessoa que cometeu um pecado grave está realmente arrependida. Porquê? Porque os anciãos não têm a capacidade de ler corações. Por isso, eles dependem de sinais externos para discernir se o irmão ou a irmã realmente aprendeu a odiar o pecado que cometeu. Em alguns casos, a pessoa talvez peque de uma forma tão descarada que os anciãos podem não ficar convencidos de que ela está realmente arrependida.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que exemplo mostra que o arrependimento sincero envolve mais do que apenas dizer que se está triste depois de um pecado? (b) De acordo com 2 Coríntios 7:11, o que se espera de uma pessoa que está realmente arrependida?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no exemplo que se segue. Um irmão comete adultério muitas vezes e durante muitos anos. Em vez de pedir ajuda, ele esconde isso da sua esposa, dos seus amigos e dos anciãos. Por fim, o pecado dele acaba por ser descoberto. Quando os anciãos lhe dizem que têm provas do adultério, o irmão admite que errou e até parece ficar muito triste. Mas será que isso é suficiente? Os anciãos precisariam de ver mais do que apenas tristeza. Afinal, o irmão não se limitou a cometer o pecado só uma vez, por causa de uma fraqueza momentânea. Não, ele pecou seriamente muitas vezes e ao longo de muitos anos. Além disso, não foi o irmão que confessou voluntariamente o seu pecado; ele foi descoberto. Por isso, os anciãos teriam de ver provas de que os pensamentos, sentimentos e ações do pecador realmente mudaram. (Leia 2 Coríntios 7:11.) Talvez leve algum tempo até que esse homem faça as mudanças necessárias. É bem provável que ele seja desassociado da congregação durante algum tempo. — 1 Cor. 5:11-13; 6:9, 10.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma pessoa desassociada mostra que está realmente arrependida, e qual será o resultado disso?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma pessoa desassociada tem de dar alguns passos para mostrar que está realmente arrependida. Ela deve assistir às reuniões regularmente e seguir o conselho dos anciãos de orar e estudar a Bíblia com frequência. Além disso, deve fazer o máximo possível para evitar situações como as que a levaram ao pecado. Se a pessoa se esforçar sinceramente para recuperar a sua amizade com Jeová, ela pode ter a certeza de que Jeová vai perdoar-lhe e os anciãos vão readmiti-la na congregação. É claro que, ao lidarem com uma pessoa que pecou, os anciãos lembram-se de que cada caso é um caso e de que não devem julgar de modo severo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o verdadeiro arrependimento envolve? (Ezequiel 33:14-16)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, o verdadeiro arrependimento vai além de dizermos que lamentamos um pecado que cometemos. O arrependimento sincero envolve, também, mudarmos a nossa forma de pensar e os nossos sentimentos. Essa mudança deve motivar-nos a tomar uma atitude: abandonar o caminho do pecado e voltar para o caminho de Jeová. (Leia Ezequiel 33:14-16.) A coisa mais importante para o pecador deve ser recuperar a sua amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "CHAMAR OS PECADORES AO ARREPENDIMENTO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar alguém que cometeu um pecado grave?",
                    "pagina": null,
                    "numero_ref": "20-21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus destacou um ponto importante do seu ministério quando disse: “Eu não vim chamar os justos ao arrependimento, mas os pecadores.” (Luc. 5:32) Esse também deve ser o nosso desejo. Imagine que um amigo seu comete um pecado grave. O que é que você deve fazer?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tentar encobrir o pecado do seu amigo só lhe vai fazer mal a ele. Não vai adiantar de nada, porque Jeová vê tudo. (Pro. 5:21, 22; 28:13) Se você quer ajudar o seu amigo, diga-lhe para conversar com os anciãos. Se ele não quiser fazer isso, deve ser você a informar os anciãos sobre o assunto. Isso, sim, significa ajudar o seu amigo. Afinal, a amizade dele com Jeová está em perigo!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, uma pessoa comete um pecado grave tantas vezes e durante tanto tempo que os anciãos decidem que ela deve ser desassociada. Será que isso quer dizer que os anciãos não têm misericórdia da pessoa? No próximo estudo, vamos entender melhor a maneira misericordiosa como Jeová disciplina os pecadores e vamos ver como podemos imitá-lo.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que o exemplo do rei Acabe nos ensina sobre o arrependimento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que mostra que o rei Manassés estava realmente arrependido?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que a ilustração de Jesus sobre o filho pródigo nos ensina sobre o arrependimento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 103 Os Anciãos São Um Presente de Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O verdadeiro arrependimento envolve mais do que apenas dizer que lamentamos um pecado. Este estudo vai ajudar-nos a entender o que é o verdadeiro arrependimento. Para isso, vamos considerar os exemplos do rei Acabe, do rei Manassés e do filho pródigo da ilustração de Jesus. Também vamos analisar alguns pontos que os anciãos devem levar em conta ao avaliar se um irmão que cometeu um pecado sério está realmente arrependido.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: O rei Acabe fica furioso e ordena que os guardas prendam Micaías, o profeta de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: O rei Manassés manda alguns trabalhadores destruírem as imagens que ele tinha colocado dentro do templo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Exausto por causa da viagem, o filho pródigo fica aliviado quando finalmente consegue avistar de longe a sua casa.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 outubro pp. 8-13",
            "titulo": "O nosso Deus é “rico em misericórdia”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová é bom para todos, e a sua misericórdia é evidente em todas as suas obras.” — SAL. 145:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 44 Oração de Um Servo Aflito",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando pensamos em alguém misericordioso, o que é que nos vem à mente?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO pensamos numa pessoa misericordiosa, imaginamos alguém bondoso, caloroso, compassivo e generoso. Isso lembra-nos da ilustração que Jesus contou sobre o bom samaritano. Aquele homem não era judeu, mas “agiu com misericórdia para com” um judeu que tinha sido roubado e espancado por assaltantes. O samaritano “teve pena” do judeu ferido e cuidou dele de forma amorosa. (Luc. 10:29-37) Esta ilustração destaca uma bela qualidade do nosso Deus – a misericórdia. Todos os dias, Jeová é misericordioso connosco de muitas maneiras, e ele age assim porque nos ama.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais está envolvido em ser misericordioso?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas existe uma outra forma de mostrar misericórdia. Quem é misericordioso pode decidir não punir uma pessoa que merece ser punida. Podemos dizer que, nesse sentido, Jeová é muito misericordioso. O Salmo 103:10 diz que “ele não nos trata de acordo com os nossos pecados”. No entanto, em certas situações, Jeová talvez discipline de modo firme uma pessoa que comete um erro.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Neste estudo, vamos ver as respostas a que perguntas?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, veremos como a Palavra de Deus responde às seguintes perguntas: (1) Porque é que Jeová é misericordioso? (2) Existe alguma relação entre disciplinar de modo firme e ser misericordioso? (3) O que pode ajudar-nos a sermos misericordiosos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE JEOVÁ É MISERICORDIOSO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová age com misericórdia?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová ama ser misericordioso. O apóstolo Paulo escreveu que Deus é “rico em misericórdia”. O contexto mostra que Paulo disse isso porque Jeová tinha dado a humanos imperfeitos a esperança de viver no céu. (Efé. 2:4-7) Mas Jeová não é misericordioso só com os ungidos. O salmista David escreveu: “Jeová é bom para todos, e a sua misericórdia é evidente em todas as suas obras.” (Sal. 145:9) Jeová ama as pessoas. Por isso, sempre que encontra um bom motivo para ser misericordioso com alguém, ele faz isso.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus aprendeu sobre a misericórdia de Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais do que ninguém, Jesus sabe o quanto Jeová ama agir com misericórdia. Antes de vir para a Terra, ele viveu com o seu Pai no céu durante muito tempo. (Pro. 8:30, 31) Ele viu muitas vezes Jeová a ser misericordioso com humanos pecadores. (Sal. 78:37-42) Ao ensinar outros, Jesus fazia questão de destacar essa bela qualidade do seu Pai.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ilustração de Jesus é que nos ajuda a entender o quanto Jeová é misericordioso?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos no estudo anterior, Jesus contou a ilustração do filho pródigo para nos ensinar como Jeová ama ser misericordioso. O filho saiu de casa e “esbanjou os seus bens, levando uma vida devassa”. (Luc. 15:13) Mais tarde, ele arrependeu-se dos seus pecados, humilhou-se e voltou para casa. Mas qual foi a reação do pai? O filho não precisou de muito tempo para descobrir. Jesus disse: “Enquanto ele ainda estava longe, o pai avistou-o e teve pena; então, correu, e abraçou-o e beijou-o ternamente.” O pai não humilhou o filho. Em vez disso, foi misericordioso com ele, perdoou-o e recebeu-o de braços abertos. O que aquele filho tinha feito era muito grave. Mas, por se ter arrependido, o seu pai perdoou-o. O pai misericordioso da ilustração representa Jeová. Com essa ilustração tocante, Jesus mostrou que Jeová quer muito perdoar aqueles que se arrependem verdadeiramente. — Luc. 15:17-24.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que relação existe entre a sabedoria e a misericórdia de Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é misericordioso por causa da sua infinita sabedoria. A sabedoria de Jeová não é fria e puramente racional. Essa qualidade faz com que ele pense no que é melhor para todos. A Bíblia diz que “a sabedoria de cima” é “cheia de misericórdia e de bons frutos”. (Tia. 3:17) Como Pai amoroso, Jeová sabe que, quando age com misericórdia, ele beneficia os seus filhos. (Sal. 103:13; Isa. 49:15) É por causa da misericórdia de Jeová que os seus servos, apesar de imperfeitos, têm uma esperança para o futuro. A infinita sabedoria de Jeová leva-o a ser misericordioso sempre que tem motivos para isso. Mas ele também sabe quando não deve ser misericordioso. Ele entende bem a diferença entre misericórdia e permissividade.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que atitude é necessária às vezes, e porquê?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine que um cristão decida levar uma vida imoral. O que devemos fazer? “Parem de ter convivência com” ele. Foi essa a orientação que Jeová pediu que Paulo transmitisse à congregação. (1 Cor. 5:11) Pecadores que não se arrependem devem ser desassociados. É necessário fazer isso para proteger os nossos irmãos e irmãs fiéis, e para sermos santos como Jeová é. Mas alguns acham que, quando alguém é desassociado, Deus não está a ser misericordioso com essa pessoa. Será que isso é verdade? Vamos ver.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE DESASSOCIAR ALGUÉM É FALTA DE MISERICÓRDIA?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 12:5, 6, porque podemos dizer que a desassociação é uma demonstração da misericórdia de Jeová pelo pecador e pela congregação?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ficamos muito tristes quando ouvimos o anúncio de que alguém que conhecemos e amamos “já não é Testemunha de Jeová”. Talvez nos perguntemos se ele realmente precisava de ter sido desassociado. Será que a desassociação é mesmo uma demonstração de misericórdia? Sim, é. Negar disciplina a quem precisa não é sábio, misericordioso nem amoroso. (Pro. 13:24) Será que a desassociação pode ajudar alguém que pecou e não se arrependeu a mudar de atitude? Pode. Muitos que cometeram um pecado grave descobriram que a ação firme dos anciãos foi o abanão que faltava para caírem em si, mudarem de atitude e voltarem para os braços de Jeová. — Leia Hebreus 12:5, 6.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além disso, a desassociação também é uma prova da misericórdia de Jeová para com a congregação. Como assim? Pense na seguinte ilustração: um pastor percebe que uma das suas ovelhas está doente. Ele sabe que, para cuidar dessa doença, vai ser preciso separar a ovelha do rebanho. Mas as ovelhas são criaturas sociáveis. Elas gostam de estar juntas e ficam agitadas quando são colocadas sozinhas. Será que o pastor que decide separar uma ovelha doente está a ser duro ou cruel? É claro que não. Ele sabe que, se permitir que uma ovelha doente fique com o rebanho, a doença vai espalhar-se. Por separar a ovelha doente, ele protege todo o rebanho. — Veja também Levítico 13:3, 4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que sentido é que um desassociado é como uma ovelha doente? (b) O que é que os desassociados podem fazer, e que ajuda podem receber?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando um cristão é desassociado, temos de encará-lo como essa ovelhinha doente. Só que a doença dele é espiritual. (Tia. 5:14) A doença espiritual, assim como algumas doenças que conhecemos, pode ser muito contagiosa. Por isso, em alguns casos, é necessário separar a ovelha doente da congregação. Essa disciplina é uma demonstração do amor de Jeová pelas ovelhas fiéis do seu rebanho, e pode tocar o coração da pessoa que pecou e levá-la a arrepender-se. Mas uma pessoa desassociada ainda pode fazer algumas coisas. Ela está livre para assistir às reuniões, onde pode alimentar-se espiritualmente e fortalecer a sua fé. Também pode receber publicações para o estudo pessoal e assistir aos programas do JW Broadcasting®. Quando os anciãos notam as mudanças que um desassociado está a fazer, podem, de tempos em tempos, dar-lhe conselhos para que ele possa recuperar a saúde espiritual e ser readmitido.b",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma maneira de os anciãos mostrarem amor e misericórdia por um pecador que não se arrepende?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante lembrarmo-nos de que apenas aqueles que pecam e não se arrependem é que são desassociados. Os anciãos sabem que precisam de pensar cuidadosamente antes de decidirem desassociar alguém. Eles sabem que a disciplina de Jeová deve ser dada “no devido grau”. (Jer. 30:11) Os anciãos amam os irmãos e não querem fazer nada que prejudique a amizade deles com Jeová. No entanto, às vezes, a melhor maneira de mostrar amor e misericórdia é remover o pecador da congregação durante algum tempo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um cristão em Corinto teve de ser desassociado?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja como o apóstolo Paulo lidou com um pecador não arrependido. Um cristão em Corinto estava a cometer imoralidade sexual com a esposa do seu pai. Que coisa horrível! Jeová já tinha falado sobre isso com os israelitas: “O homem que tem relações sexuais com a esposa do seu pai expõe o pai à vergonha. Sem falta, ambos devem ser mortos.” (Lev. 20:11) É claro que Paulo não poderia ordenar que aquele homem fosse morto. Mas ele orientou os irmãos em Corinto a desassociá-lo. A conduta imoral daquele homem estava a afetar outros na congregação. Alguns até achavam que não era um pecado assim tão sério! — 1 Cor. 5:1, 2, 13.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo mostrou misericórdia por um desassociado em Corinto, e porque é que ele agiu assim? (2 Coríntios 2:5-8, 11)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, Paulo soube que aquele homem tinha feito grandes mudanças. Ele estava realmente arrependido! Aquele homem tinha envergonhado a congregação, mas Paulo disse aos anciãos que não queria “ser severo demais”. Ele deu a seguinte orientação: “Devem perdoar-lhe bondosamente e consolá-lo.” Paulo também explicou o motivo para eles fazerem isso: “Para que ele não seja vencido pela excessiva tristeza.” O apóstolo Paulo teve pena do homem arrependido. Ele não queria que aquele homem ficasse sobrecarregado por causa da tristeza do que tinha feito a ponto de desistir de procurar o perdão de Deus. — Leia 2 Coríntios 2:5-8, 11.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem ser firmes e misericordiosos ao mesmo tempo?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como imitam o exemplo de Jeová, os anciãos gostam muito de ser misericordiosos. Eles são firmes quando necessário, mas misericordiosos sempre que possível. Os anciãos sabem que não disciplinar quem precisa não é ser misericordioso, é ser permissivo. Mas será que apenas os anciãos é que têm de ser misericordiosos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODE AJUDAR-NOS A TODOS A SERMOS MISERICORDIOSOS?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Provérbios 21:13, o que é que Jeová faz quando alguém não é misericordioso?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós queremos ser misericordiosos como Jeová. Porquê? Um dos motivos é que Jeová não escuta as orações daqueles que não são misericordiosos. (Leia Provérbios 21:13.) Nenhum de nós quer que isso aconteça. Por isso, temos cuidado para não desenvolver um coração duro. Em vez de nos negarmos a ouvir um irmão que está a sofrer, prestamos sempre atenção “ao clamor do pobre”. Também levamos a sério o conselho de Tiago 2:13: “Quem não pratica a misericórdia será julgado sem misericórdia.” Se humildemente nos lembrarmos do quanto precisamos de ser tratados com misericórdia, estaremos mais dispostos a tratar outros com misericórdia. Uma situação em que precisamos muito de ser misericordiosos é quando um pecador se arrepende e volta para a congregação.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o rei David mostrou que era misericordioso?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia contém vários exemplos que podem ajudar-nos a sermos misericordiosos, e não insensíveis. Por exemplo, veja o caso do rei David. Ele mostrou muitas vezes que era misericordioso. O rei Saul queria matá-lo, mas David foi misericordioso com o rei ungido de Deus e nunca tentou vingar-se dele ou prejudicá-lo. — 1 Sam. 24:9-12, 18, 19.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Cite duas situações em que David não agiu com misericórdia.",
                    "pagina": null,
                    "numero_ref": "18-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, em algumas situações, David não foi misericordioso. Por exemplo, Nabal, um homem com uma personalidade dura, falou de forma desrespeitosa com David e negou-se a dar comida a ele e aos seus homens. David ficou furioso e decidiu matar Nabal e todos os homens da sua casa. David só não fez isso, algo que o tornaria culpado de sangue, porque Abigail, esposa de Nabal, foi bondosa e paciente, e agiu com rapidez. — 1 Sam. 25:9-22, 32-35.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Numa outra ocasião, o profeta Natã disse a David que um homem rico tinha roubado a ovelha querida do seu vizinho pobre. David, furioso, respondeu: “Tão certo como Jeová vive, o homem que fez isso merece morrer!” (2 Sam. 12:1-6) David conhecia muito bem a Lei mosaica. De acordo com essa Lei, o homem que roubasse uma ovelha deveria compensar o dono dela com quatro ovelhas. (Êxo. 22:1) Mas como é que David podia dizer que aquele homem merecia morrer? Esse seria um julgamento demasiado duro. Natã só estava a contar essa história para mostrar a David que ele tinha cometido crimes muito piores. Jeová foi muito mais misericordioso com David do que David teria sido com aquele homem da ilustração de Natã! — 2 Sam. 12:7-13.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o exemplo de David nos ensina?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Note que, quando David se deixou levar pela raiva, ele decidiu que Nabal e os homens da sua casa deviam ser mortos. Mais tarde, ele estava convencido de que o homem da ilustração de Natã merecia a morte. Ao lermos este segundo relato bíblico, talvez pensemos: ‘Porque é que um homem que normalmente era bondoso julgou alguém de uma forma tão dura?’ Pense no contexto. Naquela ocasião, David estava com a consciência pesada. Quem não está bem espiritualmente tem a tendência de julgar de maneira dura ou insensível. Jesus alertou os seus seguidores: “Parem de julgar, para que não sejam julgados; pois, com o julgamento com que julgam, serão julgados.” (Mat. 7:1, 2) Por isso, temos de ter muito cuidado para não sermos duros, mas sim ‘ricos em misericórdia’ como o nosso Deus.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras podemos ser misericordiosos?",
                    "pagina": null,
                    "numero_ref": "21-22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem é misericordioso sente pena dos outros, mas também faz algo para ajudá-los. Por isso, todos devemos prestar muita atenção para ver se alguém na nossa família, congregação ou no lugar onde moramos precisa de ajuda. Dessa forma, encontraremos muitas oportunidades para sermos misericordiosos! Será que alguém ao seu redor precisa de consolo? Há alguém que precise de ajuda prática, talvez com comida ou outra tarefa? Será que algum irmão que foi readmitido precisa do consolo ou do encorajamento de um amigo? Ou será que poderíamos consolar outros no nosso território com as boas novas? Essa é uma das melhores maneiras de mostrar misericórdia. — Jó 29:12, 13; Rom. 10:14, 15; Tia. 1:27.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se ficarmos atentos às necessidades de outros, veremos que existem muitas oportunidades para sermos misericordiosos. Quando mostramos essa qualidade, alegramos muito o nosso Pai celestial, o Deus que é “rico em misericórdia”!",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que Jeová é misericordioso?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que desassociar alguém é uma demonstração de misericórdia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que vai ajudar-nos a sermos misericordiosos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 43 Uma Oração de Agradecimento",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Uma das qualidades mais bonitas de Jeová, e que cada um de nós deve desenvolver, é a misericórdia. Neste estudo, vamos ver porque é que Jeová é misericordioso, porque podemos dizer que ele disciplina sempre com misericórdia e como podemos mostrar essa bela qualidade.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para saber como os readmitidos podem recuperar a sua amizade com Jeová e como os anciãos podem ajudá-los, veja nesta revista o artigo “Reconstrua a sua amizade com Jeová”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Do terraço, o pai vê o filho pródigo a voltar para casa e corre para o abraçar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: O sentimento de culpa faz o rei David exagerar no julgamento e, furioso, ele diz que o homem da ilustração de Natã deve ser morto.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 outubro pp. 14-17",
            "titulo": "Reconstrua a sua amizade com Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "TODOS os anos, muitas ovelhas preciosas são readmitidas na congregação cristã. Imagine a grande “alegria no céu” quando cada uma delas retorna! (Luc. 15:7, 10) Se foi readmitido, pode ter a certeza de que Jesus, os anjos e o próprio Jeová estão muito felizes por vê-lo voltar para a verdade. No entanto, à medida que você reconstrói a sua amizade com Jeová, vão surgir desafios. Quais são alguns deles? O que pode ajudá-lo a superá-los?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAIS SÃO OS DESAFIOS?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de voltarem para a congregação, muitos ainda lutam contra sentimentos negativos. Talvez você se sinta como o rei David. Mesmo depois de ser perdoado, ele disse: “Os meus erros esmagam-me.” (Sal. 40:12; 65:3) Quando voltam para Jeová, alguns continuam a lutar contra sentimentos de culpa ou de vergonha durante anos. Isabelle,a que esteve desassociada mais de 20 anos, conta: “Para mim, era muito difícil aceitar a ideia de que Jeová me poderia perdoar.” Se ficar desanimado, a sua amizade com Jeová pode enfraquecer novamente. (Pro. 24:10) Não deixe que isso lhe aconteça.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outros acham que não vão conseguir fazer tudo o que é preciso para recuperarem a sua amizade com Jeová. Depois de ser readmitido, Antoine disse: “Parecia que eu me tinha esquecido totalmente de como era ser um cristão.” Por causa de sentimentos como esse, alguns não se dedicam totalmente a atividades espirituais.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para ilustrar, imagine que um furacão causa grandes estragos numa casa. Quando o dono da casa vê a situação em que ela está, ele fica arrasado só de pensar em todo o tempo e trabalho necessários para reconstruí-la. O mesmo acontece quando você comete um pecado grave que causa um enorme estrago na sua amizade com Jeová. Você pode ficar preocupado com o grande trabalho que vai ter para recuperar a sua espiritualidade. Mas não precisa de lidar com isso sozinho.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová convida-nos: “Venham, pois, e resolvamos as questões entre nós.” (Isa. 1:18) Você já se esforçou muito para ‘resolver as questões’ com Jeová, e ele ama-o por ter feito isso. Imagine: Jeová pode usar o seu exemplo para dar uma resposta poderosa às acusações de Satanás! — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por voltar para a verdade, você achegou-se a Jeová, e ele promete que também se vai achegar a si. (Tia. 4:8) Mas não fique satisfeito apenas com o facto de outros verem que você voltou para a congregação. É preciso fortalecer o seu amor pelo seu Pai e Amigo, Jeová. Como é que pode fazer isso?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTABELEÇA ALVOS RAZOÁVEIS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tente estabelecer alvos que seja capaz de alcançar. Lembre-se de que o alicerce da sua fé continua intacto – ou seja, você ainda se lembra dos ensinos bíblicos básicos sobre Jeová e das promessas dele para o futuro. Mas agora é necessário reconstruir a estrutura da sua vida cristã. Entre outras coisas, tem de pregar regularmente, assistir às reuniões e passar tempo com os seus irmãos e irmãs na fé. Veja alguns alvos que pode ter.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Converse frequentemente com Jeová. O seu Pai sabe que o sentimento de culpa pode fazer com que você ache difícil orar. (Rom. 8:26) Mas ‘persevere em oração’; conte a Jeová que quer muito ser amigo dele. (Rom. 12:12) Andrej relembra: “Eu sentia-me extremamente culpado e envergonhado. Mas cada vez que eu orava, esses sentimentos diminuíam. Eu sentia-me em paz.” Se não sabe pelo que pode orar, estude os Salmos 51 e 65, que mostram as orações que o rei David fez quando se arrependeu.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Estude a Bíblia regularmente. Isso vai fortalecer a sua fé e aumentar o seu amor por Jeová. (Sal. 19:7-11) Felipe conta: “O facto de não ter uma boa rotina de estudo da Bíblia foi o que me levou a enfraquecer espiritualmente e a dececionar Jeová. Eu não queria cometer o mesmo erro duas vezes, por isso, decidi fazer do estudo pessoal a minha proteção.” Você pode fazer o mesmo. Se não souber ao certo que pontos incluir no seu estudo pessoal, peça ajuda a um amigo maduro.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Reconstrua a sua amizade com os irmãos e irmãs. Alguns que voltam para a congregação têm medo de que os irmãos estejam zangados com eles. Larissa admite: “Eu sentia-me muito envergonhada. Sentia que tinha traído a congregação. Esses sentimentos duraram muito tempo.” Tenha a certeza de que os anciãos e outros cristãos maduros estão ansiosos para ajudá-lo a reconstruir a sua amizade com Jeová. (Veja o quadro “O que é que os anciãos podem fazer?”.) Eles estão muito contentes por você ter voltado para Jeová e querem que seja feliz! — Pro. 17:17.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como pode achegar-se à congregação? Juntamente com os seus irmãos e irmãs, assista a todas as reuniões e participe regularmente na pregação. Como é que isso pode ajudá-lo? Felix diz: “A congregação estava desejosa que eu voltasse. Eu vi que os irmãos me amavam. Todos eles me ajudaram a sentir que eu fazia parte da família novamente, a sentir que eu tinha sido perdoado e a seguir em frente.” — Veja o quadro “O que pode fazer?”.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que pode fazer?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Reconstrua a estrutura da sua vida cristã",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONVERSE FREQUENTEMENTE COM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Conte a Jeová que quer muito ser amigo dele. Os anciãos vão orar por si e consigo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTUDE A BÍBLIA REGULARMENTE",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fortaleça a sua fé. Isso vai aumentar o seu amor por Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "RECONSTRUA AS SUAS AMIZADES",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Juntamente com os seus irmãos e irmãs, assista a todas as reuniões e participe regularmente na pregação.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO DESISTA!",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na sua luta para reconstruir a sua amizade com Jeová, pode ter a certeza de que Satanás vai continuar a colocar “tempestades” no seu caminho. Ele quer enfraquecê-lo. (Luc. 4:13) Por isso, prepare-se e fortaleça a sua casa da fé agora.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao falar sobre as suas ovelhas, Jeová prometeu: “Procurarei a perdida, trarei de volta a desgarrada, enfaixarei a que estiver ferida e fortalecerei a fraca.” (Eze. 34:16) Jeová já ajudou muitos servos dele a recuperarem-se espiritualmente. Pode confiar que ele também quer ajudá-lo a reconstruir e fortalecer cada vez mais a sua amizade com ele.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que os anciãos podem fazer?",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "A ajuda dos anciãos é fundamental para que publicadores readmitidos consigam reconstruir a sua amizade com Jeová. Veja o que os anciãos podem fazer por eles.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajude-os a terem a certeza de que são amados. O apóstolo Paulo sabia que um pecador arrependido podia ser “vencido pela excessiva tristeza”. (2 Cor. 2:7) É muito comum ele sentir-se envergonhado e desanimado. Por isso, Paulo aconselhou a congregação: “Devem perdoar-lhe bondosamente e consolá-lo.” Aqueles que foram readmitidos precisam de ajuda para terem a certeza de que são amados por Jeová e pelos seus irmãos na fé. Para que eles não se sintam desanimados, é bom que os anciãos deem sempre elogios e ajuda prática.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ore com eles. “A súplica do justo tem um efeito poderoso.” (Tia. 5:16) Larissa, citada antes, diz: “Eu conversei com os anciãos sobre as minhas dúvidas e os meus medos. Eles oraram comigo e por mim. Então, entendi que os anciãos não estavam zangados comigo. Eles queriam ajudar-me a recuperar a minha amizade com Jeová.” Theo conta: “As orações dos anciãos fizeram-me ter a certeza de que Jeová realmente me ama e vê o que eu tenho de bom, não só as minhas falhas.”",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seja amigo deles. Os que foram readmitidos precisam de fazer amizades na congregação. Um ancião chamado Justin diz: “Aproveite todas as oportunidades para convidá-los para pregarem consigo. E o mais importante, visite-os com frequência. Ser amigo deles é algo vital!” Outro ancião, chamado Henry, diz: “Quando os irmãos da congregação veem que os anciãos são amigos daquele que foi readmitido, vão querer imitá-los.”",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajude-os a estudar. Um amigo maduro pode ajudar alguém que foi readmitido a ter uma boa rotina de estudo. Um ancião chamado Darko diz: “Eu gosto muito de partilhar pérolas espirituais que encontro no meu estudo pessoal e gosto de mostrar o meu entusiasmo pelo estudo da Bíblia. Também combino estudar com o readmitido algum artigo encorajador.” Outro ancião, chamado Clayton, diz: “Eu incentivo-os a procurarem relatos da Bíblia de pessoas que passaram por situações parecidas com as deles e a verem que lições podem aprender.”",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seja um bom pastor. Os readmitidos já viram os anciãos a agirem como juízes. Agora, mais do que nunca, precisam de vê-los como pastores. (Jer. 23:4) Esteja pronto para ouvir e para dar elogios. Mantenha sempre contacto com eles. Veja o que um ancião chamado Marcus faz nas visitas de pastoreio: “Nós partilhamos um pensamento da Bíblia e elogiamo-los. Também lhes garantimos que estamos orgulhosos por todo o esforço que fizeram para voltar e que Jeová também está orgulhoso deles. No fim de cada visita, deixamos logo marcada a data da próxima.”",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os nomes neste artigo foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 outubro pp. 18-23",
            "titulo": "Apegue-se à verdade com convicção",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Certifiquem-se de todas as coisas; apeguem-se ao que é bom.” — 1 TES. 5:21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 142 A Esperança Que Nos Dá Coragem",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que deixa muitas pessoas confusas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HOJE, existem milhares de religiões que dizem que são cristãs e que afirmam adorar a Deus da forma correta. É normal que tantas pessoas fiquem confusas! Elas perguntam-se: “Será que existe apenas uma religião verdadeira ou todas as religiões agradam a Deus?” O que dizer de nós? Será que estamos totalmente convencidos de que ensinamos a verdade? Temos a certeza de que as Testemunhas de Jeová é que adoram a Deus hoje da maneira que ele deseja? Vamos considerar algumas provas que nos vão ajudar a ter essa convicção.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Paulo pôde dizer em 1 Tessalonicenses 1:5 que estava convencido da verdade?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo estava totalmente convencido da verdade. (Leia 1 Tessalonicenses 1:5.) Essa convicção não era baseada em emoção. Paulo era uma pessoa que estudava com cuidado a Palavra de Deus. Ele acreditava que “toda a Escritura é inspirada por Deus”. (2 Tim. 3:16) O que é que Paulo aprendeu nos seus estudos? Nas Escrituras, Paulo encontrou provas incontestáveis de que Jesus era o prometido Messias. Por outro lado, os líderes religiosos judeus preferiram ignorar essas evidências. De forma hipócrita, eles afirmavam que representavam a Deus, mas faziam coisas que ele odeia. (Tito 1:16) Paulo não era como esses líderes; ele não escolhia em que partes da Palavra de Deus iria acreditar. Ele estava pronto para ensinar e pôr em prática “todo o conselho de Deus”. — Atos 20:27, nota.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que precisamos de ter respostas a todas as nossas perguntas para termos convicção? (Veja também o quadro “Os atos e os pensamentos de Jeová – ‘demasiados para relatar’”.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns acham que a religião verdadeira deve ser capaz de responder a todas as perguntas, até mesmo aquelas que não são respondidas na Bíblia. Mas será que isso é realista? Veja o exemplo de Paulo. Ele incentivou os cristãos a ‘certificarem-se de todas as coisas’. Mas também admitiu que havia muitas coisas que ele não entendia. (1 Tes. 5:21) Ele escreveu: “Temos conhecimento parcial [...]. Vemos contornos indefinidos por meio de um espelho de metal.” (1 Cor. 13:9, 12) Paulo não entendia tudo, e nós também não. Mas Paulo conseguia ver o contorno geral dos propósitos de Jeová. O que ele sabia era o suficiente para convencê-lo de que tinha encontrado a verdade!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os atos e os pensamentos de Jeová – “demasiados para relatar”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para termos convicção de que encontrámos a verdade, será que precisamos de ter respostas a todas as nossas perguntas ou saber como responder a cada pergunta que nos fazem? Não. Como os textos a seguir mostram, nós nunca vamos saber tudo sobre os atos e pensamentos de Jeová. Vamos continuar a aprender sobre o nosso Deus por toda a eternidade. Entretanto, Jeová revelou sobre si mesmo e sobre os seus propósitos o suficiente para nós termos uma forte fé nele e para sabermos explicar a outros os ensinos básicos da sua Palavra.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Salmo 40:5: “Quantas coisas fizeste, ó Jeová, meu Deus, muitos são os teus atos maravilhosos e os teus pensamentos a nosso favor. Não há quem se compare a ti. Se eu fosse narrá-los e falar deles, seriam demasiados para relatar!”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eclesiastes 3:11: “Ele fez tudo belo a seu tempo. Pôs-lhes no coração até mesmo a eternidade; no entanto, a humanidade nunca compreenderá plenamente o trabalho do verdadeiro Deus.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Isaías 55:9: “Assim como os céus são mais altos do que a terra, assim os meus caminhos são mais altos do que os vossos caminhos, e os meus pensamentos, do que os vossos pensamentos.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Romanos 11:33: “Como são profundas as riquezas, a sabedoria e o conhecimento de Deus! Como são insondáveis os seus julgamentos, e impenetráveis os seus caminhos!”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos fortalecer a nossa convicção de que encontrámos a verdade, e o que é que vamos ver sobre os verdadeiros cristãos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos de fortalecer a nossa convicção de que encontrámos a verdade. Uma maneira de fazer isso é por compararmos o padrão de adoração que Jesus deixou com o que as Testemunhas de Jeová fazem hoje. Neste estudo, vamos ver que os verdadeiros cristãos (1) não se envolvem em idolatria, (2) respeitam o nome de Jeová, (3) amam a verdade e (4) amam-se intensamente uns aos outros.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÓS NÃO NOS ENVOLVEMOS EM IDOLATRIA",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus nos ensinou sobre a forma correta de adorar a Deus, e como podemos imitá-lo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sempre teve um amor muito grande por Deus. Por isso, adorava unicamente a Jeová, tanto quando estava no céu como quando estava na Terra. (Luc. 4:8) Jesus ensinou os seus discípulos a fazer o mesmo. Jesus e os seus discípulos fiéis nunca usaram imagens na adoração. Visto que Deus é espírito, nenhuma imagem feita pelo homem consegue representar quem Jeová realmente é! (Isa. 46:5) Mas o que dizer de fazer imagens dos chamados santos e de orar a eles? No segundo dos Dez Mandamentos, Jeová disse: “Não faças para ti nenhuma imagem esculpida, nem nenhuma representação de algo que há nos céus, em cima, ou na terra, em baixo [...]. Não te curves diante delas.” (Êxo. 20:4, 5) Para aqueles que querem agradar a Deus, estas palavras são muito claras.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o padrão que as Testemunhas de Jeová seguem hoje na sua adoração?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até historiadores reconheceram que os primeiros cristãos adoravam apenas a Deus. Por exemplo, o livro História da Igreja Cristãb diz que os primeiros cristãos “teriam encarado com aversão” a simples ideia de haver imagens em locais de adoração. Hoje, as Testemunhas de Jeová seguem o padrão que os cristãos do primeiro século deixaram. Nós não oramos a imagens de “santos” nem a anjos. Também não oramos a Jesus. Além disso, não fazemos nada que possa dar a entender que estamos a adorar o nosso país. Aconteça o que acontecer, nós estamos decididos a obedecer às palavras de Jesus: “Adora a Jeová, teu Deus.” — Mat. 4:10.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que diferenças claras existem entre as Testemunhas de Jeová e outras religiões?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, muitas pessoas gostam de seguir líderes das igrejas que têm carisma e que são populares. Às vezes, a admiração que sentem por esses homens é quase idolatria. As pessoas enchem as suas igrejas, compram os seus livros e fazem grandes donativos para as causas que esses líderes promovem. Algumas pessoas acreditam em tudo o que eles dizem. Se o próprio Jesus lhes aparecesse, essas pessoas talvez não mostrassem tanto entusiasmo! Por outro lado, os verdadeiros adoradores de Jeová não seguem homens. É verdade que respeitamos aqueles que exercem liderança, mas lembramo-nos sempre do ensino claro de Jesus: “Todos vocês são irmãos.” (Mat. 23:8-10) Nós não idolatramos homens, não importa se eles são líderes religiosos ou políticos. E não apoiamos as causas deles. Em vez disso, continuamos neutros e separados deste mundo. Em todas essas áreas, fica bem claro como somos diferentes dos outros grupos que se dizem cristãos. — João 18:36.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÓS RESPEITAMOS O NOME DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Jeová quer que o seu nome seja glorificado e conhecido?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em certa ocasião, Jesus orou: “Pai, glorifica o teu nome.” Então, o próprio Jeová respondeu a essa oração com uma voz alta, desde o céu, prometendo que glorificaria o seu nome. (João 12:28) Durante todo o seu ministério, Jesus glorificou o nome do seu Pai. (João 17:26) Os verdadeiros cristãos sentem orgulho em usar o nome de Deus e em torná-lo conhecido a outros.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os cristãos do primeiro século provaram que tinham respeito pelo nome de Deus?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século, pouco depois de a congregação cristã ser formada, Jeová “voltou a sua atenção para as nações, a fim de tirar delas um povo para o Seu nome”. (Atos 15:14) Os cristãos dessa época tinham orgulho em usar o nome de Deus e em ajudar outras pessoas a conhecê-lo. Eles usaram muito o nome de Deus ao pregar e ao escrever livros da Bíblia.c Provaram que eram o único povo que tornava o nome de Deus conhecido. — Atos 2:14, 21.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que provas existem de que as Testemunhas de Jeová são um povo para o nome de Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que as Testemunhas de Jeová são um povo para o nome de Jeová? Veja as provas. Muitos líderes religiosos fazem tudo o que podem para esconder o nome de Deus. Removeram-no das suas traduções da Bíblia e, em alguns casos, até proibiram que o nome de Deus fosse usado em cerimónias religiosas.d Será que existe alguma dúvida de que as Testemunhas de Jeová são as únicas que dão ao nome de Deus o respeito e a honra que merece? Nenhum outro grupo torna o nome de Deus tão conhecido como as Testemunhas de Jeová! Podemos dizer que estamos a fazer o nosso melhor para honrar o nome que recebemos, Testemunhas de Jeová. (Isa. 43:10-12) Nós já produzimos mais de 240 milhões de cópias da Tradução do Novo Mundo da Bíblia Sagrada, que usa o nome de Jeová nos sítios onde foi omitido por outros tradutores da Bíblia. Nós também produzimos publicações baseadas na Bíblia que divulgam o nome de Jeová em mais de mil línguas!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÓS AMAMOS A VERDADE",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os primeiros cristãos mostraram que amavam a verdade?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus amava a verdade, ou seja, a verdade sobre Deus e sobre os seus propósitos. Jesus viveu de acordo com essa verdade e tornou-a conhecida a outros. (João 18:37) Os verdadeiros seguidores de Jesus também sentiam muito amor pela verdade. (João 4:23, 24) O apóstolo Pedro até chamou ao cristianismo “caminho da verdade”. (2 Ped. 2:2) O amor dos primeiros cristãos pela verdade era tão forte que eles rejeitavam todas as ideias religiosas, tradições culturais e opiniões pessoais que não estivessem de acordo com a verdade. (Col. 2:8) O mesmo se passa hoje com os cristãos verdadeiros. Eles também se esforçam para ‘continuar a andar na verdade’ por basearem as suas crenças e o seu modo de vida apenas na Palavra de Jeová. — 3 João 3, 4.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é necessário ajustar o nosso entendimento, o que é que os irmãos que exercem liderança fazem, e porquê?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As Testemunhas de Jeová não afirmam que têm o conhecimento perfeito ou completo da verdade. Às vezes, podem cometer erros ao explicar um texto bíblico ou ao dar instruções sobre como a organização deve funcionar. Isso não nos deve surpreender. A Bíblia deixa claro que o conhecimento exato aumenta com o passar do tempo. (Col. 1:9, 10) Jeová revela a verdade aos poucos, e nós devemos estar dispostos a esperar que a luz se torne mais clara. (Pro. 4:18) Quando os irmãos que exercem liderança percebem que é necessário fazer mudanças em algum entendimento ou procedimento, rapidamente, fazem esses ajustes. Isso é muito diferente do que as religiões falsas fazem. Muitas vezes, elas fazem mudanças apenas para agradar aos fiéis ou para serem populares no mundo. Por outro lado, a organização de Jeová faz mudanças que nos ajudam a ficar mais próximos de Deus e a seguir de perto o padrão de adoração que Jesus estabeleceu. (Tia. 4:4) As mudanças que fazemos não são motivadas por tendências modernas ou por exigências das pessoas, mas por um entendimento mais claro da Bíblia. Nós amamos muito a verdade! — 1 Tes. 2:3, 4.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÓS AMAMO-NOS INTENSAMENTE UNS AOS OUTROS",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a qualidade mais importante que os cristãos mostram, e como é evidente entre as Testemunhas de Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos do primeiro século tinham muito boas qualidades, mas a principal delas era o amor. Jesus disse: “Por meio disto todos saberão que são meus discípulos: se tiverem amor entre vocês.” (João 13:34, 35) Hoje, Testemunhas de Jeová do mundo inteiro sentem verdadeiro amor e união. Nós somos diferentes das outras religiões. Apesar de virmos de países e de culturas diferentes, somos como uma família unida. Podemos ver uma prova desse amor verdadeiro nas nossas reuniões, assembleias e congressos. Essa evidência fortalece ainda mais a nossa convicção de que a nossa adoração é aquela que Jeová aprova.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Colossenses 3:12-14, qual é uma maneira importante de mostrarmos intenso amor uns pelos outros?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz: “Tenham intenso amor uns pelos outros.” (1 Ped. 4:8) Uma maneira de mostrarmos esse amor é por nos perdoarmos uns aos outros e por suportarmos as imperfeições uns dos outros. Também podemos procurar oportunidades para sermos generosos e hospitaleiros com todos na congregação, até com aqueles que nos ofenderam. (Leia Colossenses 3:12-14.) Quando mostramos intenso amor uns pelos outros, provamos que somos cristãos verdadeiros.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "“UMA SÓ FÉ”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outros modos seguimos o padrão deixado pelos cristãos do primeiro século?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem outras coisas que mostram que seguimos o padrão de adoração que os cristãos do primeiro século deixaram. Por exemplo, a nossa organização tem superintendentes viajantes, anciãos e servos ministeriais – arranjos iguais aos que havia no primeiro século. (Fil. 1:1; Tito 1:5) Além disso, os nossos pontos de vista sobre sexo e casamento, sobre o uso do sangue e sobre como proteger a congregação de pecadores não arrependidos são todos baseados no padrão deixado pelos cristãos do primeiro século. — Atos 15:28, 29; 1 Cor. 5:11-13; 6:9, 10; Heb. 13:4.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos de Efésios 4:4-6?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que muitos afirmariam ser discípulos dele, mas que nem todos seriam verdadeiros. (Mat. 7:21-23) A Bíblia também nos avisou com antecedência de que, nos últimos dias, muitos teriam “uma aparência de devoção a Deus”. (2 Tim. 3:1, 5) Mas a Bíblia é muito clara ao dizer que existe apenas “uma só fé” que Deus aprova. — Leia Efésios 4:4-6.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que grupo hoje segue Jesus e pratica a única adoração verdadeira?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que grupo pratica hoje a única adoração verdadeira? Nós vimos as provas. Considerámos o padrão de adoração que Jesus ensinou e que foi seguido pelos cristãos do primeiro século. A resposta é apenas uma: as Testemunhas de Jeová. Sem dúvida, é um grande privilégio poder fazer parte do povo de Jeová e conhecer a verdade sobre ele e os seus propósitos! Que cada um de nós esteja decidido a apegar-se à verdade com convicção.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE AS TESTEMUNHAS DE JEOVÁ MOSTRAM QUE...",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "resumo",
                    "texto": "adoram apenas a Jeová e respeitam o seu nome?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "amam a verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "se amam intensamente umas às outras?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 3 Jeová, Minha Força e Esperança",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste estudo, vamos ver o padrão de adoração verdadeira que Jesus deixou e como os seus primeiros discípulos o seguiram. Também consideraremos algumas provas de que as Testemunhas de Jeová seguem esse padrão nos nossos dias.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Título original: History of the Christian Church.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o quadro “Os primeiros cristãos usavam o nome de Deus?”, na Sentinela de 1 de julho de 2010, página 6.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Por exemplo, em 2008, o Papa Bento XVI orientou que, em cerimónias, orações e hinos católicos, o nome de Deus “não deve ser usado nem pronunciado”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: A organização de Jeová já lançou a Tradução do Novo Mundo em mais de 200 línguas. Dessa forma, as pessoas podem ler na sua própria língua uma Bíblia que tem o nome de Deus.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 outubro pp. 24-28",
            "titulo": "Não desista!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não desistamos de fazer o que é bom.” — GÁL. 6:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 68 Semear a Semente do Reino",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que alegria e privilégio temos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PARA nós, é uma grande alegria e um privilégio ser uma Testemunha de Jeová! Nós levamos o nome de Deus e mostramos que somos suas testemunhas por participar no trabalho de pregar e fazer discípulos. Ficamos muito felizes quando conseguimos ajudar alguém que tem “a disposição correta para com a vida eterna” a tornar-se adorador de Deus. (Atos 13:48) Sentimo-nos como Jesus, que “ficou cheio de alegria por meio do espírito santo” quando os seus discípulos voltaram de uma campanha de pregação bem-sucedida. — Luc. 10:1, 17, 21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que levamos a sério o nosso ministério?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós levamos o nosso ministério muito a sério. O apóstolo Paulo alertou Timóteo: “Presta constante atenção a ti mesmo e ao teu ensino.” E Paulo acrescentou: “Por fazeres isso, irás salvar-te tanto a ti mesmo como aos que te escutam.” (1 Tim. 4:16) Muitas vidas estão em jogo. Como queremos ser governados pelo Reino de Deus, prestamos constante atenção a nós mesmos. Fazemos isso por agir de uma forma que dê honra a Jeová e que esteja em harmonia com as boas novas que pregamos. (Fil. 1:27) Mostramos que ‘prestamos atenção ao nosso ensino’ por nos prepararmos bem para o ministério e por pedirmos a Jeová que nos abençoe antes de pregarmos a outros.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual pode ser a reação das pessoas à mensagem do Reino? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo quando fazemos o nosso melhor na pregação, pode ser que as pessoas no nosso território mostrem pouco ou nenhum interesse na mensagem do Reino. Veja o exemplo do irmão Georg Lindal, que pregou sozinho em diferentes partes da Islândia de 1929 a 1947. Ele distribuiu milhares de publicações, mas nem sequer uma pessoa aceitou a verdade. Ele escreveu: “Algumas tomaram uma posição contra a verdade, mas a maioria continua totalmente apática.” Alguns missionários formados em Gileade foram mandados para lá. Mesmo assim, as pessoas continuaram a não mostrar interesse na verdade. Só depois de nove anos é que alguns islandeses se dedicaram a Jeová e se batizaram.b",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como nos sentimos quando as pessoas não reagem bem às boas novas?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É frustrante quando as pessoas não reagem bem à mensagem que pregamos. Podemos ficar como Paulo, que sentiu “uma grande tristeza e uma dor incessante” quando a maioria dos judeus não quis acreditar que Jesus era o Messias. (Rom. 9:1-3) Talvez você esteja a esforçar-se muito e a orar bastante por um estudante da Bíblia, mas ele não está a fazer nenhum progresso, e você decide descontinuar o estudo. Ou pode ser que nunca tenha ajudado diretamente uma pessoa a chegar ao batismo. Será que deve sentir-se culpado e pensar que Jeová não está a abençoar o seu ministério? Neste estudo, vamos ver a resposta a duas perguntas: (1) O que faz com que o ministério seja bem-sucedido? (2) O que podemos esperar do nosso trabalho?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE FAZ COM QUE O MINISTÉRIO SEJA BEM-SUCEDIDO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o nosso trabalho de pregação nem sempre tem o resultado que gostaríamos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz o seguinte sobre aquele que faz a vontade de Deus: “Tudo o que ele fizer será bem-sucedido.” (Sal. 1:3) Mas isso não significa que tudo o que fizermos para Jeová vai ter o resultado que desejamos. A vida humana é ‘cheia de preocupações’ por causa da imperfeição – tanto a nossa como a de outros. (Jó 14:1) Além disso, os nossos inimigos podem conseguir, durante um tempo, impedir-nos de pregar publicamente. (1 Cor. 16:9; 1 Tes. 2:18) Então, o que faz com que o ministério de alguém seja bem-sucedido? Vamos ver alguns princípios da Bíblia que nos ajudam a responder a essa pergunta.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que faz com que Jeová considere o nosso ministério bem-sucedido?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová presta atenção ao nosso esforço e ao facto de não desistirmos. Jeová considera o nosso trabalho de pregação bem-sucedido quando trabalhamos com dedicação e amor, independentemente da reação de outros. Paulo escreveu: “Deus não é injusto para se esquecer da vossa obra e do amor que mostraram pelo seu nome, por servirem os santos e continuarem a servi-los.” (Heb. 6:10) Jeová lembra-se do nosso esforço e do nosso amor, mesmo quando o nosso trabalho não tem resultados positivos. As palavras de Paulo aos coríntios também se aplicam a nós. Ele escreveu: “O vosso trabalho árduo para o Senhor não é em vão.” E essas palavras continuam a ser verdade no nosso caso, mesmo quando os nossos esforços não produzem os resultados que esperamos. — 1 Cor. 15:58.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do que o apóstolo Paulo disse sobre o ministério dele?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo foi um excelente missionário. Ele ajudou a formar novas congregações em várias cidades. Mas alguns criticaram-no e disseram que ele não era um bom instrutor. Para se defender, Paulo não falou da quantidade de pessoas que tinha ajudado a tornarem-se cristãs. Em vez disso, ele escreveu: “Trabalhei mais.” (2 Cor. 11:23) Assim como Paulo, devemos lembrar-nos de que, para Jeová, o mais importante é esforçarmo-nos e não desistirmos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que nos devemos lembrar em relação ao nosso ministério?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso ministério agrada a Jeová. Jesus enviou 70 discípulos numa campanha de pregação. No fim dessa campanha, eles ‘voltaram com alegria’. O que fez com que esses discípulos se sentissem alegres? Eles disseram: “Até mesmo os demónios nos obedecem pelo uso do teu nome.” Mas Jesus corrigiu o modo de pensar deles: “Não se alegrem porque os espíritos vos estão a ser sujeitos, mas alegrem-se porque os vossos nomes foram escritos nos céus.” (Luc. 10:17-20) Jesus sabia que os discípulos nem sempre teriam experiências incríveis no ministério. Na verdade, nós nem sabemos quantos daqueles que os ouviram se tornaram cristãos. O principal motivo para os discípulos ficarem felizes não devia ser os resultados que tinham conseguido no ministério. A sua maior alegria devia ser o facto de saberem que todos os seus esforços agradavam a Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Gálatas 6:7-9, qual vai ser o resultado se não desistirmos do nosso ministério?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se não desistirmos do nosso ministério, vamos ganhar vida eterna. Quem trabalha de todo o coração para pregar e ensinar as boas novas está, na verdade, ‘a semear visando o espírito’. Isso significa permitir que o espírito de Deus opere livremente na nossa vida. Se não ‘desistirmos’ nem “desanimarmos”, Jeová promete que colheremos vida eterna, mesmo que não ajudemos ninguém a chegar ao batismo. — Leia Gálatas 6:7-9.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODEMOS ESPERAR DO NOSSO TRABALHO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A reação das pessoas ao nosso ministério vai depender de quê?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A reação das pessoas depende principalmente do que têm no coração. Jesus explicou isso na sua ilustração sobre o semeador que lança sementes em diferentes tipos de solo. (Luc. 8:5-8) Jesus disse que esses vários tipos de solos representam pessoas com diferentes condições de coração que reagiriam de formas diferentes à “palavra de Deus”. (Luc. 8:11-15) Assim como aquele semeador, não temos como fazer a semente da verdade crescer no coração da pessoa; isso vai depender principalmente da condição do coração dela. A nossa responsabilidade é continuar a lançar a semente da mensagem do Reino. É como o apóstolo Paulo disse: “Cada um receberá a sua própria recompensa, segundo o seu próprio trabalho”, não segundo os resultados do seu trabalho. — 1 Cor. 3:8.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Noé foi um “pregador da justiça” bem-sucedido? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao longo da história, muitos servos de Jeová pregaram a pessoas que não quiseram ouvir. Por exemplo, Noé foi “pregador da justiça”, provavelmente durante uns 40 ou 50 anos. (2 Ped. 2:5) Sem dúvida, Noé queria que as pessoas o escutassem, mas Jeová não disse que isso ia acontecer. Em vez disso, quando deu instruções a Noé para construir a arca, Deus disse: “Deves entrar na arca com os teus filhos, a tua esposa e as esposas dos teus filhos.” (Gén. 6:18) E quando Deus explicou qual seria o tamanho da arca, Noé deve ter percebido que não seria ouvido por muitas pessoas, visto que elas não iriam caber ali. (Gén. 6:15) Como sabemos, nem uma única pessoa daquele mundo violento quis dar ouvidos a Noé. (Gén. 7:7) Será que Jeová achou que Noé tinha fracassado como pregador da justiça? De forma alguma! Noé foi fiel e fez tudo o que Jeová lhe tinha mandado. Aos olhos de Deus, ele foi um pregador bem-sucedido. — Gén. 6:22.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o profeta Jeremias conseguiu sentir alegria no seu ministério apesar da reação negativa das pessoas?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O profeta Jeremias passou por algo parecido. As pessoas do seu tempo não quiseram escutá-lo e ficaram contra ele. Mesmo assim, Jeremias pregou durante mais de 40 anos. Por se ter tornado “motivo de insultos e de desprezo”, ele sentiu-se muito desanimado e até pensou em desistir da sua designação. (Jer. 20:8, 9) Mas Jeremias não desistiu! O que é que o ajudou a superar pensamentos negativos e a encontrar alegria no seu ministério? Ele concentrou-se em dois pontos importantes. Primeiro, a mensagem que ele partilhava dava às pessoas “um futuro e uma esperança”. (Jer. 29:11) Segundo, Jeremias falava em nome de Jeová. (Jer. 15:16) Nós também partilhamos com as pessoas uma mensagem de esperança e levamos o nome de Jeová como suas testemunhas. Quando nos concentramos nesses dois pontos, podemos sentir alegria, não importa a reação das pessoas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da ilustração que Jesus contou em Marcos 4:26-29?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O crescimento espiritual acontece aos poucos. Jesus ensinou isso na sua ilustração sobre o homem que lança as sementes e dorme. (Leia Marcos 4:26-29.) O crescimento das sementes que o homem lançou aconteceu aos poucos, e ele não podia fazer nada para acelerar esse processo. Algo parecido pode acontecer no seu trabalho de pregação. Você talvez tenha de esperar durante algum tempo até ver os resultados. Isso porque o crescimento acontece aos poucos e em estágios. Um agricultor não pode forçar a sua plantação a crescer à velocidade que ele deseja. Da mesma maneira, não podemos forçar os nossos estudantes da Bíblia a fazerem progresso espiritual com a rapidez que gostaríamos. Se achar que o seu estudante está a demorar muito tempo a progredir, não fique desanimado nem desista. Assim como a agricultura, fazer discípulos é um trabalho que exige paciência. — Tia. 5:7, 8.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos mostram que pode demorar bastante tempo até as pessoas começarem a ouvir-nos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em alguns territórios, pode levar muito tempo até que alguém se batize. Veja o exemplo de duas irmãs carnais chamadas Gladys e Ruby Allen. Em 1959, elas foram designadas para servir como pioneiras regulares numa pequena cidade no Quebeque, Canadá.c Por terem medo da reação dos vizinhos e dos pastores, as pessoas ali não queriam escutar a mensagem do Reino. Gladys recorda: “Fomos de porta em porta oito horas por dia, durante dois anos, e ninguém nos atendeu! As pessoas simplesmente vinham à porta, viam que éramos nós e fechavam as persianas. Mas nós não desistimos.” Pouco a pouco, a atitude das pessoas mudou. Elas tornaram-se mais amigáveis e passaram a escutar a mensagem. Hoje, existem três congregações naquela cidade. — Isa. 60:22.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que 1 Coríntios 3:6, 7 nos ensina sobre o trabalho de fazer discípulos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fazer discípulos é um trabalho coletivo. Todos na congregação podem contribuir para que alguém chegue ao batismo. (Leia 1 Coríntios 3:6, 7.) Por exemplo, um irmão entrega um folheto ou uma revista a uma pessoa interessada. Depois, ele percebe que não vai ter tempo para conseguir fazer a revisita. Por isso, pede a outro publicador para revisitar a pessoa. Esse outro publicador começa a dirigir-lhe o estudo. Ao longo do tempo, ele convida vários irmãos e irmãs para acompanhá-lo no estudo, e cada um desses irmãos incentiva o estudante de uma forma diferente. Cada irmão e irmã ajuda a regar a semente da verdade. Por isso, quando uma pessoa se batiza, todos os envolvidos na colheita espiritual podem alegrar-se juntos. — João 4:35-38.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mesmo que não consiga fazer muito no ministério, porque é que pode sentir alegria?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você talvez não tenha uma saúde muito boa ou não tenha muita energia para participar no trabalho de pregação. Mesmo assim, pode sentir alegria com o que é capaz de fazer. Veja o exemplo do rei David. Ele e os seus homens tiveram de lutar contra saqueadores amalequitas para recuperarem as suas famílias e os seus bens. Mas 200 dos seus homens estavam demasiado cansados para lutar e ficaram a tomar conta da bagagem. David e os seus homens venceram a batalha e conseguiram tirar muitos bens valiosos aos seus inimigos. Então, David ordenou que aqueles bens fossem divididos igualmente entre os homens que tinham ido para a batalha e os que tinham ficado com a bagagem. (1 Sam. 30:21-25) O mesmo acontece no nosso trabalho de fazer discípulos. A alegria resultante desse trabalho deve ser dividida, ou sentida, igualmente por todos os que fazem o seu melhor.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos agradecer a Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Somos gratos a Jeová pela forma amorosa como encara o nosso serviço. Ele sabe que não podemos obrigar as pessoas a escutar-nos e a tornarem-se seus adoradores. Apesar disso, ele presta atenção ao nosso esforço e ao amor que temos por ele, e recompensa-nos por isso. Ele também nos ensina a sentir alegria com o que conseguimos fazer no ministério. (João 14:12) Podemos ter a certeza de que Deus vai ficar feliz com o nosso trabalho se não desistirmos!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como devemos sentir-nos quando as pessoas não reagem bem ao nosso trabalho de pregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que faz com que o nosso ministério seja bem-sucedido?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque não nos devemos concentrar no número de pessoas que ajudamos a chegar ao batismo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 67 Eu Vou Pregar!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós ficamos muito felizes quando as pessoas reagem bem às boas novas que pregamos, mas ficamos tristes quando não fazem isso. Você talvez tenha um estudante da Bíblia que não está a progredir. Ou pode ser que nunca tenha ajudado ninguém a chegar ao batismo. Será que isso significa que o seu trabalho para Jeová não é bom o suficiente? Neste estudo, vamos ver que o nosso sucesso e a nossa alegria no ministério não dependem da reação das pessoas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o Anuário das Testemunhas de Jeová de 2005, páginas 205 a 211.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja a biografia da irmã Gladys Allen no artigo “Eu faria tudo outra vez!”, na Sentinela de 1 de setembro de 2002.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 outubro pp. 29-31",
            "titulo": "1921 – Já Passaram Cem Anos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“QUAL é, então, o trabalho específico que podemos ver diante de nós para este ano?” Esta foi a pergunta que o número em inglês da Torre de Vigia (hoje A Sentinela) de 1 de janeiro de 1921 fez aos zelosos Estudantes da Bíblia. Como resposta, a revista citou Isaías 61:1, 2, que os lembrou da sua comissão de pregar: “Porque Jeová me ungiu para declarar boas novas aos mansos. [...] Para proclamar o ano de boa vontade de Jeová e o dia de vingança do nosso Deus.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREGADORES CORAJOSOS",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para cumprir a sua comissão, os Estudantes da Bíblia precisariam de ser corajosos. Eles teriam de proclamar as “boas novas” aos mansos e também “o dia de vingança” aos maus.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O irmão John Henry Hoskin, que morava no Canadá, deu testemunho com coragem apesar de oposição. No início de 1921, ele encontrou um ministro metodista. O irmão John começou a conversa por dizer: “Devemos falar amigavelmente sobre as Escrituras. E mesmo que tenhamos pontos de vista diferentes sobre alguns assuntos, podemos concordar em discordar e encerrar a conversa como amigos.” Mas não foi isso o que aconteceu. O irmão John contou: “Nós só tínhamos conversado por alguns minutos quando [o ministro] deu um murro na porta com tanta força que eu achei que o vidro da porta iria partir-se.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Porque é que você não vai aos pagãos e conversa com eles?”, gritou o ministro. O irmão John não disse nada, mas enquanto se ia embora, pensou: ‘Eu achei que já estava a falar com um!’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando o ministro metodista proferiu o seu sermão no dia seguinte, o ataque continuou. O irmão John recordou: “Ele avisou os membros da sua igreja sobre mim. Disse-lhes que eu era a pior fraude que já tinha aparecido naquela cidade e que eu merecia levar um tiro.” Mas isso não foi o suficiente para deter o nosso irmão. Ele continuou a pregar e teve bons resultados. John disse: “Foi o melhor período de pregação que eu já tive. Algumas pessoas até disseram: ‘Eu sei que o senhor é um homem de Deus!’ e ofereceram-se para me dar coisas de que eu precisava.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTUDO PESSOAL E EM FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para ajudar os interessados a progredir, os Estudantes da Bíblia publicavam na revista A Idade de Ouroa alguns programas de estudo da Bíblia. Um deles era o Estudo Bíblico Juvenil. Essa série continha questões para os pais considerarem com os filhos. Os pais deviam “fazer essas perguntas aos seus filhos e ajudá-los a localizar a resposta na Bíblia”. Algumas perguntas, como “Quantos livros há na Bíblia?”, ensinavam factos básicos. Outras, como “Será que todos os cristãos verdadeiros devem esperar alguma forma de perseguição?”, preparavam os jovens para serem pregadores corajosos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outro programa chamava-se Estudos Avançados no Plano Divino das Eras. Estava direcionado para Estudantes da Bíblia com mais conhecimento e continha perguntas intrigantes baseadas no primeiro volume de Estudos das Escrituras. Milhares de leitores aprendiam muitas coisas com esses programas. No entanto, o número de 21 de dezembro de 1921 da revista A Idade de Ouro anunciou que esses dois programas deixariam de ser publicados. O que motivou essa mudança repentina?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM NOVO LIVRO!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os irmãos que exerciam liderança na época perceberam que o melhor modo de ensinar a Bíblia a alguém seria por abordar um assunto de cada vez. Por isso, em novembro de 1921, foi lançado o livro A Harpa de Deus. Quando uma pessoa interessada aceitava o livro, ela também era matriculada no que se chamava Curso de Estudo Bíblico da Harpa. Nesse curso, a pessoa estudava sozinha e aprendia sobre “o plano de Deus para abençoar a humanidade com vida eterna”. Como é que o curso funcionava?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "A pessoa que aceitava um exemplar do livro recebia também um pequeno cartão. Esse cartão dizia que páginas do livro é que a pessoa deveria ler naquela semana. Depois, na semana seguinte, a pessoa recebia outro cartão com várias perguntas baseadas nas páginas que ela tinha lido. No fim, o cartão indicava as páginas que a pessoa deveria ler até à semana seguinte.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cada semana, durante 12 semanas, a pessoa recebia pelo correio um novo cartão enviado por uma das classes (que é como as congregações eram chamadas). Normalmente, os cartões eram enviados pelos idosos ou por aqueles que não conseguiam pregar de casa em casa. Por exemplo, Anna Katherine Gardner, de Millvale, Pensilvânia, EUA, contou: “A minha irmã Thayle tinha uma deficiência física. Mas quando o livro A Harpa de Deus foi lançado, ela ficou muito ocupada na obra, enviando todas as semanas os cartões de perguntas.” Quando um estudante terminava o curso, uma pessoa visitava-o para ajudá-lo a aprender mais sobre a Bíblia.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O TRABALHO À FRENTE",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "No final do ano, o irmão Joseph Rutherford enviou uma carta a todas as classes. A carta dizia: “O testemunho dado sobre o Reino neste ano foi maior e mais eficiente do que o testemunho dado em qualquer outro ano do período da colheita.” Ao pensar no futuro, o irmão Rutherford acrescentou: “Ainda há muito trabalho para ser feito. Incentivem outros a participar neste serviço abençoado.” Sem dúvida, os Estudantes da Bíblia seguiram esse conselho. No ano de 1922, eles anunciariam corajosamente o Reino de uma forma extraordinária.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Amigos corajosos",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os Estudantes da Bíblia mostraram amor cristão por se ajudarem uns aos outros. Eles eram amigos corajosos em “tempos de aflição”. (Pro. 17:17) O relato a seguir é um exemplo disso.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na terça-feira, 31 de maio de 1921, aconteceu na cidade de Tulsa, Oklahoma, EUA, um grande tumulto que, mais tarde, ficou conhecido como Massacre de Tulsa. Tudo começou quando um homem negro foi preso e acusado de ter agredido uma mulher branca. Em seguida, uma multidão de mais de mil homens brancos entrou em conflito com um grupo mais pequeno de homens negros. Rapidamente, o conflito espalhou-se pela vizinhança de Greenwood, onde a maioria dos habitantes eram negros. Mais de 1400 lojas e casas foram saqueadas e incendiadas. Os registos oficiais dizem que o número de mortos foi de 36, mas é muito provável que o número verdadeiro tenha chegado a 300.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "O irmão Richard Joseph Hill, um Estudante da Bíblia negro que morava em Greenwood, relatou o que aconteceu: “Na noite do conflito, a nossa congregação teve reunião, como de costume. Quando a reunião terminou, ouvimos um tiroteio no centro da cidade. Quando fomos dormir, ainda conseguíamos ouvir os tiros.” Na manhã de quarta-feira, 1 de junho, a situação tinha piorado. O irmão Richard continuou: “Algumas pessoas vieram e disseram-nos que, se quiséssemos proteção, era melhor irmos rapidamente para o Centro de Congressos.” Então, o irmão Richard, a sua esposa e os seus cinco filhos fugiram para o Centro de Congressos de Tulsa. Ali, já estavam cerca de 3 mil homens e mulheres negros protegidos pela Guarda Nacional, que tinha sido convocada para restaurar a paz.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por volta da mesma hora, o irmão Arthur Claus, que era branco, tomou uma decisão corajosa. “Quando eu soube que grupos estavam a percorrer a vizinhança de Greenwood, a saquear e a incendiar casas, decidi ver como é que o meu querido amigo, o irmão Richard, estava.”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao chegar a casa do irmão Richard, Arthur encontrou um vizinho branco com uma espingarda na mão. O vizinho, que também era amigo do irmão Richard, achou que Arthur fosse um dos que estavam a participar nos conflitos. Então, gritou: “O que é que está a fazer no jardim deste homem?”",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Arthur contou: “Se não ficasse satisfeito com a minha resposta, aquele homem provavelmente iria dar-me um tiro. Então, eu garanti que era amigo do irmão Richard e que já tinha ido à casa dele várias vezes.” Arthur e o vizinho conseguiram proteger a casa contra os saqueadores.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco depois, Arthur descobriu que o irmão Richard e a sua família estavam no Centro de Congressos. Mas Arthur soube que as pessoas negras só poderiam sair do Centro com uma autorização assinada pelo general Barrett, que era o oficial responsável. Arthur disse: “Foi difícil conseguir falar com o general. Quando contei ao general o que eu queria fazer, ele perguntou-me: ‘O senhor vai proteger essa família e cuidar das necessidades dela?’ Naturalmente, concordei com o maior prazer.”",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com a autorização na mão, Arthur foi imediatamente até ao Centro de Congressos. Quando ele a mostrou ao guarda, o guarda exclamou: “Você conseguiu a assinatura do próprio general! Sabia que é a primeira pessoa hoje que consegue tirar alguém daqui?” A seguir, o guarda encontrou o irmão Richard e a sua família. Todos entraram no carro de Arthur e voltaram para casa.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Entre o povo dedicado de Deus, somos todos iguais’",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Arthur fez o seu melhor para proteger a família do irmão Richard. A sua coragem e o seu amor cristão tiveram um efeito positivo nos outros. Arthur contou: “O vizinho que me ajudou a proteger a casa do Richard passou a ter mais respeito pelo povo de Deus. E várias pessoas interessaram-se pela mensagem do Reino porque viram que, entre o povo dedicado de Deus, não existem barreiras raciais. Somos todos iguais.”",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Mais tarde, o nome da revista A Idade de Ouro mudou para Consolação e depois para Despertai!.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 outubro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "As orações de uma senhora cega foram respondidas",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mingjie orou para encontrar os cristãos verdadeiros. Porque é que ela acha que as suas orações foram respondidas?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ > PARTILHAR A VERDADE DA BÍBLIA.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "DOS NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "As Testemunhas de Jeová na Nova Zelândia: uma ameaça à segurança pública?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que, na década de 1940, as Testemunhas de Jeová eram consideradas uma ameaça à segurança pública?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > DOS NOSSOS ARQUIVOS.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > DOS NOSSOS ARQUIVOS.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}