{
    "artigos": [
        {
            "referencia": "w21 dezembro pp. 2-7",
            "titulo": "“Sejam santos”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tornem-se santos em toda a vossa conduta.” — 1 PED. 1:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 34 Vou Andar em Integridade",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho é que o apóstolo Pedro deu aos cristãos, e porque é que esse conselho pode parecer difícil de pôr em prática?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUER a nossa esperança seja viver no céu, quer seja viver na Terra, todos podemos beneficiar-nos do conselho que o apóstolo Pedro deu aos cristãos ungidos no primeiro século. Pedro escreveu: “Assim como o Santo que vos chamou, tornem-se santos em toda a vossa conduta, pois está escrito: ‘Sejam santos, porque eu sou santo.’” (1 Ped. 1:15, 16) Estas palavras mostram que nós podemos imitar a Jeová, o maior exemplo de santidade. Nós podemos e devemos ser santos na nossa conduta. Isso pode parecer impossível por sermos imperfeitos. O próprio Pedro cometeu muitos erros, mas o exemplo dele mostra que nós podemos ‘tornar-nos santos’.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A que perguntas vamos responder neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos responder às seguintes perguntas: “O que é a santidade? O que é que a Bíblia nos ensina sobre a santidade de Jeová? Como podemos tornar-nos santos na nossa conduta? E que ligação existe entre sermos santos e sermos amigos de Jeová?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É A SANTIDADE?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que muitas pessoas imaginam quando pensam na palavra “santo”? Mas onde podemos encontrar o significado sobre santidade?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando pensam na palavra “santo”, muitas pessoas imaginam alguém sério, que usa vestimentas religiosas e que nunca sorri. Mas não é isso o que uma pessoa santa realmente é. Jeová é santo, mas ele é descrito na Bíblia como o “Deus feliz”. (1 Tim. 1:11) O povo que o adora é chamado “feliz”. (Sal. 144:15) Jesus condenou aqueles que, só para serem notados por outros, usavam vestimentas diferentes e praticavam a sua justiça. (Mat. 6:1; Mar. 12:38) Para nós, cristãos, o significado de santidade baseia-se no que a Bíblia nos ensina. Nós estamos convencidos de que o nosso santo e amoroso Deus jamais nos daria uma ordem que fosse impossível de obedecer. Por isso, quando Jeová nos diz: “Sejam santos”, não temos dúvidas de que isso é possível. Mas é claro, antes de podermos tornar-nos santos na nossa conduta, precisamos de entender o que é a santidade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que “santo” e “santidade” significam?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é a santidade? Na Bíblia, as palavras “santo” e “santidade” basicamente referem-se ao que é limpo ou sagrado em sentido moral e religioso. Esses termos também podem significar estar separado para o serviço de Deus. Em outras palavras, vamos ser considerados santos se formos moralmente limpos, se adorarmos a Jeová de modo correto e se tivermos uma amizade achegada com ele. A ideia de que podemos ser amigos do nosso santo Deus deixa-nos muito impressionados. E esse sentimento aumenta quando analisamos o que a Bíblia ensina sobre a santidade de Jeová.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "“SANTO, SANTO, SANTO É JEOVÁ”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os anjos fiéis nos ensinam sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é puro e limpo em todos os sentidos. Nós podemos notar isso em algo que foi dito pelos serafins – anjos que estão perto do trono de Deus. Alguns deles disseram: “Santo, santo, santo é Jeová dos exércitos.” (Isa. 6:3) É claro que, para os anjos terem uma amizade achegada com o seu santo Deus, eles mesmos têm de ser santos – e eles são. Na verdade, só o facto de um anjo de Jeová estar presente num lugar pode tornar esse lugar sagrado. Foi isso o que aconteceu quando Moisés viu o espinheiro em chamas. — Êxo. 3:2-5; Jos. 5:15.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Moisés destacou a santidade de Deus em Êxodo 15:1, 11? (b) O que ajudava os israelitas a lembrarem-se da santidade de Deus? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de os israelitas atravessarem o mar Vermelho, Moisés destacou que Jeová, o Deus deles, é santo. (Leia Êxodo 15:1, 11.) A conduta das pessoas que adoravam os deuses do Egito era tudo menos santa. O mesmo acontecia no caso dos adoradores dos deuses de Canaã. A adoração deles incluía sacrifícios de crianças e práticas sexuais depravadas. (Lev. 18:3, 4, 21-24; Deut. 18:9, 10) Por outro lado, Jeová nunca iria exigir que os seus adoradores fizessem algo que fosse rebaixá-los. Jeová é a própria essência da santidade. Algo que ajudava os israelitas a lembrarem-se disso era uma lâmina de ouro que o sumo sacerdote tinha no turbante. Essa lâmina tinha uma inscrição que dizia: “A santidade pertence a Jeová.” — Êxo. 28:36-38.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os israelitas que vissem a mensagem na lâmina iriam lembrar-se de que Jeová é realmente santo. Mas e se um israelita não conseguisse ver a lâmina porque não se podia aproximar do sumo sacerdote? Será que ele ficaria sem esse lembrete importante? Claro que não! Todos os israelitas ouviram essa mensagem quando a Lei foi lida diante de homens, mulheres e crianças. (Deut. 31:9-12) Se você estivesse presente naquela ocasião, também teria ouvido estas declarações: “Eu sou Jeová, vosso Deus; [...] Sejam santos, porque eu sou santo.” “Sejam santos para mim, porque eu, Jeová, sou santo.” — Lev. 11:44, 45; 20:7, 26.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom estudarmos o que diz Levítico 19:2 e 1 Pedro 1:14-16?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora, vamos concentrar-nos em algo que Jeová mandou que fosse lido a todos os israelitas. São as palavras de Levítico 19:2. Ali, Jeová disse a Moisés: “Diz a toda a assembleia de Israel: ‘Devem ser santos, porque eu, Jeová, vosso Deus, sou santo.’” É possível que o apóstolo Pedro estivesse a citar esse texto quando incentivou os cristãos a ‘tornarem-se santos’. (Leia 1 Pedro 1:14-16.) É claro que já não estamos debaixo da Lei mosaica. Mesmo assim, o que Pedro disse confirma o que está escrito em Levítico 19:2, ou seja, Jeová é santo, e aqueles que o amam devem esforçar-se para também serem santos. Isso aplica-se a todos nós, não importa se temos esperança de viver no céu ou na Terra. — 1 Ped. 1:4; 2 Ped. 3:13.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“TORNEM-SE SANTOS EM TODA A VOSSA CONDUTA”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom estudarmos o capítulo 19 de Levítico?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso desejo é agradar ao nosso santo Deus. Por isso, queremos muito saber como é que nós também podemos tornar-nos santos. Jeová dá-nos alguns conselhos práticos de como podemos fazer isso. Encontramos alguns deles no capítulo 19 de Levítico. O estudioso de hebraico Marcus Kalisch escreveu: “Este capítulo marcante talvez seja o mais abrangente, o mais variado e, em alguns aspetos, a parte mais importante de Levítico, para não dizer do Pentateuco todo.” Vamos considerar alguns versículos deste capítulo que nos ensinam lições valiosas sobre certos aspetos do nosso dia a dia. Ao fazermos isso, lembre-se de que estas lições vêm depois da frase: “Devem ser santos.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Levítico 19:3 diz que devemos fazer, e porque é que essa ordem é importante?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de dizer que os israelitas deviam ser santos, Jeová acrescentou: “Cada um de vocês deve respeitar a sua mãe e o seu pai [...]. Eu sou Jeová, vosso Deus.” — Lev. 19:2, 3.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, devemos levar a sério a ordem que Deus nos deu de honrar os nossos pais. Pense naquela ocasião em que um homem perguntou a Jesus: “O que devo fazer de bom para ganhar a vida eterna?” Parte da resposta de Jesus incluía a ordem de que o homem precisava de honrar o seu pai e a sua mãe. (Mat. 19:16-19) Jesus até condenou os escribas e fariseus porque eles faziam tudo o que podiam para se livrarem da responsabilidade de cuidar dos pais. Por causa disso, Jesus acusou-os de ‘invalidar a palavra de Deus’. (Mat. 15:3-6) “A palavra de Deus” incluía o quinto dos Dez Mandamentos e também o que nós lemos em Levítico 19:3. (Êxo. 20:12) Mais uma vez, lembre-se de que a ordem encontrada em Levítico 19:3, de honrar o pai e a mãe, vem logo a seguir à frase: “Devem ser santos, porque eu, Jeová, vosso Deus, sou santo.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos colocar em prática a ordem que está em Levítico 19:3?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pergunte-se: ‘Estou a cumprir bem a ordem de Jeová de honrar o pai e a mãe?’ Se sente que poderia ter feito mais no passado, agora, pode fazer alguns ajustes. É verdade que não pode mudar o passado. Mas, de agora em diante, pode estar determinado a fazer mais pelos seus pais. Talvez possa esforçar-se para passar mais tempo com eles. Também pode ver como ajudá-los em sentido material, espiritual ou emocional. Se fizer isso, vai colocar em prática a ordem de Levítico 19:3.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que outro conselho encontramos em Levítico 19:3? (b) Como podemos imitar o exemplo de Jesus registado em Lucas 4:16-18?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Levítico 19:3 ensina-nos outra coisa sobre tornarmo-nos santos. Esse versículo fala sobre guardar o sábado. Os cristãos não estão debaixo da Lei mosaica, por isso, não precisamos de guardar o sábado todas as semanas. Mesmo assim, podemos aprender muito de como os israelitas guardavam o sábado e porque era bom para eles fazer isso. O sábado era um período em que os israelitas podiam descansar do seu trabalho e concentrar-se em assuntos espirituais.b É por isso que, no dia de sábado, Jesus costumava ir à sinagoga e ler a Palavra de Deus. (Êxo. 31:12-15; leia Lucas 4:16-18.) A ordem de Deus registada em Levítico 19:3 deve motivar-nos a tirar tempo das nossas atividades do dia a dia para nos concentrarmos em assuntos espirituais. Sente que precisa de fazer algumas mudanças nesse sentido? Se reservar tempo regularmente para se concentrar em assuntos espirituais, vai desenvolver uma amizade achegada com Jeová, e isso é algo essencial para nos tornarmos santos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALEÇA A SUA AMIZADE COM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que verdade importante é destacada no capítulo 19 de Levítico?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O capítulo 19 de Levítico menciona várias vezes uma verdade importante que pode ajudar-nos a continuar santos. O versículo 4 termina com as seguintes palavras: “Eu sou Jeová, vosso Deus.” Essa ideia é repetida 16 vezes neste capítulo. Isso lembra-nos do primeiro mandamento: “Eu sou Jeová, teu Deus [...]. Não tenhas outros deuses além de mim.” (Êxo. 20:2, 3) Todos os cristãos que se querem tornar santos devem certificar-se de que nada nem ninguém seja mais importante do que a sua amizade com Deus. E, como nós levamos o nome Testemunhas de Jeová, estamos decididos a não fazer nada que possa manchar o nome santo de Jeová. — Lev. 19:12; Isa. 57:15.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Os versículos do capítulo 19 de Levítico que falam sobre sacrifícios devem motivar-nos a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os israelitas mostravam que aceitavam a Jeová como o seu Deus por obedecer às suas leis. Levítico 18:4 diz: “Devem cumprir as minhas decisões judiciais, e devem guardar os meus decretos e andar neles. Eu sou Jeová, vosso Deus.” O capítulo 19 inclui alguns desses “decretos” para Israel. Por exemplo, os versículos 5-8, 21, 22 falam sobre os sacrifícios de animais. Eles deveriam ser feitos de um modo que não ‘profanasse uma coisa sagrada de Jeová’. Ler esses versículos deve motivar-nos a querer agradar a Jeová e a oferecer-lhe sacrifícios de louvor aceitáveis, assim como Hebreus 13:15 nos incentiva a fazer.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que princípio em Levítico 19 pode lembrar-nos da diferença entre os que servem a Deus e os que não o servem?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para nos tornarmos santos, precisamos de estar dispostos a ser diferentes. Isso pode ser um desafio. Às vezes, colegas de escola ou de trabalho, familiares descrentes e outras pessoas podem tentar pressionar-nos a fazer coisas que interferem na nossa adoração. Quando isso acontece, temos de tomar uma decisão importante. O que é que nos vai ajudar a fazer a escolha certa? Pense num princípio interessante que está em Levítico 19:19. Diz: ‘Não te vistas com roupa de dois tipos de fios mesclados.’ Essa lei ajudava a diferenciar o povo de Israel das nações ao seu redor. Hoje, não consideramos errado usar roupa de materiais mesclados, como de algodão e poliéster. Mas consideramos errado ser como as pessoas que têm crenças e costumes contrários à Bíblia. Isso aplica-se mesmo que essas pessoas sejam nossos colegas de escola, de trabalho ou familiares. É claro que amamos os nossos familiares e também nos esforçamos para amar o próximo. Mesmo assim, quando temos de tomar decisões importantes na nossa vida, estamos dispostos a ficar separados como povo de Jeová. É importante fazermos isso porque, se quisermos tornar-nos santos, temos de estar separados para Deus. — 2 Cor. 6:14-16; 1 Ped. 4:3, 4.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição importante aprendemos de Levítico 19:23-25?",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A expressão “Eu sou Jeová, vosso Deus” deve ter ajudado os israelitas a colocarem a sua amizade com Jeová em primeiro lugar. Como? Levítico 19:23-25 dá-nos a resposta. (Leia.) Pense no que essas palavras significariam para os israelitas depois de entrarem na Terra Prometida. Se um homem plantasse árvores frutíferas, não ia poder comer os frutos dessas árvores durante três anos. No quarto ano, os frutos seriam separados para o santuário de Deus, o centro da sua adoração. Somente no quinto ano é que o israelita poderia comer os frutos das árvores que plantou. É provável que essa lei tenha ajudado os israelitas a entender que eles não deviam pôr as suas necessidades em primeiro lugar. Eles deviam confiar em Jeová como seu Provisor e colocar a adoração dele em primeiro lugar. Jeová iria sempre dar-lhes o necessário para comer. E Deus incentivou-os a ser generosos ao fazerem contribuições.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A lei registada em Levítico 19:23-25 lembra-nos das palavras de Jesus no Sermão do Monte. Ele disse: “Parem de se preocupar tanto […] quanto ao que comer ou quanto ao que beber.” Depois, continuou: “O vosso Pai celestial sabe que necessitam de todas estas coisas.” Deus vai cuidar das nossas necessidades, assim como faz com os pássaros. (Mat. 6:25, 26, 32) Nós confiamos que Jeová vai ser o nosso Provisor. De modo discreto, nós ‘damos algo’ para ajudar aqueles que estão a passar necessidade. Também ficamos felizes por fazer donativos para ajudar com as despesas da congregação. Jeová nota quando somos generosos e promete recompensar-nos. (Mat. 6:2-4) Quando somos generosos, mostramos que entendemos as lições de Levítico 19:23-25.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que gostou nesta consideração de Levítico?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós vimos apenas alguns versículos do capítulo 19 de Levítico. Esses versículos ajudaram-nos a entender como podemos ser como o nosso santo Deus. Quando o imitamos, mostramos que queremos ‘tornar-nos santos em toda a nossa conduta’. (1 Ped. 1:15) Muitos que não servem a Jeová foram testemunhas oculares da nossa boa conduta. De facto, isso até motivou alguns a glorificar a Jeová. (1 Ped. 2:12) Mas nós podemos aprender muitas outras lições do capítulo 19 de Levítico. O próximo estudo vai falar de outros versículos desse capítulo e vai mostrar-nos em que outras áreas da vida podemos ‘tornar-nos santos’, como Pedro nos incentivou.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é a santidade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que lições do capítulo 19 de Levítico é que nos ajudam a tornarmo-nos santos na nossa conduta?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que passos devemos dar para fortalecer a nossa amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 80 “Provem e Vejam Que Jeová É Bom”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós amamos muito a Jeová e queremos agradar-lhe. Jeová é santo e ele espera que os seus adoradores também o sejam. Será que nós, humanos imperfeitos, podemos tornar-nos santos em toda a nossa conduta? Sim, podemos. Um estudo cuidadoso do conselho do apóstolo Pedro aos cristãos e das instruções que Jeová deu à antiga nação de Israel vai mostrar-nos como.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para uma consideração sobre o sábado e as lições que ele nos ensina, veja o estudo “‘Há um tempo determinado’ para trabalhar e para descansar”, na Sentinela de dezembro de 2019.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um filho adulto passa tempo com os seus pais, traz a esposa e a filha para visitá-los e esforça-se para estar sempre em contacto com eles.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um agricultor israelita examina alguns frutos das árvores que plantou.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 dezembro pp. 8-13",
            "titulo": "O que é que Levítico nos ensina sobre como tratar outros?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ama o teu próximo como a ti mesmo.” — LEV. 19:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 109 Demonstra Verdadeiro Amor",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vimos no estudo anterior, e o que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NO ÚLTIMO estudo, aprendemos algumas lições do capítulo 19 de Levítico. Por exemplo, no versículo 3, aprendemos que Jeová ensinou os israelitas a respeitar os pais. Vimos também como podemos seguir esse mesmo conselho ao cuidar dos nossos pais em sentido físico, emocional e espiritual. Também aprendemos que Jeová relembrou o povo de Israel da importância de guardar o sábado. Vimos que, apesar de não precisarmos de guardar o sábado hoje, ainda assim, podemos seguir o princípio dessa lei e reservar todos os dias algum tempo para assuntos espirituais. Desse modo, vamos mostrar que nos esforçamos para ser santos, como lemos em Levítico 19:2 e 1 Pedro 1:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos aprender um pouco mais sobre o capítulo 19 de Levítico. Esse capítulo pode ensinar-nos (1) como mostrar consideração pelas pessoas que têm limitações físicas, (2) como ser honestos ao fazer negócios com outros e (3) como mostrar amor pelas pessoas. Nós queremos ser santos assim como Jeová é santo. Por isso, vamos ver como podemos fazer isso.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Levítico 19:14, como é que os israelitas deviam tratar os surdos e os cegos?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Levítico 19:14. Jeová quer que os seus servos sejam bondosos com aqueles que têm limitações físicas. Por exemplo, os israelitas não podiam amaldiçoar uma pessoa surda, talvez por ameaçá-la ou gozar com ela. Fazer isso seria muito cruel! A pessoa surda não ia conseguir ouvir o que estavam a dizer. Por isso, não ia conseguir defender-se daquelas palavras.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O versículo 14 também diz que os israelitas não deviam ‘pôr um obstáculo diante de um cego’. Um livro diz o seguinte sobre pessoas daquela época que eram deficientes: “No antigo Médio Oriente, [elas] eram exploradas e tratadas cruelmente.” Pode ser que algumas pessoas maldosas colocassem alguma coisa à frente de um homem cego só para o ver magoar-se. Que brincadeira de mau gosto! A ordem do versículo 14 ajudava o povo de Jeová a entender que eles tinham de ser bondosos com as pessoas que têm limitações físicas.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que nós podemos mostrar consideração por aqueles que têm limitações físicas?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus mostrou muita consideração pelas pessoas que tinham limitações físicas. Ele enviou a seguinte mensagem a João Batista: “Os cegos agora veem, os coxos estão a andar, os leprosos estão a ser purificados, os surdos estão a ouvir [e] os mortos estão a ser levantados.” Depois de verem os milagres de Jesus, ‘todas as pessoas deram louvor a Deus’. (Luc. 7:20-22; 18:43) Como cristãos, nós queremos imitar Jesus e ser bondosos e pacientes com as pessoas que têm limitações físicas. É verdade que Jeová não nos dá poder para fazer milagres hoje. Mas, ainda assim, temos o privilégio de pregar aos cegos sobre a esperança que temos para o futuro: viver num paraíso, onde todos serão perfeitos em sentido físico e espiritual. (Luc. 4:18) Essas boas notícias já estão a ajudar muitas pessoas a achegarem-se mais a Deus.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA HONESTO NO TRABALHO E AO FAZER NEGÓCIOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o capítulo 19 de Levítico nos ajuda a entender?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns versículos do capítulo 19 de Levítico ajudam-nos a entender melhor os Dez Mandamentos. Por exemplo, o oitavo mandamento dizia: “Não furtes.” (Êxo. 20:15) Uma pessoa podia achar que estava a obedecer a esse mandamento se simplesmente nunca roubasse nada a ninguém. Mas o capítulo 19 de Levítico ajuda-nos a entender que existem outras maneiras de roubar.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira é que um comerciante poderia desobedecer ao oitavo mandamento?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um comerciante podia achar que ele era honesto só porque nunca roubou nada a ninguém. Mas será que ele era realmente honesto quando fazia negócios? Jeová disse o seguinte em Levítico 19:35, 36: “Não usem medidas desonestas ao medirem o comprimento, o peso ou o volume. Devem usar balanças exatas, pesos exatos, uma medida exata para secos e uma medida exata para líquidos.” Se o comerciante tentasse enganar os seus clientes, por ser desonesto com os pesos ou as medidas que usava, ele estaria, na verdade, a roubá-los. Isso fica bem claro quando lemos outros versículos do capítulo 19 de Levítico.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os detalhes em Levítico 19:11-13 ajudavam os israelitas a entender melhor o oitavo mandamento, e que pergunta podemos fazer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Levítico 19:11-13. O começo de Levítico 19:11 diz: “Não furtem.” E o versículo 13 diz: “Não defraudes o teu próximo.” Portanto, defraudar alguém, ou seja, ser desonesto com uma pessoa, é a mesma coisa que roubar. O oitavo mandamento deixava claro que roubar é errado. Mas os detalhes que estão no livro de Levítico ajudavam os israelitas a entender como podiam aplicar o princípio da Lei e ser honestos em tudo. É importante meditar no que Jeová pensa sobre roubar e ser desonesto. Por isso, podemos perguntar-nos: ‘Ao pensar no que diz Levítico 19:11-13, será que há alguma coisa na minha vida em que eu posso melhorar, talvez no trabalho ou na maneira de fazer negócios com outros?’",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a lei de Levítico 19:13 protegia os trabalhadores?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um cristão que é dono de um negócio e que tem funcionários também precisa de ser honesto de outra forma. Em Levítico 19:13, a Bíblia diz: “Não deves ficar com o salário de um trabalhador contratado toda a noite, até à manhã seguinte.” Nos tempos bíblicos, em Israel, a maioria das pessoas trabalhava na agricultura, e recebia o salário ao fim do dia. Não pagar o salário a um trabalhador seria uma injustiça; aquele trabalhador não teria dinheiro para alimentar a família naquele dia. Por isso, Jeová disse o seguinte: “Ele está a passar necessidades e a sua vida depende do salário.” — Deut. 24:14, 15; Mat. 20:8.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais podemos aprender de Levítico 19:13?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, a maioria dos funcionários não recebe o salário todos os dias, mas sim uma ou duas vezes por mês. No entanto, a ideia de Levítico 19:13 ainda é válida para os nossos dias. Alguns patrões exploram os seus empregados e pagam um salário muito baixo. Eles sabem que o funcionário talvez não tenha escolha e esteja desesperado, por isso, vai aceitar qualquer salário. Na verdade, esses patrões estão a ‘ficar com o salário de um trabalhador contratado’. Um cristão que tem funcionários precisa de se lembrar disso e ser justo. Agora, vamos ver outra lição que podemos aprender do capítulo 19 de Levítico.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE AMOR PELOS OUTROS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus deixou claro quando citou as palavras de Levítico 19:17, 18?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não tratamos mal as pessoas. Mas Jeová quer que façamos ainda mais do que isso. Essa ideia fica clara no que lemos em Levítico 19:17, 18. (Leia.) Nesse texto, Jeová diz: “Ama o teu próximo como a ti mesmo.” É impossível agradarmos a Deus se não mostrarmos esse amor.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus deixou claro que o mandamento em Levítico 19:18 é muito importante. Certa vez, um fariseu fez a seguinte pergunta a Jesus: “Qual é o maior mandamento da Lei?” Jesus disse que amar a Jeová de todo o coração, alma e mente é “o maior e primeiro mandamento”. Depois, citou as palavras de Levítico 19:18. Ele disse: “O segundo, semelhante a este, é: ‘Ama o teu próximo como a ti mesmo.’” (Mat. 22:35-40) Podemos mostrar amor pelos outros de muitas maneiras, e Levítico capítulo 19 ensina-nos como fazer isso.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo de José nos ajuda a colocar em prática o que está escrito em Levítico 19:18?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos mostrar amor pelos outros por colocar em prática o que está escrito em Levítico 19:18. O início desse texto diz: ‘Não te vingues nem guardes ressentimento.’ Quase toda a gente conhece alguém que ficou magoado, talvez até durante anos, com um colega de trabalho, de escola ou alguém da família. É bom lembrarmo-nos de que os dez irmãos de José acabaram por lhe fazer algo horrível justamente porque guardaram mágoa do seu irmão. (Gén. 37:2-8, 25-28) Mas José tratou os seus irmãos de um modo completamente diferente. Quando teve a oportunidade de se vingar, ele não fez isso. Pelo contrário, ele foi perdoador. José não guardou ressentimento. Na verdade, ele fez o que mais tarde foi escrito em Levítico 19:18. — Gén. 50:19-21.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus e Paulo disseram que confirma que o princípio de Levítico 19:18 ainda é válido para os nossos dias?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos hoje precisam de imitar o exemplo de José. Ele perdoou os seus irmãos e não guardou mágoa deles. Na oração-modelo, Jesus também falou da importância de perdoarmos aqueles que pecam contra nós. (Mat. 6:9, 12) E o apóstolo Paulo deu um conselho parecido quando disse: “Não se vinguem, amados.” (Rom. 12:19) Ele também disse o seguinte: “Continuem a suportar-se uns aos outros e a perdoar-se uns aos outros liberalmente, mesmo que alguém tenha razão para queixa contra outro.” (Col. 3:13) Os princípios de Jeová nunca mudam. Por isso, o princípio por trás da lei em Levítico 19:18 ainda é válido para os nossos dias.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que comparação é que nos ajuda a entender a importância de perdoar e esquecer?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no seguinte: ficar triste ou magoado pode ser comparado com uma ferida. Algumas feridas são pequenas, outras são mais sérias. Por exemplo, uma pessoa pode fazer um pequeno corte no dedo com uma folha de papel. Esse corte até pode doer bastante, mas provavelmente não vai ser nada muito sério. Depois de um dia ou dois, até é difícil saber onde era o corte. Agora, quando a ferida é mais séria, pode ser que um médico tenha de a coser e enfaixar. Se uma pessoa estiver sempre a mexer na ferida, não vai cicatrizar e pode ficar pior. Algumas coisas que as pessoas fazem contra nós são como um pequeno corte. Por exemplo, um amigo pode dizer alguma coisa que nos magoa, mas conseguimos perdoar isso. No entanto, outras coisas são iguais a uma ferida mais séria. Se não tivermos cuidado podemos estar sempre a mexer na ferida, ou seja, estar sempre a pensar no quanto a pessoa nos ofendeu. Isso só nos faz mal. Com certeza, é muito melhor seguir o conselho de Levítico 19:18!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Levítico 19:33, 34, como é que Jeová queria que os israelitas tratassem os estrangeiros, e o que aprendemos disso?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jeová disse aos israelitas que deveriam amar o próximo, não quis dizer que eles deveriam amar só outros israelitas. Na verdade, também deveriam mostrar amor pelos estrangeiros que viviam entre eles. Isso está muito claro no texto de Levítico 19:33, 34. (Leia.) Jeová queria que os estrangeiros fossem tratados do mesmo modo que os israelitas, e os israelitas deveriam amar os estrangeiros como a si mesmos. Tanto os israelitas como os estrangeiros pobres tinham o direito de participar na respiga. (Lev. 19:9, 10) Os cristãos hoje em dia também precisam de seguir esse princípio de mostrar amor pelos estrangeiros. (Luc. 10:30-37) Hoje, milhões de pessoas são imigrantes, e é muito provável que uma dessas pessoas more perto de si. Nós devemos tratar esses homens, mulheres e crianças com amor e dignidade, mostrando respeito por cada um deles.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM TRABALHO MUITO IMPORTANTE QUE DEVEMOS FAZER",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Levítico 19:2 e 1 Pedro 1:15 dizem que devemos fazer? (b) Que trabalho importante é que o apóstolo Pedro disse que precisamos de fazer?",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tanto Levítico 19:2 como 1 Pedro 1:15 dizem que nós precisamos de ser santos. Já estudámos alguns versículos do capítulo 19 de Levítico, mas encontramos muitos outros versículos nesse capítulo que nos ajudam a entender o que temos de fazer para ter a aprovação de Jeová.b As Escrituras Gregas mostram que Jeová ainda quer que obedeçamos a esses princípios. E o apóstolo Pedro menciona outra coisa que também precisamos de fazer.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Adorar a Jeová e ajudar os outros com certeza são coisas muito importantes. Mas o apóstolo Pedro destacou outra coisa. O quê? Um pouco antes de falar da importância de sermos santos em tudo o que fizermos, ele deu o seguinte incentivo: “Preparem a mente para atividade.” (1 Ped. 1:13, 15) De que atividade é que ele estava a falar? Pedro disse que os cristãos ungidos ‘divulgariam as qualidades excelentes d’Aquele que os chamou’. (1 Ped. 2:9) Essa atividade é o trabalho de pregação. Todos os cristãos hoje têm o privilégio de pregar. É um trabalho muito importante, que tem ajudado muitas pessoas. Com certeza, é um grande privilégio fazer parte do povo santo de Deus e poder participar regularmente no trabalho de pregação e ensino. (Mar. 13:10) Por isso, façamos o nosso máximo para aplicar os princípios do capítulo 19 de Levítico. Assim, vamos provar que amamos a Jeová e o nosso próximo, e que queremos ‘ser santos’ em tudo o que fazemos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE O CAPÍTULO 19 DE LEVÍTICO NOS ENSINA SOBRE...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "mostrar consideração por aqueles que têm limitações físicas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ser honesto em todas as coisas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "mostrar amor pelos outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 111 Os Nossos Motivos de Alegria",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os cristãos não precisam de obedecer à Lei mosaica. Mas a Lei fala de várias coisas que nós devemos ou não devemos fazer. Esses conselhos podem ajudar-nos a mostrar amor pelos outros e por Jeová. Neste estudo, vamos aprender algumas lições que encontramos no capítulo 19 de Levítico.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns versículos que não foram considerados neste estudo e no anterior falam sobre parcialidade, falar mal dos outros, uso do sangue, ocultismo, adivinhação e imoralidade sexual. — Lev. 19:15, 16, 26-29, 31. — Veja “Perguntas dos Leitores” nesta revista.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um irmão ajuda outro irmão, que é surdo, a falar com o médico.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um irmão que tem uma empresa de pintura paga ao seu funcionário.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Uma irmã consegue esquecer-se facilmente de um pequeno corte que tem no dedo. Será que ela consegue fazer a mesma coisa com algo mais sério?",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 dezembro p. 14",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Em Levítico 19:16, lemos o mandamento: “Não te levantes contra a vida do teu próximo.” O que é que isso significa, e que lição podemos aprender?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "▪ Jeová disse que os israelitas deviam ser santos. Para ajudá-los a fazer isso, Jeová deu-lhes as seguintes orientações: “Não andes entre o teu povo a espalhar calúnias. Não te levantes contra a vida do teu próximo. Eu sou Jeová.” — Lev. 19:2, 16.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A expressão ‘levantar-se contra’ é uma tradução literal do texto hebraico. Mas o que é que essa expressão quer dizer? Uma obra de referência judaica disse: “Esta parte do versículo é [...] difícil de entender porque não sabemos ao certo qual o significado da expressão hebraica, que literalmente significa ‘não ficar em pé sobre, ao lado, perto’.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns estudiosos acham que essa frase está relacionada com o versículo 15, que diz: “Não façam injustiça no julgamento. Não mostres parcialidade a favor do pobre nem favoreças o rico. Deves julgar o teu próximo com justiça.” (Lev. 19:15) Se esse for o caso, o mandamento no versículo 16 sobre não ‘se levantar contra’ alguém poderia ter o sentido de não agir de uma forma injusta em tribunais, nos negócios ou na família. Um israelita não poderia fazer algo desonesto para se aproveitar de alguém ou de uma situação. É verdade que nós não devemos fazer essas coisas, mas existe uma explicação que faz mais sentido para a frase do versículo 16.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o que diz o início do versículo 16. Ali, Jeová diz que ninguém devia espalhar calúnias entre o seu povo. É importante lembrarmo-nos de que a calúnia é algo muito mais sério do que apenas falar da vida dos outros. (Pro. 10:19; Ecl. 10:12-14; 1 Tim. 5:11-15; Tia. 3:6) Quando uma pessoa conta calúnias, está de propósito a contar mentiras para acabar com a reputação de alguém. Quem conta calúnias pode chegar ao ponto de dar um falso testemunho contra alguém, mesmo sabendo que isso pode resultar na morte de quem foi acusado. Um exemplo disso foram aqueles dois homens que caluniaram Nabote e deram um falso testemunho contra ele. Isso fez com que Nabote fosse apedrejado injustamente. (1 Reis 21:8-13) Ou seja, como diz Levítico 19:16, uma pessoa que diz uma calúnia está a levantar-se contra a vida do seu próximo, podendo até causar a morte dele.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Além disso, se alguém espalhar uma calúnia contra uma pessoa é sinal de que ele odeia essa pessoa. Em 1 João 3:15, lemos o seguinte: “Todo aquele que odeia o seu irmão é assassino, e vocês sabem que a vida eterna não permanece em nenhum assassino.” É interessante notar que, depois de Jeová ter dito que não era correto levantar-se contra a vida de alguém, ele disse: “Não odeies o teu irmão no coração.” — Lev. 19:17.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por isso, o mandamento de Levítico 19:16 serve como um aviso para os cristãos. Precisamos de nos esforçar para não ter pensamentos maus e acabar por caluniar outra pessoa. Se nos ‘levantarmos contra’ uma pessoa, por a caluniarmos e falarmos mal dela, isso pode mostrar que sentimos ódio por ela no coração. Como cristãos, não podemos fazer isso. — Mat. 12:36, 37.",
                    "pagina": null,
                    "numero_ref": "7"
                }
            ]
        },
        {
            "referencia": "w21 dezembro p. 15",
            "titulo": "Lembra-se?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Leu com atenção os números de A Sentinela deste ano? Então, tente responder às seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "No Salmo 103:8 lemos que Jeová é “misericordioso” e “cheio de amor leal”. O que é que isso nos ensina?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por causa da sua misericórdia, Jeová quer muito perdoar os nossos pecados, e o seu amor leal faz com que ele se ofereça para nos ajudar. Temos de imitar o exemplo dele. — Sentinela 01/21 pág. 21.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que Jeová criou o princípio da chefia?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque ele nos ama. A chefia torna possível que tudo na família de Jeová funcione de forma pacífica e ordeira. Sem a chefia, seria difícil saber quem deveria tomar as decisões finais e colocá-las em prática. — Sentinela 02/21 pág. 3.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que os cristãos devem ter cuidado ao usar aplicações para enviar e receber mensagens?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se uma pessoa quiser usar aplicações de mensagens, tem de escolher bem com quem vai conversar. Isso é especialmente difícil quando o grupo de mensagens tem muitas pessoas. (1 Tim. 5:13) Além disso, é preciso ter cuidado para não encaminhar informações falsas ou aproveitar-se dos contactos dos irmãos para fazer negócios. — Sentinela 03/21 pág. 31.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quais são alguns motivos de Jeová ter permitido que Jesus sofresse uma morte dolorosa?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, Jesus teve de ser pendurado numa estaca para libertar os judeus de uma maldição. (Gál. 3:10, 13) Um segundo motivo é que Jeová estava a treinar Jesus para o seu futuro papel como nosso Sumo Sacerdote. Por último, a lealdade de Jesus até à morte provou que os humanos podem ser leais a Jeová, mesmo sendo testados até ao limite. (Jó 1:9-11) — Sentinela 04/21 pág. 16-17.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que nos pode ajudar a pregar às pessoas que dificilmente estão em casa?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Podemos pregar numa hora em que seja mais fácil encontrar as pessoas em casa ou pregar em lugares diferentes. Também podemos tentar outros métodos, como escrever cartas. — Sentinela 05/21 pág. 15-16.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que Paulo quis dizer com a expressão: “Por meio da Lei, eu morri para a Lei”? (Gál. 2:19)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Lei mosaica deixava claro que os humanos são imperfeitos e que precisam de um resgate. Ela também conduzia o povo ao Cristo. (Gál. 3:19, 24) Por causa disso, Paulo aceitou o Cristo e ‘morreu para a Lei’, ou seja, ele já não tinha de seguir a Lei. — Sentinela 06/21 pág. 31.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que Jeová nos dá um bom exemplo de perseverança?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová tem suportado com perseverança o facto de o seu nome ter sido manchado, a sua soberania ter sido questionada, a rebelião de alguns dos seus filhos, as mentiras constantes de Satanás, o sofrimento dos seus servos, a morte dos seus amigos, a maldade e a injustiça no mundo, e a destruição das suas criações. — Sentinela 07/21 pág. 9-12.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que excelente exemplo de paciência é que José mostrou?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele perseverou, apesar de ser tratado injustamente pelos próprios irmãos. José foi acusado de algo que não fez e ficou preso durante anos no Egito. — Sentinela 08/21 pág. 12.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que tremor simbólico é que Ageu 2:6-9, 20-22 predisse?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "As nações não reagem bem à pregação do Reino. Mesmo assim, muitas pessoas estão a ser atraídas à verdade. Em breve, as nações finalmente irão tremer ao serem destruídas. — Sentinela 09/21 pág. 15-19.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque não devemos desistir de pregar?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová vê os nossos esforços ao pregar e fica muito feliz com isso. Se não desistirmos, vamos ser recompensados com a vida eterna. — Sentinela 10/21 pág. 25-26.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que o capítulo 19 de Levítico nos ajuda a aplicar o conselho: “Tornem-se santos em toda a vossa conduta”? (1 Ped. 1:15)",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "O texto de 1 Pedro 1:15 provavelmente é uma citação de Levítico 19:2. O capítulo 19 fala de muitas maneiras em que podemos aplicar nas nossas vidas o que está em 1 Pedro 1:15. — Sentinela 12/21 pág. 3-4.",
                    "pagina": null,
                    "numero_ref": "23"
                }
            ]
        },
        {
            "referencia": "w21 dezembro pp. 16-21",
            "titulo": "Escute a voz do bom pastor",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Elas escutarão a minha voz.” — JOÃO 10:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 3 Jeová, Minha Força e Esperança",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus comparou os seus discípulos a ovelhas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JESUS comparou a amizade que tinha com os seus discípulos com o carinho que um pastor tem pelas suas ovelhas. (João 10:14) Essa comparação faz todo o sentido, porque, assim como as ovelhas, os discípulos conhecem bem a voz do seu pastor. Um turista viu exatamente isso acontecer. Ele disse: “Tentámos filmar algumas ovelhas e queríamos que elas se aproximassem. Mas não conseguíamos. Elas não vinham porque não conheciam a nossa voz. Então, apareceu um menino que era o pastor delas; assim que ele as chamou, elas foram atrás dele.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Nós escutamos a voz de Jesus quando fazemos o quê? (b) O que vamos ver neste estudo e no próximo?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essa experiência lembra-nos do que Jesus disse sobre os seus discípulos. Jesus disse que eles ‘escutariam a voz’ dele. (João 10:16) Mas, se Jesus está no céu, como podemos escutar a voz dele? Nós escutamos a voz do nosso pastor, Jesus, quando fazemos as coisas que ele nos ensinou. — Mat. 7:24, 25.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo e no próximo, vamos falar sobre algumas coisas que Jesus nos ensinou. Ele falou de coisas que devemos parar de fazer e de coisas que devemos fazer. Primeiro, vamos ver duas coisas que Jesus disse para pararmos de fazer.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "“PAREM DE FICAR EXCESSIVAMENTE PREOCUPADOS”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Lucas 12:29, o que pode deixar-nos “excessivamente preocupados”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Lucas 12:29. Jesus disse aos seus discípulos que eles deviam ‘parar de ficar excessivamente preocupados’ com coisas materiais. Sem dúvida, esse é um bom conselho, e queremos colocá-lo em prática na vida. Mas às vezes pode ser muito difícil fazer isso. Porquê?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que algumas pessoas ficam preocupadas com conseguir o sustento?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas pessoas ficam preocupadas com as coisas do dia a dia, como ter o que comer, o que vestir e onde morar. Algumas dessas pessoas vivem num país onde existe muita pobreza e onde é difícil encontrar emprego. Numa situação assim, pode ser difícil conseguir o sustento para a família. Noutros casos, talvez a pessoa que sustentava a casa tenha falecido, o que pode deixar a família com dificuldades económicas. E, por causa da pandemia da COVID-19, muitas pessoas perderam o emprego e estão a passar necessidade. (Ecl. 9:11) Se estiver a enfrentar uma destas situações, o que pode fazer para seguir o conselho de Jesus e parar de ficar preocupado?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu certa vez ao apóstolo Pedro?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma vez, Pedro e os outros apóstolos estavam no meio de uma tempestade no mar da Galileia. Então, eles viram Jesus a andar por cima das águas. Pedro disse: “Se és tu, Senhor, ordena-me, que eu vá ao teu encontro por cima das águas.” Jesus disse: “Vem!” E Pedro saiu do barco e “andou por cima das águas, em direção a Jesus”. Mas veja o que aconteceu a Pedro depois disso: “Ao olhar para o vendaval, ficou com medo. Quando começou a afundar-se, gritou: ‘Senhor, salva-me!’” Jesus agarrou Pedro e não deixou que ele se afundasse. É interessante notar que Pedro só conseguiu andar por cima das águas enquanto olhava para Jesus. Mas quando Pedro olhou para a tempestade, o medo apoderou-se dele e ele começou a afundar-se. — Mat. 14:24-31.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do que aconteceu a Pedro?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos aprender uma coisa importante do que aconteceu a Pedro. Quando Pedro saiu do barco, ele não pensou que poderia distrair-se e começar a afundar-se. Ele queria chegar até Jesus por andar por cima da água, mas acabou por se distrair e olhar para a tempestade. Assim como Pedro precisou de fé para andar por cima da água, nós também precisamos de fé para enfrentar os nossos problemas. Se deixarmos de nos concentrar em Jeová e nas promessas dele, corremos o risco de também nos afundarmos, ou seja, perder a nossa espiritualidade. Por isso, precisamos de continuar focados em Jeová e confiar que ele vai ajudar-nos a enfrentar os problemas. Mas como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não precisamos de ficar ansiosos com as nossas necessidades materiais?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se de que o nosso amoroso Pai, Jeová, promete que vai cuidar de todas as nossas necessidades materiais, se colocarmos as coisas espirituais em primeiro lugar. Por isso, em vez de ficarmos ansiosos com os nossos problemas, precisamos de confiar em Jeová. (Mat. 6:32, 33) Ele cumpre sempre o que promete. (Deut. 8:4, 15, 16; Sal. 37:25) Se Jeová cuida dos pássaros e das flores, podemos ter a certeza de que ele vai cuidar de nós. Ele vai dar-nos sempre o que comer e o que vestir. Não precisamos de ficar ansiosos com isso. (Mat. 6:26-30; Fil. 4:6, 7) Assim como os pais cuidam das necessidades materiais dos filhos e fazem isso por amor, Jeová, que nos ama tanto, também vai cuidar das nossas necessidades materiais. Não temos dúvidas de que ele vai cuidar de nós!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu da experiência de um casal de pioneiros?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja uma experiência que mostra como Jeová pode cuidar das nossas necessidades materiais. Um casal de pioneiros viajou de carro durante mais de uma hora para ir buscar algumas irmãs que viviam num centro para refugiados; eles iam levá-las à reunião. O irmão disse: “Depois da reunião, convidámos as irmãs para comer qualquer coisa. Então, lembrámo-nos de que não tínhamos nada em casa para oferecer.” E agora, o que é que o casal ia fazer? O irmão contou: “Quando chegámos a casa, havia dois sacos de compras cheios de comida à frente da nossa porta. Nós não sabemos quem deixou lá os sacos. Jeová realmente cuidou de nós.” Algum tempo depois, o carro deles, que era velho, avariou-se. Eles precisavam muito do carro para ir para a pregação, mas não tinham dinheiro para arranjá-lo. Então, levaram o carro para o mecânico e, enquanto ele estava a fazer o orçamento, um homem veio e perguntou: “De quem é este carro?” O irmão disse que era dele, mas que precisava de ser arranjado. O homem disse: “Não há problema. A minha esposa quer exatamente este tipo de carro e justamente nesta cor. Quanto quer por ele?” No fim, o irmão conseguiu dinheiro suficiente para comprar outro carro. Ele comentou o seguinte: “Nem sequer preciso de dizer como nos sentimos no final daquele dia. Aquilo não foi coincidência. Com certeza, foi Jeová que fez tudo aquilo acontecer.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ao pensarmos no Salmo 37:5, que confiança podemos ter?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse para não ficarmos demasiado preocupados com coisas materiais. Quando nos esforçamos para obedecer a essas palavras, Jeová, certamente, ajuda-nos em tudo o que precisarmos. (Leia o Salmo 37:5; 1 Ped. 5:7) Pense um pouco nas dificuldades que vimos no parágrafo 5. Pode ser que, até agora, Jeová tenha usado alguém da sua família para trazer o sustento para casa. Ou você talvez tenha um emprego e, por isso, consiga sustentar a sua família. Mas mesmo que perca o seu emprego ou que a pessoa que sustenta a sua família já não possa fazer isso, de uma forma ou de outra, Jeová vai continuar a cuidar de vocês. Pode ter a certeza disso. Mas agora vamos ver outra coisa que Jesus disse para pararmos de fazer.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“PAREM DE JULGAR”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 7:1, 2, o que é que Jesus disse que devemos parar de fazer, e porque é que isso pode ser difícil?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 7:1, 2. Jesus sabia que as pessoas são imperfeitas e têm a tendência de se concentrar nos defeitos dos outros. Foi por isso que ele disse: “Parem de julgar.” Nós esforçamo-nos muito para não julgar os nossos irmãos. Mas, infelizmente, nem sempre conseguimos fazer isso porque somos imperfeitos. O que podemos fazer se percebermos que estamos a ser muito críticos com outras pessoas? Precisamos de escutar a voz de Jesus e esforçarmo-nos para parar de julgar.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o modo de Jeová tratar David pode ajudar-nos a parar de julgar?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos aprender muito se meditarmos em como Jeová trata as pessoas. Ele concentra-se sempre nas qualidades delas. Podemos ver isso em como ele tratou o rei David, um homem que cometeu pecados sérios. Ele cometeu adultério com Bate-Seba e, ainda por cima, mandou matar o marido dela. (2 Sam. 11:2-4, 14, 15, 24) Por causa disso, David e toda a sua família, inclusive as suas outras esposas, acabaram por sofrer muito. (2 Sam. 12:10, 11) Em outra ocasião, David fez uma coisa que Jeová não queria que ele fizesse. David mandou contar o número de homens que havia no exército de Israel. Isso mostrou falta de confiança em Jeová. A Bíblia não diz por que razão David fez isso. Mas ele talvez tivesse muito orgulho de como o seu exército era grande e confiasse demasiado na proteção que esse exército podia dar. Por causa disso, Jeová mandou uma pestilência que matou 70 mil israelitas! — 2 Sam. 24:1-4, 10-15.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você estivesse lá quando tudo isso aconteceu, o que é que pensaria de David? Acharia que ele merecia ser punido? Jeová não achou isso. Jeová levou em conta tudo o que David já tinha feito de bom e como ele estava arrependido. Então, Jeová escolheu perdoar esses pecados graves. David amava muito a Jeová e queria fazer o que é certo, e Jeová sabia disso. Ainda bem que Jeová se concentra naquilo que nós temos de bom. — 1 Reis 9:4; 1 Cró. 29:10, 17.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a parar de julgar os outros?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se Jeová não espera que sejamos perfeitos, também não podemos exigir que outras pessoas sejam perfeitas. É muito fácil ver os defeitos dos outros. Mas a pessoa que imita a Jeová esforça-se para se dar bem com os outros, apesar de ver as imperfeições deles. Um diamante em bruto pode não ser tão bonito e não chamar tanto a atenção. Mas uma pessoa que entende desse assunto sabe que, depois de o diamante ser lapidado, vai ter muito valor. Nós devemos ser como Jeová e Jesus: temos de olhar além das aparências e ver as boas qualidades que cada pessoa tem.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que entender o que está a acontecer na vida de uma pessoa pode ajudá-lo a não a julgar?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que mais pode ajudar-nos a não julgar e criticar as pessoas? Tente imaginar o que está a acontecer na vida da pessoa. Por exemplo, uma vez Jesus viu uma viúva pobre colocar no cofre do templo duas moedas que não valiam quase nada. Ele não se perguntou: ‘Porque é que ela não colocou mais?’ Em vez de se preocupar com o quanto ela deu, Jesus concentrou-se no que ela tinha no coração. Ele levou em conta as circunstâncias dela e elogiou o que ela fez. — Luc. 21:1-4.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição podemos aprender com a experiência de Veronica?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A experiência de uma irmã chamada Veronica ajuda-nos a entender a importância de levar em conta o que está a acontecer na vida de uma pessoa. Ela serviu numa congregação onde havia uma irmã que criava o filho sozinha. Veronica disse: “Parecia que eles não iam muito às reuniões nem à pregação. Eu não via os dois com bons olhos. Mas, uma vez, eu saí à pregação com essa irmã e ela começou a desabafar comigo sobre como era difícil criar o filho, que era autista. Ela estava a fazer o máximo para que tanto ela como o filho tivessem o necessário em sentido físico e espiritual. E, às vezes, por causa dos problemas de saúde do filho, eles acabavam por assistir à reunião noutra congregação.” Veronica concluiu o seguinte: “Eu nunca tinha percebido como a vida dela era difícil. Agora, tenho mais respeito por aquela irmã e dou muito mais valor a tudo o que ela faz para servir a Jeová.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Tiago 2:8 nos diz para fazer, e como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos fazer se percebermos que julgámos alguém? Lembre-se de que precisamos de amar os nossos irmãos. (Leia Tiago 2:8.) Além disso, podemos orar de coração a Jeová e pedir-lhe ajuda para pararmos de julgar. Também temos de fazer a nossa parte e esforçarmo-nos para passar mais tempo com a pessoa que criticámos. Assim, vamos conseguir conhecer melhor a pessoa e as circunstâncias dela. Por exemplo, podemos convidá-la para pregar ou para comer alguma coisa connosco. Ao fazermos isso, estaremos a imitar o exemplo de Jeová e de Jesus, concentrando-nos nas qualidades da pessoa. Dessa maneira, vamos escutar a voz do nosso pastor, Jesus, que disse para pararmos de julgar.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que escutamos a voz do nosso pastor, Jesus?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como as ovelhas escutam a voz do seu pastor, nós escutamos a voz de Jesus. Se fizermos o nosso máximo para não nos preocuparmos demasiado com as coisas materiais e pararmos de julgar os outros, Jeová e Jesus vão abençoar os nossos esforços. Todos nós, tanto os do “pequeno rebanho” como os das “outras ovelhas”, precisamos de continuar a escutar e a obedecer à voz do nosso pastor. (Luc. 12:32; João 10:11, 14, 16) No próximo estudo, vamos ver duas coisas que Jesus disse que devemos fazer.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos parar de ficar demasiado preocupados com coisas materiais?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que pode ajudar-nos a parar de julgar os outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que este estudo o ajudou? O que gostaria de aplicar na sua vida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 101 Servimos a Jeová em União",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quando Jesus disse que as suas ovelhas iriam escutar a sua voz, ele quis dizer que elas iriam obedecer ao que ele ensinou e aplicar isso na vida delas. Neste estudo, vamos aprender sobre duas coisas que Jesus nos ensinou. Primeiro, não ficar ansiosos com coisas materiais. Segundo, parar de julgar os outros. Vamos aprender como podemos colocar em prática esses conselhos na vida.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Um irmão perde o emprego, fica com pouco dinheiro e precisa de arranjar um lugar para morar. Se ele não tiver cuidado, as coisas espirituais podem ficar em segundo lugar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um irmão chega atrasado à reunião, mas ele tem muitas qualidades. Por exemplo, dá testemunho informal, ajuda uma irmã idosa e participa na manutenção do Salão do Reino.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 dezembro pp. 22-27",
            "titulo": "Continue a escutar a voz de Jesus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Este é o meu Filho, o amado, a quem eu aprovo. Escutem-no.” — MAT. 17:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 54 “Este É o Caminho”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Deus disse a Pedro, Tiago e João para fazerem? Será que eles obedeceram? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "LOGO depois da Páscoa do ano 32 EC, os apóstolos Pedro, Tiago e João viram uma coisa impressionante. Numa montanha bem alta, provavelmente numa parte do monte Hermom, Jesus foi transfigurado à frente deles. A Bíblia diz: “O seu rosto brilhava como o sol, e as suas roupas tornaram-se brilhantes como a luz.” (Mat. 17:1-4) Pouco antes de a visão acabar, os apóstolos ouviram Deus dizer: “Este é o meu Filho, o amado, a quem eu aprovo. Escutem-no.” (Mat. 17:5) Aqueles três apóstolos fizeram exatamente isso. Durante toda a sua vida, provaram vez após vez que escutavam a voz de Jesus. Nós queremos imitar o exemplo deles.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No último estudo, vimos que escutar a voz de Jesus envolve parar de fazer certas coisas. Neste estudo, vamos ver duas coisas que Jesus disse que devemos fazer.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ENTREM PELO PORTÃO ESTREITO”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 7:13, 14, o que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 7:13, 14. Note que Jesus falou de dois portões diferentes, e cada um levava a uma estrada. Uma delas é “espaçosa” e a outra é “apertada”. Não existe uma terceira estrada, apenas essas duas. Cada um de nós tem de escolher qual vai ser a nossa estrada. Essa é a decisão mais importante que existe – a nossa vida eterna depende disso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é a estrada “espaçosa”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não nos podemos esquecer de que as duas estradas são muito diferentes. A maioria das pessoas escolhe a estrada “espaçosa” porque é mais fácil viajar nela. É triste ver que muitas dessas pessoas preferem continuar nessa estrada e fazer o que a maioria faz. Mas elas não percebem que essa estrada é de Satanás e que leva à morte. — 1 Cor. 6:9, 10; 1 João 5:19.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é preciso fazer para encontrar a estrada “apertada” e poder viajar nela?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas a estrada “apertada” é muito diferente. Jesus disse que poucos conseguem encontrar essa estrada. Porquê? Por causa dos falsos profetas. Em Mateus 7:15, Jesus alertou os seus seguidores para terem cuidado com eles. Algumas pessoas calculam que existem milhares de religiões diferentes, e quase todas dizem que ensinam a verdade. Por causa disso, milhões de pessoas ficam confusas com o que as religiões ensinam e acabam por desistir de procurar a religião verdadeira. Mas é possível encontrar a estrada que leva à vida. Jesus disse: “Se permanecerem nas minhas palavras, são realmente meus discípulos, e conhecerão a verdade, e a verdade irá libertar-vos.” (João 8:31, 32) Se encontrou o caminho da verdade e decidiu não seguir a maioria, está de parabéns! Você estudou bastante a Bíblia para aprender o que Deus espera de si e começou a escutar a voz de Jesus. Por exemplo, você aprendeu que, para agradar a Jeová, é preciso rejeitar os ensinos da religião falsa e deixar de comemorar feriados que têm origem pagã. Com certeza, também percebeu que pode ser muito difícil abandonar essas coisas e fazer o que Jeová pede. (Mat. 10:34-36) Talvez não tenha sido fácil para si fazer algumas mudanças. Mesmo assim, não desistiu porque ama o seu Pai, Jeová, e quer alegrar o coração dele. Com certeza, Jeová está muito orgulhoso de si! — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO CONTINUAR NA ESTRADA APERTADA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 119:9, 10, 45, 133, o que vai ajudar-nos a continuar na estrada apertada?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que nos vai ajudar a continuar a andar na estrada apertada? Pense no seguinte: algumas estradas apertadas que ficam em lugares altos, como montanhas, usam uma barreira de proteção que dá segurança ao motorista. Se não fossem essas barreiras, o motorista poderia acabar por sair da estrada e sofrer um acidente. Com certeza, ninguém iria dizer que essas barreiras não servem para nada e só atrapalham. Da mesma forma, os padrões de Jeová, encontrados na Bíblia, são como essas barreiras. Servem de proteção e ajudam-nos a continuar na estrada apertada. — Leia o Salmo 119:9, 10, 45, 133.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os jovens não devem pensar que é melhor estar na estrada espaçosa?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se és jovem, será que às vezes tens a sensação de que os padrões de Jeová são exagerados e não te deixam fazer nada? É exatamente isso que Satanás quer que penses: que seria melhor estar na estrada espaçosa, onde toda a gente pode fazer o que quer. Ele quer que tu tenhas a impressão de que não estás a aproveitar a vida. Para te fazer pensar assim, ele usa os teus colegas e a Internet. Satanás quer que penses que servir a Jeová só atrapalha a tua vida.b Mas não te esqueças: Satanás não quer que descubras o que te espera no fim da estrada espaçosa. Já o nosso Deus, Jeová, é muito diferente. Ele quer que percebas a vida maravilhosa que vais ter se continuares a andar na estrada da vida. — Sal. 37:29; Isa. 35:5, 6; 65:21-23.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os jovens podem aprender do que aconteceu a Olaf?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vejam o que aconteceu a um irmão chamado Olaf.c Ele sofria muita pressão para fazer sexo com algumas raparigas da escola. Quando ele explicou que as Testemunha de Jeová vivem de acordo com o que a Bíblia ensina, algumas colegas dele encararam isso como um desafio. Elas faziam tudo o que podiam para tentar convencer Olaf a fazer sexo com elas. Mas ele continuou firme e não cedeu à tentação. Esse não foi o único desafio que ele enfrentou. Olaf diz: “Os meus professores tentaram convencer-me de que eu tinha de ir para a universidade, porque só assim é que as pessoas me iam respeitar e eu ia conseguir tornar-me alguém na vida.” O que é que ajudou Olaf a passar por tudo isso? Ele diz: “Eu desenvolvi amizades com os irmãos da congregação. Eles eram como uma família para mim. Eu também comecei a estudar mais a Bíblia e, quanto mais estudava, mais a certeza tinha de que essa era a verdade. Então, decidi batizar-me e servir a Jeová.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer se quisermos continuar na estrada apertada?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás quer que você saia da estrada que leva à vida e vá para a estrada que a maioria escolhe: a estrada espaçosa “que conduz à destruição”. (Mat. 7:13) Mas nós estamos decididos a continuar a escutar a voz de Jesus e a continuar a andar na estrada apertada, que serve como proteção para nós. Vamos ver agora outra coisa que Jesus disse que devemos fazer.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAÇA AS PAZES COM O SEU IRMÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 5:23, 24, o que é que Jesus disse que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 5:23, 24. Neste texto, Jesus fala de uma parte muito importante da adoração dos judeus. Tente imaginar alguém no templo, pronto para entregar ao sacerdote um animal como sacrifício. Mas, de repente, ele lembra-se de que alguém está magoado com ele. Então, deixa o sacrifício ali mesmo e vai atrás do seu irmão. Porque é que ele faz isso? Porque havia uma coisa ainda mais importante do que oferecer um sacrifício a Jeová. Jesus deixou isso bem claro quando disse: “Faz primeiro as pazes com o teu irmão.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jacó conseguiu fazer as pazes com o seu irmão?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma situação que aconteceu na vida de Jacó pode ensinar-nos uma lição importante sobre fazer as pazes. Depois de Jacó ter ficado vinte anos longe da terra em que nasceu, Jeová, por meio de um anjo, disse a Jacó para voltar para lá. (Gén. 31:11, 13, 38) Mas havia um problema: Esaú, o seu irmão mais velho. Jacó ficou “muito aflito e apavorado”. Ele achava que o seu irmão ainda o odiava e queria matá-lo. (Gén. 32:7; 27:41) Mas como é que Jacó conseguiu fazer as pazes com o seu irmão? Em primeiro lugar, ele orou a Jeová de todo o coração e falou sobre o assunto. Depois, foi muito generoso e mandou presentes a Esaú. (Gén. 32:9-15) Por fim, quando se encontrou com Esaú, fez questão de lhe dar honra. Jacó curvou-se, não uma ou duas vezes, mas sete vezes! Jacó conseguiu fazer as pazes com o seu irmão porque foi humilde e mostrou respeito. — Gén. 33:3, 4.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender com o exemplo de Jacó?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos aprender uma lição importante de como Jacó fez as pazes com o seu irmão. Ele foi humilde e pediu ajuda a Jeová. Depois, Jacó fez a parte dele. Fez o seu melhor para que tudo corresse bem no encontro com o seu irmão. Ao encontrar Esaú, Jacó não tentou provar quem estava certo ou errado. O objetivo de Jacó era fazer as pazes com o seu irmão. Como podemos imitar o exemplo de Jacó?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO FAZER AS PAZES COM OUTROS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer se tivermos ofendido um irmão?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se quisermos continuar a andar na estrada da vida, precisamos de manter a paz com os nossos irmãos. (Rom. 12:18) Mas e se tivermos ofendido um irmão, o que devemos fazer? Seguindo o exemplo de Jacó, precisamos de orar a Jeová. Podemos pedir a Jeová que nos ajude a fazer as pazes com o nosso irmão.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também precisamos de tirar tempo para pensar nas seguintes perguntas: ‘Estou disposto a pôr o meu orgulho de lado, ser humilde e pedir desculpas? Estou disposto a tomar a iniciativa de fazer as pazes e, assim, deixar Jeová e Jesus felizes comigo?’ Fazer esta autoanálise pode dar-nos força para escutar a voz de Jesus e, de modo humilde, procurar o nosso irmão para fazer as pazes. Assim, vamos conseguir imitar o exemplo de Jacó.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que fazer o que diz Efésios 4:2, 3 pode ajudar-nos a fazer as pazes com o nosso irmão?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já imaginou o que teria acontecido se Jacó tivesse mostrado orgulho ao encontrar-se com Esaú? As coisas podiam ter sido bem diferentes. Quando formos fazer as pazes com um irmão, temos de ser humildes. (Leia Efésios 4:2, 3.) Provérbios 18:19 diz: “Um irmão ofendido é mais inacessível do que uma cidade fortificada, e há disputas que são como as trancas de uma fortaleza.” Pedir desculpas com toda a humildade pode ajudar-nos a abrir as trancas dessa “fortaleza”.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que mais precisamos de pensar quando formos fazer as pazes com alguém, e porquê?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos de pensar com cuidado não só no que vamos dizer, mas em como vamos falar com o nosso irmão. Então, quando estivermos prontos, temos de procurar o irmão que está magoado e fazer tudo o que conseguirmos para recuperar a nossa amizade com ele. Pode ser que no início ele diga algumas coisas de que não vamos gostar. Nessas alturas, é fácil ficarmos zangados e tentarmos defender-nos. Mas fazer isso não vai resolver nada. Nunca se esqueça: fazer as pazes com o seu irmão é muito mais importante do que provar quem está certo ou errado. — 1 Cor. 6:7.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode aprender com o exemplo de Gilbert?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um irmão chamado Gilbert esforçou-se muito para fazer as pazes com alguém da família. Ele disse: “Eu tinha uma relação bastante complicada com a minha filha. Passei mais de dois anos a tentar conversar com ela com calma e fazer as pazes. Antes de falar com a minha filha, eu orava. Tentava preparar-me mentalmente caso ela fosse rude comigo. Eu sabia que precisava de estar pronto para perdoar. Aprendi que não valia a pena tentar provar que eu estava certo e que o meu dever era manter a paz.” Gilbert conta qual foi o resultado: “Hoje, sinto-me em paz porque tenho um bom relacionamento com toda a minha família.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se tivermos ofendido alguém, o que devemos estar determinados a fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "18-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se percebeu que ofendeu um irmão, o que deve estar determinado a fazer? Coloque em prática o conselho de Jesus e faça as pazes. Fale com Jeová sobre o assunto e confie na ajuda do espírito santo para manter a paz. Se fizer isso, vai conseguir ser feliz e mostrar que realmente está a escutar a voz de Jesus. — Mat. 5:9.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito bom saber que Jeová, de modo amoroso, usa Jesus Cristo, o “cabeça da congregação”, para nos orientar na vida. (Efé. 5:23) Assim como os apóstolos Pedro, Tiago e João, devemos estar decididos a ‘escutar’ a voz de Cristo. (Mat. 17:5) Neste estudo, vimos como podemos fazer as pazes com um irmão. Se fizermos isso e continuarmos na estrada apertada que leva à vida, poderemos ter muitas bênçãos agora e, no futuro, uma felicidade que nunca vai acabar.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE APRENDEU?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque devemos escutar a voz de Jesus e continuar na estrada “apertada”?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se ofendermos alguém, porque é importante fazer as pazes?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que benefícios teremos se escutarmos a voz de Jesus?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 130 Vamos Perdoar-nos Uns aos Outros",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "a Jesus disse-nos para entrarmos pelo portão estreito, que nos leva à vida eterna. Ele também disse para mantermos a paz com os nossos irmãos e irmãs. Mas que desafios podemos encontrar ao tentar aplicar as palavras de Jesus? E o que podemos fazer para vencer esses desafios?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "b Vejam a brochura Respostas a 10 Perguntas Que os Jovens Fazem, pergunta 6: “Como posso enfrentar a pressão para fazer o que é errado?” Vejam também a animação em quadro branco Resiste à Pressão dos Colegas!, no site jw.org. (Aceda a ENSINOS BÍBLICOS > ADOLESCENTES.)",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "c Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Os padrões de Jeová são como as barreiras de proteção numa estrada apertada. Se continuarmos a seguir esses padrões, evitaremos muitos perigos, como pornografia, imoralidade sexual e pressão para ir para a universidade.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Para fazer as pazes, Jacó foi humilde e curvou-se várias vezes quando se encontrou com Esaú.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w21 dezembro pp. 28-30",
            "titulo": "Sabe trabalhar com outros?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“EU ESTAVA ao seu lado como trabalhador perito. [...] Alegrava-me diante dele todo o tempo.” (Pro. 8:30) É com estas palavras que a Bíblia descreve o Filho de Deus durante os muitos anos em que trabalhou com o seu Pai antes de vir à Terra. Jesus ‘alegrava-se’ muito quando estava a trabalhar com Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "No céu, Jesus aprendeu a ter as qualidades necessárias para trabalhar bem em equipa. Depois, quando veio para a Terra, ele ensinou essas boas qualidades aos seus discípulos. Nós também podemos aprender com ele. Vamos falar um pouco mais sobre três princípios que aprendemos ao analisar o exemplo de Jesus. Esses princípios vão ajudar-nos a trabalhar melhor em equipa e a estar mais unidos com os nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRINCÍPIO 1: HONRE OS OUTROS",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Precisamos de ser humildes para trabalhar bem em equipa. Uma pessoa humilde valoriza os colegas de trabalho e não tenta ser o centro das atenções. Jesus era humilde e aprendeu a ser assim com o seu Pai, Jeová. É verdade que só Jeová pode ser chamado Criador. Mesmo assim, ele fez questão de que outros soubessem que o seu Filho tinha trabalhado com ele. Isso fica bem claro no que Jeová disse em Génesis 1:26. Ele disse: “Façamos o homem à nossa imagem.” Essas palavras mostraram a Jesus como Jeová é humilde. — Sal. 18:35.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando Jesus esteve na Terra, ele também foi humilde. Por exemplo, ao ser elogiado, Jesus dava sempre honra a Jeová. (Mar. 10:17, 18; João 7:15, 16) Ele também se esforçava para manter um ambiente pacífico entre os seus discípulos. Para Jesus, eles eram seus amigos, não seus escravos. (João 15:15) Jesus até lavou os pés dos discípulos para ensinar como é importante ser humilde. (João 13:5, 12-14) Precisamos de imitar o exemplo de Jesus e colocar os interesses dos nossos irmãos à frente dos nossos. Vamos conseguir trabalhar muito melhor em equipa se ‘dermos honra uns aos outros’ e não nos preocuparmos se recebemos ou não um elogio pelo trabalho. — Rom. 12:10.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma pessoa humilde reconhece que “com muitos conselheiros há bons resultados”. (Pro. 15:22) É importante lembrarmo-nos de que nenhuma pessoa sabe tudo, mesmo que tenha bastante experiência ou habilidade. Até Jesus admitiu que não sabia tudo. (Mat. 24:36) Ele queria ouvir a opinião dos seus discípulos, apesar de saber que eles eram imperfeitos. (Mat. 16:13-16) Isso explica por que razão os discípulos se sentiam tão à vontade com ele. Nós também precisamos de ser humildes. Se reconhecermos que não sabemos tudo e ouvirmos a opinião dos outros, vamos conseguir manter a paz e ter “bons resultados”.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Principalmente os anciãos precisam de imitar a humildade de Jesus quando trabalham juntos. Os anciãos devem lembrar-se de que o espírito santo pode influenciar qualquer um deles a dizer algo que ajude o corpo de anciãos a tomar uma decisão sábia. Se, numa reunião de anciãos, todos se sentirem à vontade para dar sugestões, será mais fácil tomar boas decisões e assim toda a congregação se vai beneficiar.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRINCÍPIO 2: “QUE A VOSSA RAZOABILIDADE SEJA CONHECIDA”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para trabalharmos bem em equipa, temos de ser flexíveis e não insistir para que as coisas sejam sempre feitas à nossa maneira. Em várias ocasiões, Jesus teve a oportunidade de ver como Jeová é razoável e equilibrado. Por exemplo, ele viu como Jeová foi misericordioso com os humanos. Por causa do pecado, a humanidade merecia a morte. Mas Jeová foi razoável e providenciou o resgate para nos salvar a todos. — João 3:16.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus também foi razoável e flexível. Um exemplo disso foi quando ele ajudou uma mulher da Fenícia. Jesus tinha sido enviado para ajudar o povo de Jeová, e não as pessoas das nações. Mesmo assim, ele foi flexível e ajudou aquela mulher. (Mat. 15:22-28) Jesus também era razoável e não exigia perfeição dos discípulos. Uma prova disso foi que Jesus perdoou o seu amigo Pedro, mesmo depois de ele ter dito que não conhecia Jesus. Mais tarde, Jesus até deu grandes responsabilidades a Pedro. (Luc. 22:32; João 21:17; Atos 2:14; 8:14-17; 10:44, 45) O exemplo de Jesus ensina-nos que precisamos de ser flexíveis e deixar ‘que a nossa razoabilidade seja conhecida por todos’. — Fil. 4:5.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A razoabilidade também nos vai ajudar a ser mais adaptáveis e trabalhar de modo pacífico com todo o tipo de pessoas. Jesus tratava tão bem todas as pessoas que os inimigos dele o acusavam de ser amigo dos cobradores de impostos e dos pecadores que aceitavam a sua mensagem. (Mat. 11:19) Como podemos imitar o exemplo de Jesus em lidar bem com os outros? Louis, um irmão que trabalhou com pessoas diferentes ao servir como superintendente de circuito e em Betel, diz: “Para mim, trabalhar com outras pessoas é como construir um muro com pedras de tamanhos diferentes. É claro que dá muito mais trabalho construir um muro direito com pedras assim. Mas é possível fazer isso se colocarmos cada pedra no lugar certo. Do mesmo modo, eu tento ser o mais adaptável possível para cultivar um ambiente pacífico e trabalhar bem em equipa.” Também queremos ser assim!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Imite o exemplo de Jeová e Jesus, e partilhe o seu conhecimento e experiência com outras pessoas",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em que ocasiões podemos ser razoáveis e flexíveis com os irmãos da nossa congregação? Temos uma boa oportunidade de fazer isso quando trabalhamos com o nosso grupo de serviço de campo. Que tal trabalhar com publicadores que tenham circunstâncias na vida diferentes das nossas? Por exemplo, quem é solteiro pode trabalhar com alguém que é pai de família, e um idoso pode trabalhar com um jovem. Precisamos de ser flexíveis e de nos adaptar ao ritmo de cada publicador, e talvez até trabalhar na modalidade de pregação que ele preferir.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRINCÍPIO 3: ESTEJA ‘PRONTO PARA PARTILHAR’",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguém que trabalha bem em equipa está sempre ‘pronto para partilhar’. (1 Tim. 6:18) Durante todo o tempo em que Jesus trabalhou com o seu Pai no céu, ele percebeu que Jeová não escondia informações dele. Quando Jeová “preparou os céus” e todas as outras coisas, Jesus “estava lá”, e ele aprendeu muito com tudo o que viu. (Pro. 8:27) E quando esteve na Terra, Jesus partilhou com os seus discípulos as coisas ‘que ouviu’ do seu Pai. (João 15:15) Também podemos fazer isso e partilhar o nosso conhecimento e experiência com outras pessoas. Não podemos deixar de ensinar alguém só por termos medo de, depois, já não sermos necessários ou de sermos postos de lado. Pelo contrário, ficamos felizes por partilhar com os outros o que aprendemos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Também podemos partilhar palavras de encorajamento com as pessoas com quem trabalhamos. Não fica feliz quando alguém o elogia ou lhe agradece por alguma coisa que você fez? Sem dúvida! O próprio Jesus fazia questão de elogiar os seus discípulos. (Veja também Mateus 25:19-23; Lucas 10:17-20.) Jesus até disse que os seus discípulos iriam ‘fazer obras maiores’ do que ele mesmo fez. (João 14:12) Na noite antes de morrer, Jesus elogiou os seus discípulos fiéis, dizendo: “Vocês são os que ficaram comigo nas minhas provações.” (Luc. 22:28) Consegue imaginar como aquelas palavras fizeram toda a diferença para aqueles homens? Com certeza, eles sentiram-se mais motivados a agir. Quando elogiamos as pessoas com quem trabalhamos, elas, certamente, ficam mais felizes e trabalham melhor.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "É POSSÍVEL TRABALHAR BEM COM OUTROS",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão chamado Kayode disse: “Não precisamos de ser perfeitos para trabalhar bem em equipa. O que temos de fazer é deixar as pessoas com quem trabalhamos mais à vontade e facilitar o trabalho delas.” Será que você trabalha bem com outros? Que tal perguntar a alguns irmãos e irmãs o que eles pensam de si neste assunto? Se eles gostarem de trabalhar consigo, assim como os discípulos gostavam de trabalhar com Jesus, vai poder dizer o mesmo que o apóstolo Paulo: “Somos colaboradores para a vossa alegria.” — 2 Cor. 1:24.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w21 dezembro p. 32",
            "titulo": "Veja mais na aplicação JW Library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cheias que trouxeram boas notícias",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de chuvas intensas, algumas aldeias na Nicarágua receberam ajuda de uma fonte inesperada.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > EXPERIÊNCIAS DE TESTEMUNHAS DE JEOVÁ > PARTILHAR A VERDADE DA BÍBLIA.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "DOS NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles deram o melhor que tinham",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que as Testemunhas de Jeová ajudaram os seus irmãos na Alemanha, imediatamente após a Segunda Guerra Mundial?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIES DE ARTIGOS > DOS NOSSOS ARQUIVOS.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a BIBLIOTECA > SÉRIES DE ARTIGOS > DOS NOSSOS ARQUIVOS.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}