{
    "artigos": [
        {
            "referencia": "w23 janeiro pp. 2-7",
            "titulo": "Está convencido de que a Palavra de Deus é a verdade?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "TEXTO DO ANO PARA 2023: “A verdade é a própria essência da tua palavra.” — SAL. 119:160.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 96 O Livro de Deus É Um Tesouro",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que muitas pessoas não confiam na Bíblia?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MUITAS pessoas hoje já não sabem em quem confiar. Até podem admirar alguns políticos, cientistas e grandes empresários, mas não sabem se podem confiar neles. Algumas pessoas também não respeitam muito os líderes religiosos, visto que eles dizem que usam a Bíblia, mas fazem coisas erradas. Por isso, não nos surpreende que alguns tenham deixado de acreditar na Bíblia.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 119:160, de que é que precisamos de ter a certeza?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como servos de Jeová, temos a certeza de que ele é o “Deus da verdade” e que quer sempre o melhor para nós. (Sal. 31:5; Isa. 48:17) Podemos confiar que o que lemos na Bíblia ‘é a própria essência da Palavra’ de Deus.b (Leia o Salmo 119:160.) Concordamos com o que um estudioso da Bíblia escreveu: “Nada do que Deus diz é falso nem vai deixar de se cumprir. O povo de Deus pode acreditar em tudo o que ele diz porque sabe que Deus é de confiança.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos ajudar outros a confiar na Palavra de Deus assim como nós confiamos? Vamos considerar três motivos que temos para confiar na Bíblia: a exatidão do texto, o cumprimento de profecias e o poder para mudar vidas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SABEMOS QUE A BÍBLIA NÃO MUDOU?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que algumas pessoas acham que a Bíblia foi mudada?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová usou cerca de 40 homens fiéis para escrever os livros da Bíblia. No entanto, os manuscritos originais já não existem.c Tudo o que temos hoje são cópias de cópias. Por isso, alguns não têm a certeza se o que lemos na Bíblia hoje é exatamente igual ao que aqueles homens escreveram. Mas nós podemos confiar que a Bíblia não mudou. Porquê?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como eram feitas as cópias das Escrituras Hebraicas? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para proteger a mensagem da sua Palavra, Jeová disse aos seus servos para fazerem cópias dela. Por exemplo, os reis de Israel deviam fazer as suas próprias cópias da Lei, e os levitas tinham de ensinar essa Lei ao povo. (Deut. 17:18; 31:24-26; Nee. 8:7) Depois de os judeus terem sido libertados do exílio em Babilónia, um grupo de copistas profissionais começou a fazer muitas cópias das Escrituras Hebraicas. (Esd. 7:6, notas) Esses homens eram muito cuidadosos. Com o tempo, eles começaram a contar não apenas as palavras do texto, mas também as letras. Isso era feito para garantir que o texto era copiado corretamente. Mesmo assim, eles eram imperfeitos, e, por causa disso, passaram alguns pequenos erros. No entanto, já que muitas cópias do mesmo texto foram feitas, esses erros puderam ser encontrados. Como?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os erros em cópias da Bíblia podem ser identificados?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os estudiosos hoje conseguem encontrar os erros que foram feitos quando se copiou a Bíblia. Como é que eles conseguem fazer isso? Imagine que cem homens têm de copiar o mesmo texto à mão. Um deles comete um pequeno erro na sua cópia. Uma maneira de encontrar esse erro é por comparar essa cópia com as outras que foram feitas. Da mesma forma, por comparar vários manuscritos bíblicos é possível identificar onde um copista errou ou omitiu alguma coisa.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que os copistas eram cuidadosos no seu trabalho?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os homens que copiavam os manuscritos bíblicos levavam muito a sério o seu trabalho. Veja um exemplo que prova isso. O manuscrito completo mais antigo das Escrituras Hebraicas é do ano 1008 ou 1009 EC. Chama-se Códice de Leningrado. Recentemente, foram descobertos manuscritos e fragmentos bíblicos que são cerca de mil anos mais antigos do que o Códice de Leningrado. Alguns achavam que haveria uma diferença muito grande entre o Códice de Leningrado e esses manuscritos descobertos. Afinal, passaram mil anos e o texto tinha sido copiado muitas vezes. No entanto, ao compararem os textos, os especialistas descobriram que havia poucas diferenças em algumas palavras e que o significado do que estava escrito não tinha mudado.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que diferença existe entre as cópias das Escrituras Gregas e as cópias de obras da mesma época?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os primeiros cristãos seguiam o costume dos copistas das Escrituras Hebraicas. Cuidadosamente, esses cristãos fizeram cópias dos 27 livros das Escrituras Gregas, que usavam nas reuniões e na pregação. Depois de comparar os manuscritos das Escrituras Gregas com outras obras escritas na mesma época, um especialista disse: “Em geral, existem mais [manuscritos das Escrituras Gregas] hoje do que de outras obras do mesmo período, […] e os manuscritos bíblicos estão mais completos.” Uma obra de referênciad em inglês diz: “Nós podemos ter a certeza de que o que lemos numa tradução moderna confiável das Escrituras Gregas transmite a mesma mensagem que foi escrita originalmente.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 40:8, o que podemos dizer sobre a mensagem da Bíblia?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante centenas de anos, muitos copistas trabalharam arduamente para fazer cópias exatas da Bíblia.e Sem dúvida, foi Jeová quem fez com que a sua Palavra permanecesse exata e estivesse disponível para nós até hoje. (Leia Isaías 40:8.) Mesmo assim, alguns podem dizer que, apesar de a Bíblia não ter mudado, não quer dizer que seja inspirada por Deus. Então, vamos ver algumas evidências que provam que a Bíblia é realmente inspirada.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "AS PROFECIAS DA BÍBLIA SÃO DE CONFIANÇA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Conjunto de imagens: 1. A entrada da antiga cidade de Babilónia. Do lado de fora das grandes muralhas da cidade vemos um desfile de soldados, cavalos e uma carroça que leva uma pessoa de autoridade. 2. As ruínas abandonadas de Babilónia hoje em dia.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Levando em conta 2 Pedro 1:21, dê um exemplo de uma profecia que se cumpriu. (Veja as imagens.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia contém muitas profecias que já se cumpriram, e, em alguns casos, centenas de anos depois de terem sido feitas. A História confirma isso. Nós não ficamos surpreendidos porque sabemos que foi Jeová quem inspirou todas essas profecias. (Leia 2 Pedro 1:21.) Pense nas profecias que falam da conquista da antiga cidade de Babilónia. No oitavo século AEC, o profeta Isaías foi inspirado a profetizar que a poderosa cidade de Babilónia seria conquistada. Ele até escreveu que um homem chamado Ciro conquistaria a cidade e explicou como ele faria isso. (Isa. 44:27–45:2) Isaías também profetizou que chegaria um tempo em que Babilónia seria destruída e completamente abandonada. (Isa. 13:19, 20) Foi exatamente isso o que aconteceu. Babilónia foi conquistada pelos medos e persas no ano 539 AEC. Hoje, no local onde ficava essa grande cidade, existem apenas ruínas. — Veja o vídeo A Bíblia Predisse a Queda de Babilónia, na versão eletrónica do livro Seja Feliz Para Sempre!, lição 03 ponto 5.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a profecia de Daniel 2:41-43 está a cumprir-se hoje?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As profecias da Bíblia não se cumpriram só no passado, também se estão a cumprir hoje. Por exemplo, pense na profecia de Daniel sobre a Potência Mundial Anglo-Americana. (Leia Daniel 2:41-43.) Essa profecia predisse de maneira exata que essa potência mundial seria “parcialmente forte” como o ferro e “parcialmente frágil” como a argila. Hoje, podemos ver que isso é verdade. A Grã-Bretanha e os Estados Unidos têm a força do ferro. Ambos tiveram papéis importantes em ganhar a Primeira e a Segunda Guerra Mundial, e continuam a ter muito poder militar. Mas o poder deles é limitado pelo povo, que, com frequência, exige os seus direitos através de sindicatos, campanhas pelos direitos civis e movimentos de independência. Um especialista em política mundial disse recentemente: “Hoje, não existe no mundo nenhum outro país democrático mais dividido em sentido político do que os Estados Unidos.” Na Grã-Bretanha (a outra parte dessa potência mundial) as coisas não são diferentes. Ali, também existe uma grande divisão sobre a relação que a Grã-Bretanha deve ter com a União Europeia. Por causa dessas divisões, a Potência Mundial Anglo-Americana não consegue agir de uma maneira mais firme.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que as profecias da Bíblia nos convencem?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As muitas profecias da Bíblia que já se cumpriram fortalecem a nossa confiança de que as promessas de Deus para o futuro vão cumprir-se. Nós concordamos com a oração do salmista, que disse: “Eu anseio pela tua salvação, pois a tua palavra é a minha esperança.” (Sal. 119:81) Por meio da Bíblia, Jeová bondosamente dá-nos “um futuro e uma esperança”. (Jer. 29:11) O que esperamos para o futuro não se baseia nos esforços de homens, mas nas promessas de Jeová. Por isso, é muito importante continuarmos a estudar a Palavra de Deus e a fortalecer a nossa confiança nela.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS CONSELHOS DA BÍBLIA AJUDAM MILHÕES DE PESSOAS",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 119:66, 138, que outra prova temos de que a Bíblia é confiável?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra prova de que podemos confiar na Bíblia é que os seus conselhos ajudam muitas pessoas. (Leia o Salmo 119:66, 138.) Por exemplo, graças aos conselhos da Bíblia, casais que antes estavam à beira do divórcio, agora, têm um casamento feliz. Os filhos desses casais são criados num ambiente em que se sentem seguros e amados. — Efé. 5:22-29.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo que mostra que aplicar os conselhos da Bíblia pode transformar a vida de uma pessoa.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até mesmo criminosos perigosos mudaram completamente de vida depois de começarem a aplicar os conselhos sábios da Bíblia. Veja o caso de um prisioneiro chamado Jack.f Ele tinha sido um criminoso muito violento e, entre os prisioneiros condenados à morte, era um dos mais perigosos. Então, Jack assistiu a um estudo bíblico na prisão. A forma bondosa como os irmãos tratavam o prisioneiro que estava a estudar impressionou tanto Jack que ele também quis estudar. Ele começou a aplicar o que estava a aprender e tornou-se uma pessoa melhor. Com o tempo, Jack tornou-se publicador e batizou-se. Ele pregava com zelo a outros prisioneiros e conseguiu ajudar, pelo menos, quatro deles a aprenderem a verdade. Quando chegou o dia da sua execução, Jack já era uma pessoa totalmente diferente. Um dos seus advogados disse: “O Jack já não é o mesmo homem que eu conheci há 20 anos. O que ele aprendeu com as Testemunhas de Jeová mudou a vida dele.” Por fim, Jack foi executado, mas o exemplo dele mostra que a Bíblia tem o poder de transformar vidas e que podemos confiar nela. — Isa. 11:6-9.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que aplicar os princípios da Bíblia torna o povo de Jeová diferente? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O povo de Jeová é unido porque aplica os princípios da Bíblia. (João 13:35; 1 Cor. 1:10) A nossa paz e união destacam-se principalmente quando olhamos para a desunião política, racial, étnica e social que existe no mundo. A união do povo de Deus tocou o coração de um rapaz chamado Jean. Ele foi criado num país em África. Quando o país entrou numa guerra civil, ele juntou-se ao exército e, mais tarde, fugiu para um país vizinho. Foi ali que conheceu as Testemunhas de Jeová. Jean disse: “Eu aprendi que aqueles que fazem parte da religião verdadeira não estão divididos nem se envolvem na política. Pelo contrário, amam-se uns aos outros. Eu dediquei uma boa parte da minha vida a defender um país. Mas, quando aprendi a verdade, dediquei a minha vida ao serviço de Jeová.” Jean mudou completamente. Agora, em vez de lutar contra outros, ele partilha com todos a mensagem da Bíblia, que une as pessoas. O facto de que os conselhos da Bíblia funcionam tão bem para tantas pessoas de lugares diferentes é uma forte prova de que podemos confiar na Palavra de Deus.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONFIE SEMPRE NA PALAVRA DE DEUS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é tão importante fortalecer a nossa confiança na Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Este mundo tem ficado cada vez pior, e, por isso, a nossa confiança na Palavra de Deus vai ser ainda mais testada. As pessoas podem tentar semear dúvidas na nossa mente. Por exemplo, talvez digam que não se pode confiar na Bíblia ou que Jeová não usa o escravo fiel e prudente para nos orientar. Mas, se tivermos a certeza de que a Palavra de Deus realmente é a verdade, esses ataques não vão abalar a nossa fé. Vamos estar decididos a ‘obedecer aos decretos de Jeová em todas as ocasiões, até ao fim’. (Sal. 119:112) Não ‘ficaremos envergonhados’ de falar com outros sobre a verdade nem de incentivar as pessoas a colocarem em prática os conselhos da Bíblia. (Sal. 119:46) E vamos conseguir passar “com paciência e alegria” por situações difíceis, incluindo perseguição. — Col. 1:11; Sal. 119:143, 157.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o texto do ano vai ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sentimo-nos muito gratos a Jeová por nos ter dado a verdade! Ela ajuda-nos a sentirmo-nos calmos e confiantes e também nos ensina a viver num mundo que está cada vez mais confuso e caótico. A verdade também nos dá a esperança de um futuro melhor, quando o Reino de Deus governar a Terra. O texto do ano para 2023 vai ajudar-nos a ter ainda mais confiança de que a Palavra de Deus é a verdade! — Sal. 119:160.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como sabemos que a mensagem da Bíblia não mudou desde que foi escrita?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são as razões para você confiar na Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que agora, mais do que nunca, é importante termos a certeza de que a Palavra de Deus é a verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 94 Muito Obrigado Pela Bíblia",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O Salmo 119:160 foi escolhido para ser o texto do ano para 2023: “A verdade é a própria essência da tua palavra.” Com certeza, você concorda com esse versículo que tanto fortalece a nossa fé. Mas muitas pessoas não acreditam na Bíblia nem acreditam que ela pode dar-nos bons conselhos. Neste estudo, vamos ver três argumentos para convencer pessoas sinceras de que podem confiar na Bíblia e nos seus conselhos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: A palavra hebraica traduzida como “essência” neste versículo significa soma, totalidade. Isso transmite a ideia de que a Bíblia toda é verdadeira.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Neste caso, um “manuscrito” é um texto antigo escrito à mão.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Anatomy of the New Testament.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Para saber mais sobre como a Bíblia foi protegida ao longo dos anos, visite o site jw.org e digite “A História e a Bíblia” na caixa Pesquisar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g IMAGEM: Deus profetizou que a cidade de Babilónia seria destruída.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "h IMAGEM: Encenação: Em vez de lutar, um jovem aprende na Bíblia como viver em paz com outros. Depois, ele ajuda as pessoas a fazerem o mesmo.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 janeiro pp. 8-13",
            "titulo": "“Sejam transformados, por renovar a vossa mente”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Sejam transformados, por renovar a vossa mente, para comprovarem por vocês mesmos a boa, aceitável e perfeita vontade de Deus.” — ROM. 12:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 88 Os Teus Caminhos Quero Entender",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de continuar a fazer depois do batismo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "COSTUMA limpar a sua casa? Antes de se ter mudado para a sua casa, deve ter feito uma boa limpeza. Mas o que aconteceria se nunca mais a limpasse? Com certeza, iria ficar suja rapidamente. Se quisermos ter uma casa arrumada, precisamos de a limpar com frequência.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Da mesma maneira, temos de nos esforçar se quisermos pensar como Jeová e ter uma personalidade que lhe agrada. É verdade que antes de nos batizarmos, fizemos grandes mudanças na vida para ‘nos purificarmos de toda a imundície da carne e do espírito’. (2 Cor. 7:1) No entanto, agora, precisamos de seguir o conselho de Paulo em Efésios 4:23: “Continuem a renovar a vossa maneira de pensar.” Porque é que precisamos de fazer isso? Porque a sujidade deste mundo, ou seja, a sua má influência, pode acumular-se rapidamente na nossa mente e coração. Para que isso não aconteça, temos de analisar com regularidade os nossos pensamentos, personalidade e desejos. Só assim conseguiremos agradar a Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUEM A “RENOVAR A VOSSA MENTE”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa renovar a nossa mente? (Romanos 12:2)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos ‘renovar a nossa mente’, ou seja, mudar o nosso modo de pensar? (Leia Romanos 12:2.) Isso significa que não podemos simplesmente fazer algumas boas ações. Precisamos de examinar a pessoa que somos no íntimo e fazer as mudanças necessárias para agradar a Jeová. Mas não basta fazermos isso apenas uma vez; tem de ser algo constante.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para que a nossa mente não seja influenciada pelo mundo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando formos perfeitos, conseguiremos sempre agradar a Jeová. Mas, até lá, temos de nos esforçar para viver de uma maneira que agrade ao nosso Deus. Em Romanos 12:2, o apóstolo Paulo disse que precisamos de renovar a nossa mente para entender o que Jeová quer de nós. Não podemos deixar que este mundo nos influencie. Temos de fazer uma autoanálise para sabermos se as nossas decisões e os nossos alvos estão a ser influenciados pelo modo de pensar de Jeová ou pelo modo de pensar do mundo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas podemos fazer para saber como está o nosso senso de urgência? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que devemos ‘ter bem em mente a presença do dia de Jeová’. (2 Ped. 3:12) Por isso, seria bom perguntarmo-nos: ‘Será que a forma como eu levo a vida mostra que entendo que estamos nos últimos dias deste sistema? Será que as minhas decisões sobre ensino superior e trabalho mostram que a coisa mais importante na minha vida é servir a Jeová? Confio que Jeová vai sempre dar-me a mim e à minha família aquilo de que precisamos? Ou estou sempre preocupado com coisas materiais?’ Sem dúvida, Jeová fica muito feliz quando vê que estamos a tentar agradar-lhe em tudo o que fazemos. — Mat. 6:25-27, 33; Fil. 4:12, 13.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de continuar a fazer?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos de examinar a nossa maneira de pensar regularmente e, a seguir, fazer as mudanças necessárias. O apóstolo Paulo disse o seguinte: “Persistam em examinar se estão na fé; persistam em provar o que realmente são.” (2 Cor. 13:5) Estar “na fé” envolve mais do que apenas assistir às reuniões ou participar na pregação de vez em quando. Envolve os nossos pensamentos, desejos e motivações. Por isso, precisamos de continuar a transformar a nossa mente por ler a Bíblia, aprender a pensar como Jeová e fazer o máximo para lhe agradar. — 1 Cor. 2:14-16.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“REVISTAM-SE DA NOVA PERSONALIDADE”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 4:31, 32, que outra coisa temos de fazer, e porque é que isso pode ser um desafio?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Efésios 4:31, 32. Além de fazermos mudanças na nossa maneira de pensar, temos de nos ‘revestir da nova personalidade’. (Efé. 4:24) Fazer isso exige esforço. Entre outras coisas, precisamos de nos esforçar para nos livrarmos de coisas como o ressentimento, a ira e a raiva. Mas isso pode ser um desafio. Porquê? Porque algumas dessas coisas ainda podem ser uma influência muito forte dentro de nós. Por exemplo, a Bíblia diz que algumas pessoas ‘iram-se facilmente’ e são ‘propensas à ira’. (Pro. 29:22) Alguém que ainda precisa de mudar certos traços de personalidade vai ter de se esforçar muito, mesmo depois do batismo. Vamos ver um exemplo disso no próximo parágrafo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo de Stephen mostra a importância de nos livrarmos da velha personalidade?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um irmão chamado Stephen tinha muita dificuldade em se controlar. Ele diz: “Mesmo depois de ser batizado, precisei de me esforçar para controlar o meu temperamento. Por exemplo, certa vez, enquanto estava com um grupo que pregava de casa em casa, alguém roubou o rádio do meu carro, e eu corri atrás do ladrão. Quando estava quase a apanhá-lo, ele largou o rádio e fugiu. Quando voltei e contei aos outros como recuperei o rádio, um ancião perguntou-me: ‘Stephen, o que terias feito se tivesses apanhado o ladrão?’ Essa pergunta fez-me pensar, e vi que ainda precisava de me esforçar para ser uma pessoa pacífica.”b",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como a experiência de Stephen mostra, mesmo quando achamos que já nos conseguimos livrar de uma característica negativa, ela pode ressurgir quando menos esperamos. Se isso lhe acontecer, não fique desanimado nem pense que não é um bom cristão. Até o apóstolo Paulo admitiu: “Quando quero fazer o que é certo, está presente em mim o que é mau.” (Rom. 7:21-23) Como vimos antes, se não limparmos regularmente a nossa casa, a sujidade vai voltar a acumular-se. Da mesma maneira, por sermos imperfeitos, a tendência é que as características más voltem. Por isso, precisamos de nos esforçar constantemente para vencê-las. Como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode fazer para lutar contra tendências erradas? (1 João 5:14, 15)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore a Jeová, peça-lhe ajuda para vencer qualquer tendência má que tenha e confie que ele vai ajudá-lo. (Leia 1 João 5:14, 15.) É verdade que Jeová não vai eliminar milagrosamente a característica má, mas ele vai dar-lhe a força de que precisa para lutar contra ela. (1 Ped. 5:10) Então, faça a sua parte, aja em harmonia com as suas orações e evite coisas que possam fazer a velha personalidade ressurgir. Por exemplo, tenha cuidado com filmes, programas de televisão ou qualquer tipo de leitura que destaque as características más que você se está a esforçar para eliminar. Além disso, não ocupe a mente com desejos errados. — Fil. 4:8; Col. 3:2.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer para nos revestirmos da nova personalidade?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo depois de se ter livrado da velha personalidade, é importante esforçar-se para ter a nova. Como pode fazer isso? Tenha o alvo de imitar as qualidades de Jeová. (Efé. 5:1, 2) Por exemplo, quando lê um relato da Bíblia que mostra como Jeová é perdoador, pergunte-se: ‘Será que eu também sou perdoador?’ Ou, quando lê na Bíblia o quanto Jeová se importa com aqueles que são pobres, pergunte-se: ‘Tenho a mesma preocupação com os meus irmãos que estão a passar necessidade e mostro isso pelas minhas ações?’ Continue a renovar a sua mente por se revestir da nova personalidade. Mas lembre-se de que isso leva tempo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o poder da Bíblia conseguiu mudar a vida de Stephen?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Stephen, mencionado antes, aos poucos conseguiu revestir-se da nova personalidade. Ele disse: “Desde o batismo, enfrentei várias situações que poderiam ter-me feito perder a calma. Aprendi a lidar com situações assim por me afastar de pessoas que me provocavam ou por tentar acalmar-me de outras formas. Muitas pessoas, incluindo a minha esposa, elogiaram-me pela maneira como lidei com essas situações. Até eu fiquei surpreendido comigo mesmo! Não acho que tenha sido pela minha força que consegui mudar a minha personalidade. Acredito que isso é prova do poder da Bíblia de mudar a vida das pessoas.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A LUTAR CONTRA DESEJOS ERRADOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a fazer o que é certo? (Gálatas 5:16)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Gálatas 5:16. Fazer o que é certo é uma luta, mas Jeová ajuda-nos por nos dar generosamente o seu espírito santo. O que podemos fazer para receber essa ajuda? Quando estudamos a Bíblia, permitimos que o espírito santo nos influencie. Também recebemos o espírito santo nas reuniões. Nessas ocasiões, passamos tempo com irmãos que, assim como nós, estão a esforçar-se para fazer o que é certo, e isso encoraja-nos muito. (Heb. 10:24, 25; 13:7) Quando oramos sinceramente a Jeová e lhe imploramos para nos ajudar a vencer alguma fraqueza, ele dá-nos o seu espírito santo para continuarmos a lutar. É verdade que estudar a Bíblia, assistir às reuniões e orar não vai fazer com que os desejos errados desapareçam. Mas essas coisas vão ajudar-nos a não ceder a esses desejos. Como diz Gálatas 5:16, se agirmos de acordo com o espírito santo de Deus, ‘não executaremos nenhum desejo carnal’.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante que continuemos a cultivar pensamentos puros?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de estabelecermos uma boa rotina de atividades espirituais, é essencial mantermos essa rotina e esforçarmo-nos para continuar a ter pensamentos puros. Porquê? Porque um dos nossos inimigos trabalha 24 horas por dia. Esse inimigo é a tentação de fazer o que é errado. Mesmo depois do batismo, podemos voltar a querer fazer coisas erradas, como beber demais, ver pornografia ou fazer apostas. (Efé. 5:3, 4) Um jovem cristão admite: “Uma das minhas lutas mais difíceis é a atração por pessoas do mesmo sexo. Eu pensava que era apenas uma fase, mas esses sentimentos ainda me perseguem.” O que é que você pode fazer se estiver a lutar contra um desejo impróprio muito forte?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é encorajador saber que os desejos errados “são comuns aos homens”? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se estiver a lutar contra um desejo errado muito forte, lembre-se de que não está sozinho! A Bíblia diz: “Não vos sobreveio nenhuma tentação a não ser as que são comuns aos homens.” (1 Cor. 10:13a) Outra tradução da Bíblia diz: “As tentações que vocês enfrentam são as mesmas que todas as outras pessoas enfrentam.” Essas palavras foram dirigidas tanto a irmãos como a irmãs da congregação de Corinto. Alguns deles tinham sido adúlteros, homossexuais e beberrões. (1 Cor. 6:9-11) É verdade que eles se tornaram cristãos ungidos. Mas será que eles nunca mais tiveram vontade de fazer essas coisas erradas? Por serem humanos imperfeitos, eles ainda tinham desejos errados de vez em quando. Saber isso pode ajudar-nos. Porquê? Porque, seja qual for o desejo errado que estiver a enfrentar, alguém já conseguiu vencer essa batalha, e você também pode conseguir! Pode permanecer ‘firme na fé, sabendo que a inteira fraternidade dos seus irmãos no mundo está a passar pelos mesmos sofrimentos’. — 1 Ped. 5:9.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que armadilha não devemos cair, e porquê?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não caia na armadilha de pensar que ninguém consegue entender o que você está a passar. Pensar dessa maneira pode fazer com que ache que a sua situação não tem saída e que você não tem força para resistir aos desejos errados. Mas pense no que a Bíblia diz: “Deus é fiel e não deixará que sejam tentados além do que podem suportar; mas, quando vier a tentação, ele também providenciará a saída, para que a possam suportar.” (1 Cor. 10:13b) Isso quer dizer que, mesmo quando um desejo impróprio é muito forte, você pode vencê-lo. Com a ajuda de Jeová, pode resistir à tentação de fazer o que é errado.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mesmo que não possamos evitar ter desejos errados, o que é que todos nós podemos fazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca se esqueça: nós somos humanos imperfeitos e nem sempre vamos conseguir evitar ter desejos errados. Mas, quando tiver um desejo errado, pode rejeitá-lo imediatamente, assim como fez José, que fugiu da esposa de Potifar. (Gén. 39:12) Você não precisa de cometer um pecado só porque teve um desejo errado.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A ESFORÇAR-SE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas devemos fazer à medida que nos esforçamos para renovar a nossa mente?",
                    "pagina": null,
                    "numero_ref": "18-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Renovar a mente envolve fazermos um esforço constante para que os nossos pensamentos e as nossas ações agradem a Jeová. Para isso, devemos sempre perguntar-nos: ‘Será que a forma como levo a vida mostra que eu acredito que o fim está próximo? Estou a conseguir revestir-me da nova personalidade? Estou a fazer a minha parte para que Jeová me dê espírito santo e me ajude a não ceder aos desejos errados?’",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você perceber que ainda precisa de melhorar em alguma coisa, não fique desanimado. Sinta-se feliz com o progresso que já fez e não espere perfeição de si próprio. Siga o conselho de Filipenses 3:16: “Seja qual for o progresso que já fizemos, continuemos a andar neste mesmo rumo.” Se fizer isso, tenha a certeza de que Jeová vai abençoar os seus esforços de renovar a sua mente.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODEMOS FAZER PARA...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "renovar a nossa mente?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "nos revestirmos da nova personalidade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "lutar contra desejos errados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 36 Protege o Teu Coração",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O apóstolo Paulo disse aos cristãos para não se deixarem influenciar por este mundo. Esse conselho é muito importante para nós hoje. Para não sermos influenciados, temos de corrigir o nosso modo de pensar sempre que percebermos que estamos a pensar de uma maneira que não agrada a Deus. Neste estudo, vamos ver como podemos transformar o nosso modo de pensar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “A minha vida ia de mal a pior”, na Sentinela de 1 de julho de 2015.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um jovem está a pensar se deve ir para a universidade ou servir como pioneiro.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 janeiro pp. 14-19",
            "titulo": "Podemos sempre contar com a ajuda de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Jeová estava com José e tornava bem-sucedido tudo o que ele fazia.’ — GÉN. 39:2, 3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 30 Meu Deus, Meu Amigo e Pai",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que passar por problemas não é algo que nos surpreende? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "COMO povo de Jeová, não ficamos admirados quando passamos por problemas. Nós sabemos que “temos de passar por muitas dificuldades para entrar no Reino de Deus”. (Atos 14:22) Também sabemos que alguns dos nossos problemas só vão ser completamente resolvidos quando vivermos no novo mundo, onde “não haverá mais morte, nem haverá mais tristeza, nem choro, nem dor”. — Apo. 21:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não impede que surjam dificuldades na nossa vida. Mas ele ajuda-nos a suportá-las. Veja o que o apóstolo Paulo disse aos cristãos que viviam em Roma. Depois de falar de vários problemas que ele e os irmãos enfrentavam, Paulo disse: “Saímos completamente vitoriosos, por meio daquele que nos amou.” (Rom. 8:35-37) Isso mostra que Jeová pode ajudá-lo, mesmo que esteja a passar por um problema. Vamos ver como Jeová ajudou José e como ele também o pode ajudar a si.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO AS COISAS MUDAM REPENTINAMENTE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a vida de José mudou de repente?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jacó nunca escondeu o grande amor que tinha pelo seu filho José. (Gén. 37:3, 4) Só que os filhos mais velhos de Jacó tinham muitos ciúmes do seu irmão. Então, assim que surgiu uma oportunidade, venderam José a comerciantes midianitas, que o levaram para muito longe, para o Egito. Ali, José foi vendido como escravo a Potifar, o chefe dos guardas do Faraó. Assim, a vida de José mudou do dia para a noite. Num dia, ele era o filho amado do seu pai; no outro, um simples escravo. — Gén. 39:1.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que provações podemos enfrentar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que “o tempo e o imprevisto sobrevêm-lhes a todos”. (Ecl. 9:11) Às vezes, passamos por problemas que são “comuns aos homens”, isto é, problemas que podem afetar qualquer pessoa. (1 Cor. 10:13) E, às vezes, sofremos simplesmente por sermos discípulos de Jesus. Por exemplo, por causa das nossas crenças, podemos ser gozados, sofrer oposição ou até perseguição. (2 Tim. 3:12) Mas independentemente do problema, Jeová pode ajudar-nos. Como é que ele fez isso no caso de José?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A que conclusão chegou Potifar quando percebeu que José era bem-sucedido em tudo o que fazia? (Génesis 39:2-6)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Génesis 39:2-6. Potifar percebeu que José era um jovem muito inteligente e trabalhador, e ele sabia o motivo disso. Potifar via que “Jeová tornava bem-sucedido tudo o que [José] fazia”.b Com o tempo, Potifar escolheu José para ser o seu braço direito, deixando aos cuidados dele toda a sua casa. Qual foi o resultado disso? Potifar foi muito beneficiado.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que José provavelmente se sentia com a sua situação?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente ver a situação do ponto de vista de José. O que é que ele mais desejava na vida? Será que queria que Potifar reparasse nele e o recompensasse? Não, o mais provável é que ele quisesse muito ser libertado e voltar para a casa do seu pai. Afinal, apesar dos privilégios que tinha na casa de Potifar, ele ainda era escravo de um homem que não adorava a Deus. Mas Jeová não fez com que Potifar libertasse José. Além disso, a situação de José ainda ia piorar.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO A SITUAÇÃO PIORA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira é que a situação de José foi de mal a pior? (Génesis 39:14, 15)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como mostra o capítulo 39 de Génesis, a esposa de Potifar sentiu-se atraída por José e tentou seduzi-lo várias vezes. Mas sempre que ela fazia isso, José recusava. Por fim, ela ficou tão zangada que disse que ele a tinha tentado violar. (Leia Génesis 39:14, 15.) Quando Potifar soube disso, mandou José para a prisão, onde ele acabou por ficar alguns anos. (Gén. 39:19, 20) Mas como era essa prisão? A palavra hebraica que José usou para “prisão” pode significar “cisterna” ou “cova”, o que indica que o lugar era muito escuro e parecia que a situação não tinha saída. (Gén. 40:15; nota) Além disso, a Bíblia dá a entender que, durante um tempo, prenderam os pés de José com correntes e colocaram-lhe ferros no pescoço. (Sal. 105:17, 18) A situação de José ia de mal a pior: de escravo de confiança, acabou por se tornar um prisioneiro completamente sem valor.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mesmo que um problema fique pior, de que é que pode ter a certeza?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já alguma vez passou por uma situação em que orou muito e, mesmo assim, as coisas só pioraram? Isso pode acontecer. Afinal, Jeová não impede que coisas más nos aconteçam neste mundo governado por Satanás. (1 João 5:19) Mas pode ter a certeza de uma coisa: Jeová sabe exatamente tudo o que você está a passar e preocupa-se muito consigo. (Mat. 10:29-31; 1 Ped. 5:6, 7) Além disso, Jeová prometeu: “Nunca te deixarei e nunca te abandonarei.” (Heb. 13:5) Jeová pode ajudá-lo, mesmo que a situação pareça não ter saída. Vamos ver como ele fez isso no caso de José.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que Jeová estava com José quando ele estava preso? (Génesis 39:21-23)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Génesis 39:21-23. Jeová tornou José bem-sucedido, mesmo enquanto estava preso. Como? Assim como tinha acontecido quando trabalhava para Potifar, José ganhou a confiança e o respeito do carcereiro-chefe. Pouco tempo depois, José recebeu a responsabilidade de cuidar dos outros presos. Na verdade, a Bíblia diz que “o carcereiro-chefe não se preocupava com absolutamente nada do que estava aos cuidados de José”. Agora, José tinha algo para ocupar a sua mente: um trabalho útil. Essa foi uma mudança completamente inesperada! Seria impossível um prisioneiro acusado de tentar violar a esposa de um oficial do governo receber um cargo de tanta confiança. Só existe uma explicação para isso. Génesis 39:23 diz: “Jeová estava com José, e Jeová tornava bem-sucedido tudo o que ele fazia.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que José talvez não achasse que estava a ser bem-sucedido?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente colocar-se novamente no lugar de José. Ele foi acusado falsamente e estava preso. Será que naquela situação ele achava que estava a ser bem-sucedido? O que é que José mais queria? Será que era ganhar o favor do chefe da prisão? Provavelmente não. O que José queria era que o considerassem inocente e o libertassem. Ele até pediu a outro prisioneiro que estava prestes a sair da prisão para pedir ao Faraó que libertasse José. (Gén. 40:14) Mas o homem não falou com o Faraó assim que saiu da prisão. Por isso, José passou mais dois anos preso. (Gén. 40:23; 41:1, 14) Apesar disso, Jeová continuou a cuidar dele. Como?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que capacidade é que Jeová deu a José? (b) Como é que isso fez com que o propósito de Jeová se cumprisse?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto José estava preso, Jeová fez com que o rei do Egito tivesse dois sonhos intrigantes. O Faraó ficou desesperado porque não entendia o significado dos sonhos. Então, quando ele soube que José tinha a capacidade de interpretar sonhos, mandou buscá-lo à prisão. Com a ajuda de Jeová, José interpretou os sonhos do Faraó e até conseguiu impressioná-lo com o bom conselho que lhe deu. O Faraó percebeu claramente que Jeová estava a abençoar José e, por isso, José foi designado para administrar a produção e distribuição de todo o alimento da terra do Egito. (Gén. 41:38, 41-44) Mais tarde, uma grande fome atingiu não só o Egito, mas também a terra de Canaã, o sítio onde a família de José vivia. Agora, José estava em condições de salvar a sua família e, assim, proteger a linhagem que levaria ao Messias.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová tornou José bem-sucedido em tudo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em tudo o que aconteceu na vida de José. Quem fez com que Potifar desse tanta responsabilidade a José, um simples escravo? Quem fez com que o carcereiro-chefe da prisão fosse bondoso com José? Quem fez com que o Faraó tivesse aqueles sonhos intrigantes e depois deu a José a capacidade de revelar o significado deles? Quem motivou o Faraó a designar José como administrador do Egito? (Gén. 45:5) Claramente, foi Jeová quem fez José ser bem-sucedido em tudo. Apesar da crueldade que José sofreu nas mãos dos seus irmãos, Jeová acabou por fazer com que toda aquela situação cumprisse o seu propósito.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JEOVÁ PODE AJUDÁ-LO EM TODOS OS SEUS CAMINHOS?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que Jeová controla tudo o que nos acontece? Explique.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que lição podemos aprender da história de José? Será que Jeová intervém em todas as situações da nossa vida? Será que ele manobra tudo na nossa vida para que coisas más acabem por se tornar coisas boas? Não, não é isso o que a Bíblia ensina. (Ecl. 8:9; 9:11) Mas uma coisa é certa: Jeová conhece bem cada desafio que enfrentamos e escuta os nossos pedidos por ajuda. (Sal. 34:15; 55:22; Isa. 59:1) Além disso, Jeová ajuda-nos a perseverar. Como é que ele faz isso?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos ajuda em momentos difíceis?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira de Jeová nos ajudar é por nos dar consolo e encorajamento. Muitas vezes isso acontece no momento em que mais precisamos. (2 Cor. 1:3, 4) Foi isso o que se passou com um irmão do Turquemenistão chamado Eziz. Ele foi sentenciado a dois anos de prisão por causa da sua fé. Eziz diz: “Na manhã do meu julgamento, um irmão mostrou-me Isaías 30:15, que diz: ‘A vossa força estará em permanecerem calmos e terem confiança.’ Esse versículo ajudou-me a ficar calmo e a confiar em Jeová em todas as situações. Meditar nesse texto ajudou-me durante todo o tempo em que estive preso.” E você? Consegue lembrar-se de alguma vez em que Jeová o consolou e encorajou exatamente quando você mais precisava?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do exemplo de Tori?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas vezes, só conseguimos perceber como Jeová nos ajudou a perseverar depois de uma provação terminar. Uma irmã chamada Tori sentiu exatamente isso. Ela tinha um filho chamado Mason, que lutou contra um cancro durante seis anos até falecer. É natural que Tori tenha ficado devastada. Ela disse: “Eu acho que, para uma mãe, não existe nada mais doloroso do que algo assim. Tenho a certeza de que qualquer pai concordaria que é muito mais difícil ver um filho a sofrer do que sermos nós a passar por isso.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tudo isso foi muito difícil para Tori. No entanto, mais tarde, ela começou a pensar em como Jeová a ajudou a passar por toda aquela situação. Ela disse: “Quando olho para trás, vejo como Jeová me ajudou durante o tempo em que o meu filho esteve doente. Por exemplo, mesmo quando Mason estava muito mal e não podia receber visitas, os irmãos e irmãs conduziam duas horas até ao hospital. Havia sempre alguém na sala de espera, pronto para nos ajudar. Além disso, os irmãos também nos apoiaram em sentido material. Nunca nos faltou nada, mesmo nos piores momentos.” Jeová deu a Tori e Mason tudo aquilo de que precisavam para perseverar. — Veja o quadro “Jeová deu-nos exatamente tudo aquilo de que precisávamos”.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Jeová deu-nos exatamente tudo aquilo de que precisávamos”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aos 7 anos de idade, Mason foi diagnosticado com um cancro, e, durante seis anos, corajosamente lutou contra a doença. Durante esse período, Mason teve de ser internado várias vezes. Mas os irmãos da congregação dele aperceberam-se de algo interessante. Sempre que voltava do hospital, a primeira coisa que ele fazia era sair à pregação. Ele gostava muito de pregar e fazia sempre isso quando tinha força suficiente.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando Mason morreu, mais de 700 pessoas assistiram ao funeral, incluindo muitos dos seus colegas e professores. Uma professora que visitou Mason pouco antes de ele falecer disse que ela gostaria de que os seus filhos tivessem a mesma fé de Mason. Ela disse que, embora morasse ali há cinco anos, nunca tinha sido contactada pelas Testemunhas de Jeová. No dia seguinte, duas Testemunhas de Jeová foram visitá-la. Essa professora concordou em assistir a uma reunião.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tori, a mãe de Mason, disse: “Jeová não fez um milagre para curar o Mason. Às vezes, pensar nisso não me deixava ver o quanto Jeová nos estava a ajudar naquele momento. Jeová deu-nos exatamente tudo aquilo de que precisávamos e no momento em que precisávamos.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRE-SE DAS BÊNÇÃOS QUE JÁ RECEBEU",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a reconhecer e a valorizar a ajuda de Jeová em momentos difíceis? (Salmo 40:5)",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 40:5. O objetivo de um alpinista é chegar ao topo da montanha. No entanto, até chegar lá, há vários sítios em que ele pode parar para ver a vista. Da mesma forma, tire tempo para parar e meditar em como Jeová o está a ajudar a ser bem-sucedido, mesmo que ainda esteja a passar por um problema. Ao fim de cada dia, pergunte-se: ‘Como é que Jeová me abençoou hoje? Como é que ele me está a ajudar a perseverar?’ Tente identificar pelo menos uma maneira em como Jeová está a abençoá-lo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Provavelmente, está a orar para que o seu problema acabe, e isso é compreensível. (Fil. 4:6) Mas também é importante reconhecermos as bênçãos que temos agora. Afinal, Jeová promete fortalecer-nos e ajudar-nos a perseverar. Por isso, seja sempre grato pelo que Jeová faz por si. Dessa forma, vai conseguir perceber como Jeová está a ajudá-lo a ser bem-sucedido, assim como fez no caso de José, mesmo durante dificuldades. — Gén. 41:51, 52.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová tornou José bem-sucedido quando ele trabalhava na casa de Potifar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová ajudou José quando ele estava na prisão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová pode ajudá-lo a ser bem-sucedido?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 32 Escolhe o Lado de Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quando estamos a passar por uma situação difícil, nem sempre conseguimos ver que Jeová nos está a ajudar. Talvez só entendamos que Jeová realmente nos ajudou depois de a situação estar resolvida. Mas a história de José ensina-nos uma lição: se Jeová tornou bem-sucedido tudo o que José fez, ele pode fazer o mesmo no nosso caso. Este estudo vai mostrar como Jeová pode ajudar-nos, mesmo que a nossa provação ainda não tenha terminado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A Bíblia usa apenas alguns versículos para descrever todas as mudanças que aconteceram na vida de José enquanto ele era escravo. Mas é muito provável que tudo tenha acontecido durante um período de vários anos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 janeiro pp. 20-25",
            "titulo": "Jeová abençoa os nossos esforços para assistir ao Memorial",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Persistam em fazer isto em memória de mim.” — LUC. 22:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 19 A Ceia do Senhor",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que assistimos ao Memorial todos os anos?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HÁ QUASE 2 mil anos, Jesus entregou a sua vida por nós, e é isso que nos dá a possibilidade de ter vida eterna. Na noite antes de morrer, Jesus disse aos seus seguidores para se lembrarem do seu sacrifício de uma maneira simples, por usarem pão e vinho. — 1 Cor. 11:23-26.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós obedecemos ao pedido de Jesus porque o amamos muito. (João 14:15) Todos os anos, na época do Memorial, mostramos o quanto somos gratos pelo que ele fez. Fazemos isso por tirar tempo para orar e pensar em como a morte dele afeta a nossa vida. Também nos esforçamos para fazer mais na pregação, incentivando o máximo de pessoas possível a também estarem presentes nessa ocasião. E é claro que não permitimos que nada nem ninguém nos impeça de assistir ao Memorial.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver três maneiras em como o povo de Jeová tem feito o seu melhor para comemorar a morte de Jesus: (1) por realizar o Memorial como Jesus ensinou, (2) por convidar outros para essa ocasião e (3) por assistir ao Memorial, apesar de circunstâncias difíceis.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "REALIZAR O MEMORIAL COMO JESUS ENSINOU",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que verdades relembramos todos os anos no Memorial, e porque é que é um privilégio entender essas verdades? (Lucas 22:19, 20)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os anos, no Memorial, escutamos um discurso baseado na Bíblia que esclarece algumas dúvidas sobre a morte de Cristo. Nessa ocasião, aprendemos por que razão a humanidade precisa de um resgate e como a morte de um único homem pode apagar os nossos pecados. Também relembramos quem pode comer do pão e beber do vinho e o que é que esses dois itens significam. (Leia Lucas 22:19, 20.) E meditamos no maravilhoso futuro daqueles que viverão para sempre aqui na Terra. (Isa. 35:5, 6; 65:17, 21-23) É muito importante dar valor a essas verdades. Muitos milhões de pessoas não entendem o quanto o sacrifício de Jesus é valioso. Além disso, elas não observam a Comemoração da morte de Cristo conforme ele ensinou. Como assim?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu depois de a maioria dos apóstolos ter morrido?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de a maioria dos apóstolos de Jesus ter morrido, falsos cristãos infiltraram-se na congregação. (Mat. 13:24-27, 37-39) Eles diziam “coisas deturpadas para arrastar os discípulos atrás de si”. (Atos 20:29, 30) Uma das “coisas deturpadas” que eles começaram a ensinar foi que Jesus não ofereceu o seu corpo “uma só vez, para levar os pecados de muitos”. (Heb. 9:27, 28) Eles diziam que o sacrifício de Cristo tinha de ser repetido vez após vez. Hoje em dia, muitas pessoas sinceras acreditam nesse ensino falso. Elas vão à igreja todas as semanas, às vezes todos os dias, para participarem na chamada “Eucaristia”.b Outras religiões relembram a morte de Jesus com menos frequência, mas a maioria das pessoas não entende muito bem o que o sacrifício de Jesus significa. Algumas perguntam-se: ‘Será que os meus pecados podem ser realmente perdoados por causa do sacrifício de Jesus?’ Elas pensam assim porque foram influenciadas por aqueles que duvidam que o sacrifício de Cristo pode cobrir os pecados. Como podemos ajudar essas pessoas?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em 1872, a que conclusão chegou um grupo de estudantes da Bíblia?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1870, Charles Russell e um grupo de pessoas começaram a fazer um estudo profundo da Bíblia. Entre outras coisas, eles queriam entender o significado do sacrifício de Jesus e como deveriam relembrar a sua morte. Então, em 1872, com base na Bíblia, chegaram à conclusão de que Jesus tinha morrido para salvar a humanidade. Eles fizeram questão de contar isso ao maior número possível de pessoas por meio de livros, jornais e revistas. Pouco depois, eles começaram a relembrar a morte de Cristo apenas uma vez por ano, assim como era feito na época dos apóstolos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que nos beneficiamos hoje da pesquisa que os estudantes da Bíblia fizeram no passado?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As coisas que aqueles estudantes da Bíblia descobriram beneficiam-nos até hoje. Como assim? Jeová ajudou-nos a entender o que o sacrifício de Jesus realmente significa e que bênçãos ele trará à humanidade. (1 João 2:1, 2) Também passámos a entender que existem duas esperanças para os que servem a Deus: vida imortal no céu para alguns, e vida eterna aqui na Terra para milhões de outras pessoas. Meditar no quanto Jeová nos ama e como o sacrifício de Jesus nos beneficia aproxima-nos ainda mais de Jeová. (1 Ped. 3:18; 1 João 4:9) Por isso, assim como os irmãos fiéis da época de Russell, nós convidamos outras pessoas para comemorarem a morte de Jesus da forma como ele ensinou.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONVITE PARA O MEMORIAL",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o povo de Jeová tem feito para convidar as pessoas para o Memorial? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já há muitos anos que o povo de Jeová tem convidado as pessoas para o Memorial. Em 1881, A Sentinela convidou os irmãos a reunirem-se na casa de um irmão na Pensilvânia, Estados Unidos, para essa ocasião especial. Mais tarde, o Memorial começou a ser realizado em cada congregação. Em março de 1940, os publicadores foram incentivados a convidar qualquer pessoa que tivesse interesse. Em 1960, pela primeira vez, Betel imprimiu convites para o Memorial. Desde então, muitos milhões de convites já foram distribuídos. Mas porque é que fazemos tanta questão de convidar as pessoas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são os resultados de convidarmos as pessoas para o Memorial? (João 3:16)",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um dos motivos de convidarmos as pessoas para o Memorial é que queremos que elas aprendam o que Jeová e Jesus têm feito por todos nós. (Leia João 3:16.) O nosso desejo é que tudo o que elas virem e ouvirem no Memorial lhes desperte a vontade de aprender mais sobre a Bíblia e servir a Jeová. Mas essas pessoas não são as únicas a serem beneficiadas.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também convidamos aqueles que deixaram de servir a Jeová. Fazemos isso para relembrá-los de que Jeová ainda os ama. Muitos aceitam o convite, e ficamos felizes por vê-los. Assistir ao Memorial pode relembrá-los de como eram felizes quando serviam a Jeová. Veja o exemplo de Mónica.c Durante a pandemia da COVID-19, ela voltou a participar na pregação. Ela disse o seguinte sobre o Memorial de 2021: “Esse Memorial foi muito especial para mim. Eu já estava inativa há 20 anos. Portanto, poder pregar e convidar as pessoas deixou-me muito feliz. Sinto-me muito grata por tudo o que Jeová e Jesus fizeram por mim! Por isso, fiz o meu melhor para convidar todas as pessoas que consegui.” (Sal. 103:1-4) Fazemos o máximo para convidar as pessoas, quer aceitem o convite quer não. O importante é que Jeová dá muito valor aos nossos esforços.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová tem abençoado os nossos esforços de convidar as pessoas para o Memorial? (Ageu 2:7)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová tem abençoado muito os nossos esforços de convidar as pessoas para o Memorial. Em 2021, apesar da pandemia da COVID-19, tivemos um recorde na assistência ao Memorial: 21 367 603 pessoas. Isso é mais do dobro do número de Testemunhas de Jeová em todo o mundo! Mas Jeová não está preocupado com números. Ele está interessado em cada pessoa que vai ao Memorial. (Luc. 15:7; 1 Tim. 2:3, 4) Temos a certeza de que, quando convidamos outras pessoas para o Memorial, Jeová ajuda-nos a encontrar aquelas que têm um coração sincero. — Leia Ageu 2:7.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ASSISTIR AO MEMORIAL APESAR DE DIFICULDADES",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode tornar difícil assistirmos ao Memorial? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que, nos últimos dias, enfrentaríamos muitas dificuldades: oposição da família, perseguição, guerras, pestilências e muito mais. (Mat. 10:36; Mar. 13:9; Luc. 21:10, 11) Por causa dessas coisas, pode ser difícil para nós assistir ao Memorial. O que é que os nossos irmãos têm feito para ultrapassar esses desafios, e como é que Jeová os tem ajudado?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová abençoou a coragem e a determinação de Artem de observar a morte de Cristo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Prisão. Os irmãos que estão presos por causa da sua fé fazem o que podem para comemorar a morte de Jesus. Veja o exemplo do irmão Artem. Durante a época do Memorial em 2020, ele estava preso numa cela muito pequena, com cerca de outros cinco presos. Apesar disso, ele conseguiu juntar alguns itens para usar como emblemas e decidiu fazer o discurso para si próprio. Mas os outros presos fumavam e diziam muitos palavrões. Então, o que é que Artem fez? Ele perguntou-lhes se eles poderiam parar de fumar e de dizer palavrões durante uma hora. Para a surpresa de Artem, eles concordaram. Artem queria explicar-lhes mais sobre a morte de Cristo, mas eles não quiseram ouvir. Só que, depois de terem visto Artem a realizar o Memorial, começaram a fazer muitas perguntas.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o povo de Jeová conseguiu assistir ao Memorial apesar da pandemia da COVID-19?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pandemia da COVID-19. Por causa dessa pandemia, as Testemunhas de Jeová não puderam assistir ao Memorial presencialmente. Mas isso não as impediu de comemorar a morte de Cristo.d As congregações com acesso à Internet realizaram a Comemoração por videoconferência. Mas milhões de pessoas não têm acesso à Internet. Por isso, em alguns países, o discurso do Memorial foi transmitido pela rádio ou pela televisão. Além disso, alguns Betéis gravaram esse discurso em mais de 500 línguas, e essas gravações foram entregues aos irmãos que moram em áreas de difícil acesso. Assim, todos puderam assistir ao Memorial.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do exemplo de Sue?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Oposição da família. Para alguns, o maior desafio para assistir ao Memorial é a oposição da família. Veja o exemplo de uma estudante da Bíblia chamada Sue. Um dia antes do Memorial de 2021, ela disse à sua instrutora que, por causa da oposição da família, não iria assistir ao Memorial. Então, a instrutora leu-lhe Lucas 22:44. Ela explicou que, quando passamos por dificuldades, temos de fazer como Jesus: orar a Jeová e deixar as coisas nas mãos dele. No dia seguinte, Sue conseguiu o pão e o vinho, e assistiu à Adoração Matinal especial no site jw.org. Naquela noite, sozinha no seu quarto, ela assistiu ao Memorial por telefone. Depois, Sue escreveu à sua instrutora: “O que me disseste ontem encorajou-me muito. Eu fiz a minha parte para conseguir assistir ao Memorial, e Jeová fez o resto. Não tenho palavras para dizer o quanto estou feliz e o quanto sou grata a Jeová!” E no seu caso? Acredita que Jeová pode ajudá-lo se passar por uma situação parecida?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 8:31, 32, porque podemos ter a certeza de que Jeová vai abençoar os nossos esforços para assistir ao Memorial?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá muito valor aos esforços que fazemos para assistir à Comemoração da morte de Cristo. Podemos ter a certeza de que Jeová nos abençoa quando mostramos gratidão por tudo o que ele tem feito por nós. (Leia Romanos 8:31, 32.) Por isso, queremos estar determinados a assistir ao Memorial este ano e a participarmos ainda mais nas atividades espirituais durante essa época tão especial.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Ao aprender sobre o resgate e o Memorial, o que é que mais aprecia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quem convidamos para o Memorial, e porquê?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que desafios é que alguns enfrentam para assistir ao Memorial?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 18 Obrigado Pelo Resgate!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Na terça-feira, 4 de abril de 2023, milhões de pessoas em todo o mundo vão assistir à Comemoração da morte de Cristo. Alguns estarão presentes pela primeira vez. Outros, que deixaram de servir a Jeová, também estarão presentes depois de muitos anos. Alguns vão ter de enfrentar grandes obstáculos para assistir ao Memorial. Pode ter a certeza de que Jeová vai ficar muito feliz se você se esforçar para estar presente, não importa a sua circunstância.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Essas pessoas acreditam que, nesse momento, o pão e o vinho se transformam literalmente no corpo e no sangue de Cristo. Elas dizem que o corpo de Cristo e o sangue dele são sacrificados sempre que uma pessoa participa nessa cerimónia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja também os artigos com o título “Memorial de 2021” no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Os convites do Memorial são produzidos desde os anos 60. Cada ano que passa, têm ficado cada vez melhores, e, agora, estão disponíveis em formato impresso e eletrónico.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Encenação: Apesar de um conflito civil, irmãos e irmãs assistem ao Memorial.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 janeiro pp. 26-31",
            "titulo": "“O amor do Cristo impele-nos”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O amor do Cristo impele-nos [...] para que os que vivem não continuassem a viver para si mesmos.” — 2 COR. 5:14, 15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 13 Cristo, o Nosso Exemplo",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que nos sentimos quando meditamos na vida e no ministério de Jesus? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO alguém que amamos morre, sentimos muitas saudades dele. No início, talvez fiquemos muito tristes ao pensar no que lhe aconteceu, principalmente se ele sofreu muito antes de morrer. Mas, com o tempo, começamos a pensar nas coisas que ele disse e fez para nos encorajar ou algo que ele nos ensinou, e essas lembranças deixam-nos felizes.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Do mesmo modo, ficamos tristes quando lemos sobre tudo o que Jesus sofreu antes de morrer. Especialmente durante a época do Memorial, tiramos tempo para meditar na importância do resgate. (1 Cor. 11:24, 25) Ao mesmo tempo, sentimos alegria ao pensar em tudo o que Jesus disse e fez enquanto esteve na Terra. Também é encorajador pensar no que ele está a fazer por nós agora e no que vai fazer no futuro. Como vamos ver neste estudo, meditar nessas coisas e no amor que Jesus tem por nós vai motivar-nos a mostrar gratidão de maneiras práticas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A GRATIDÃO MOTIVA-NOS A SEGUIR JESUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para sermos gratos pelo resgate?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando meditamos na vida e na morte de Jesus sentimo-nos muito gratos. Enquanto esteve na Terra, Jesus ensinou que o Reino de Deus traria muitas bênçãos. Nós damos muito valor ao que a Bíblia ensina sobre o resgate. E somos gratos por esse sacrifício porque permite-nos ter uma amizade achegada com Jeová e com o seu Filho. Aqueles que exercem fé em Jesus também têm a esperança de viver para sempre e de receber de volta as pessoas que perderam na morte. (João 5:28, 29; Rom. 6:23) Nós não merecemos essas bênçãos e nunca vamos poder retribuir a Jeová e a Jesus tudo o que fizeram por nós. (Rom. 5:8, 20, 21) Mas como podemos mostrar que somos gratos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Maria Madalena mostrou que era grata a Jesus? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de uma mulher judia chamada Maria Madalena. Ela estava a ser atormentada por sete demónios e sofria muito com isso. Ela talvez achasse que nunca conseguiria livrar-se desse problema. Por isso, conseguimos imaginar como ela se sentiu grata quando Jesus finalmente expulsou aqueles demónios. A sua gratidão motivou-a a tornar-se seguidora de Jesus e a usar o seu tempo, energia e até os seus recursos para apoiá-lo no seu ministério. (Luc. 8:1-3) Maria dava muito valor ao que Jesus fez, mas provavelmente ela não fazia ideia do que ele ainda iria fazer: Jesus daria a sua vida ‘para que todo aquele que nele exercesse fé’ tivesse vida eterna. (João 3:16) Mesmo sem saber disso, Maria mostrou gratidão por meio da sua lealdade. Enquanto Jesus estava a sofrer na estaca de tortura, Maria estava por perto, a dar apoio emocional. (João 19:25) E depois de Jesus morrer, Maria e mais duas mulheres compraram as coisas necessárias para preparar o corpo de Jesus. (Mar. 16:1, 2) Maria foi muito abençoada pela sua lealdade. Ela teve o privilégio de se encontrar com Jesus depois de ele ter sido ressuscitado – um privilégio que a maioria dos discípulos não teve. — João 20:11-18.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que somos gratos por tudo o que Jeová e Jesus têm feito por nós?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E nós? Como podemos mostrar que somos gratos por tudo o que Jeová e Jesus têm feito? Por usarmos o nosso tempo, energia e recursos para apoiar a obra do Reino. Por exemplo, podemos colocar-nos à disposição para ajudar na construção e na manutenção de edifícios que são usados na adoração a Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O NOSSO AMOR POR JEOVÁ E JESUS MOTIVA-NOS A AMAR OUTROS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que pode dizer que o resgate é um presente para si?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando paramos para pensar em como Jeová e Jesus nos amam, sentimo-nos motivados a amá-los também. (1 João 4:10, 19) O nosso amor por eles aumenta quando compreendemos que Jesus morreu por cada um de nós. O apóstolo Paulo mostrou como era grato pelo sacrifício de Jesus quando escreveu: ‘O Filho de Deus amou-me e entregou-se por mim.’ (Gál. 2:20) Pense nisto: graças ao resgate, Jeová atraiu-o para ser amigo dele. (João 6:44) Com certeza, o seu coração fica cheio de gratidão ao saber que Jeová viu algo de bom em si e pagou um preço tão alto para que pudesse ser amigo dele. O seu amor por Jeová e Jesus aumenta ainda mais por causa disso. Mas temos de nos perguntar: ‘O que é que esse amor me vai motivar a fazer?’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com a imagem, como é que todos nós podemos mostrar o amor que temos por Jeová e Jesus? (2 Coríntios 5:14, 15; 6:1, 2)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso amor por Jeová e por Jesus motiva-nos a amar os outros. (Leia 2 Coríntios 5:14, 15; 6:1, 2.) Uma maneira de demonstrar esse amor é por ter uma boa participação na obra de pregação. Nós conversamos com todas as pessoas que encontramos, não importa a sua raça, condição económica ou classe social. Dessa maneira, agimos de acordo com a vontade de Jeová, de “que todo o tipo de pessoas sejam salvas e venham a ter um conhecimento exato da verdade”. — 1 Tim. 2:4.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que amamos os nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também provamos que amamos a Jeová e Jesus por mostrar amor pelos nossos irmãos. (1 João 4:21) Nós interessamo-nos por eles e damos-lhe todo o apoio de que precisam quando passam por problemas. Quando um irmão perde alguém na morte, nós consolamo-lo; quando fica doente, visitamo-lo; e quando fica desanimado, fazemos o nosso melhor para o animar. (2 Cor. 1:3-7; 1 Tes. 5:11, 14) Oramos pelos nossos irmãos porque “a súplica do justo tem um efeito poderoso”. — Tia. 5:16.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra maneira mostramos que amamos os nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra maneira de mostrar que amamos os nossos irmãos é por nos esforçarmos para manter a paz com eles. Jeová é o melhor exemplo de alguém perdoador, e nós podemos imitá-lo. Se Jeová esteve disposto a deixar o seu Filho morrer pelos nossos pecados, será que nós também não deveríamos perdoar os nossos irmãos? Não queremos ser como aquele escravo mau da ilustração de Jesus. Mesmo depois de o seu senhor ter perdoado uma dívida enorme que ele tinha, aquele escravo não perdoou uma pequena dívida que outro homem tinha. (Mat. 18:23-35) Se você teve algum desentendimento com alguém da congregação, será que poderia tomar a iniciativa de fazer as pazes com ele antes do Memorial? (Mat. 5:23, 24) Se fizer isso, vai mostrar que realmente ama a Jeová e Jesus.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem mostrar o amor que têm por Jeová e Jesus? (1 Pedro 5:1, 2)",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que os anciãos podem mostrar que amam a Jeová e Jesus? Uma das maneiras mais importantes de fazerem isso é por cuidarem das ovelhas de Jesus. (Leia 1 Pedro 5:1, 2.) Jesus mostrou isso claramente ao apóstolo Pedro. Depois de ter negado Jesus três vezes, Pedro devia estar desesperado para mostrar a Jesus que o amava. Logo depois de Jesus ter sido ressuscitado, ele perguntou a Pedro: “Simão, filho de João, amas-me?” Com certeza, Pedro faria qualquer coisa para provar que amava o seu Instrutor. Jesus disse o seguinte a Pedro: “Pastoreia as minhas ovelhinhas.” (João 21:15-17) Até ao fim da sua vida, Pedro cuidou com carinho das ovelhas de Jesus, mostrando que realmente o amava.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Anciãos, nas semanas antes e depois do Memorial, como podem mostrar que levam a sério o que Jesus disse a Pedro? Vocês podem mostrar o quanto amam a Jeová e Jesus por tirar tempo para encorajar os irmãos e ajudar os inativos a voltarem para Jeová. (Eze. 34:11, 12) Também podem encorajar os estudantes da Bíblia e outros interessados que assistem ao Memorial por fazê-los sentirem-se bem-vindos. Afinal, eles podem tornar-se discípulos de Cristo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O NOSSO AMOR POR JESUS MOTIVA-NOS A SER CORAJOSOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as palavras que Jesus disse na noite antes de morrer nos dão coragem? (João 16:32, 33)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na noite antes de morrer, Jesus disse aos seus discípulos: “No mundo terão tribulação, mas coragem! Eu venci o mundo.” (Leia João 16:32, 33.) O que ajudou Jesus a mostrar coragem diante dos seus inimigos e a permanecer fiel até à morte? Ele confiou completamente em Jeová. Além disso, Jesus sabia que os seus seguidores passariam por provações similares, por isso, pediu a Jeová que cuidasse deles. (João 17:11) Porque é que isso nos dá coragem? Porque Jeová é muito mais forte do que qualquer um dos nossos inimigos. (1 João 4:4) Jeová vê tudo o que acontece. Portanto, podemos confiar que ele vai ajudar-nos a vencer os nossos medos e a ter coragem.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que José de Arimateia mostrou coragem?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de José de Arimateia. Ele era um homem muito respeitado pelos judeus. Fazia parte do Sinédrio, o supremo tribunal judaico. Mas, durante o ministério de Jesus na Terra, José não foi nada corajoso. João disse que José “era discípulo de Jesus, mas secretamente, pois tinha medo dos judeus”. (João 19:38) José tinha fé em Jesus, mas escondia isso dos outros. Provavelmente, ele tinha medo de que as pessoas não o respeitassem se soubessem que era um discípulo de Jesus. Mas a Bíblia diz que, depois da morte de Jesus, José finalmente “ganhou coragem, compareceu perante Pilatos e pediu o corpo de Jesus”. (Mar. 15:42, 43) Agora todos sabiam que José era um discípulo de Jesus.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que você deve fazer se estiver a lutar contra o medo do homem?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já alguma vez teve medo do homem, assim como José de Arimateia? Já sentiu vergonha de se identificar como Testemunha de Jeová na escola ou no trabalho? Está a adiar a decisão de se tornar publicador ou de se batizar porque tem medo do que os outros vão pensar? Não deixe que esse medo o impeça de fazer o que é certo. Abra o seu coração a Jeová em oração e peça-lhe que lhe dê coragem para fazer a vontade dele. Quando perceber que Jeová está a responder às suas orações, vai ficar mais forte e ter mais coragem. — Isa. 41:10, 13.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A ALEGRIA AJUDA-NOS A NÃO DIMINUIR O PASSO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois de Jesus aparecer aos discípulos, a alegria que eles sentiam motivou-os a fazer o quê? (Lucas 24:52, 53)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os discípulos estavam muito tristes quando Jesus morreu. Tente colocar-se no lugar deles. Eles não tinham perdido só um amigo querido; também tinham ficado sem esperança. (Luc. 24:17-21) Mas isso não durou muito tempo. Pouco depois, Jesus apareceu-lhes e ajudou-os a entenderem como a morte dele tinha cumprido profecias bíblicas. Jesus também lhes deu um trabalho importante. (Luc. 24:26, 27, 45-48) Quarenta dias depois, quando Jesus foi para o céu, a tristeza dos discípulos transformou-se em alegria. Eles estavam felizes porque sabiam que, agora, Jesus estava vivo e pronto para os ajudar a cumprir a designação deles. A alegria que eles sentiram motivou-os a servir a Jeová sem diminuir o passo. — Leia Lucas 24:52, 53; Atos 5:42.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar os discípulos de Jesus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar os discípulos de Jesus? Você pode ter alegria em adorar a Jeová não só durante a época do Memorial, mas durante o ano todo. Para isso, precisa de colocar o Reino em primeiro lugar na vida. Muitos irmãos estão a fazer isso. Alguns ajustaram o horário de trabalho para participar mais no ministério, assistir às reuniões e realizar a Adoração em Família regularmente. Outros irmãos abdicaram de coisas materiais que para algumas pessoas seriam necessárias. Eles fizeram isso para poderem ser mais usados na congregação ou servirem onde há mais necessidade. É verdade que temos de perseverar para continuar a servir a Jeová, mas ele promete-nos muitas bênçãos se colocarmos o Reino em primeiro lugar na vida. — Pro. 10:22; Mat. 6:32, 33.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que está decidido a fazer durante a época do Memorial? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós estamos na expectativa do dia do Memorial deste ano, que será na terça-feira, 4 de abril. Mas não precisamos de esperar que esse dia chegue para meditar na vida e na morte de Jesus, e no amor que ele e Jeová têm mostrado por nós. Podemos fazer isso durante as semanas antes e depois do Memorial. Por exemplo, tire tempo para meditar nos eventos que estão na tabela “A Última Semana de Jesus na Terra”, no Apêndice B12 da Tradução do Novo Mundo. Ao ler esses relatos na Bíblia, concentre-se no que vai fortalecer a sua gratidão, amor, coragem e alegria. Depois, pense de que maneiras práticas pode mostrar gratidão. Com certeza, Jesus vai dar muito valor a tudo o que você fizer para se lembrar dele durante a época do Memorial. — Apo. 2:19.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE “O AMOR DO CRISTO” NOS MOTIVA A...",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "mostrar gratidão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ter amor e coragem?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "sentir alegria?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 17 “Eu Quero!”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Durante a época do Memorial, nós meditamos na vida e na morte de Jesus, e no amor que ele e Jeová têm mostrado por nós. Isso ajuda-nos a querer fazer ainda mais para Jeová. Neste estudo, vamos ver na prática o que fazer para mostrar que amamos muito a Jeová e Jesus e o quanto somos gratos pelo resgate. Também vamos aprender o que pode ajudar-nos a aumentar o nosso amor pelos irmãos, a ter coragem e a sentir alegria no nosso serviço a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 janeiro p. 32",
            "titulo": "Gosta de ler as biografias dos nossos irmãos e irmãs?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Um casal que todas as manhãs lê uma biografia diz: “Ler essas experiências encoraja-nos e dá-nos muita alegria! Elas lembram-nos de que podemos ser fiéis, apesar de qualquer situação.” Uma irmã que também se sente assim escreveu: “As biografias inspiram-me, consolam-me e emocionam-me. Os nossos irmãos têm uma vida plena e com objetivo. As histórias deles motivam-me a fazer mais no ministério e ajudam-me a incentivar os meus filhos a servirem a Jeová a tempo inteiro.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esses artigos podem motivá-lo a fazer mais no serviço de Jeová, a vencer fraquezas e a perseverar com alegria e dignidade ao enfrentar provações. Onde pode encontrar essas biografias?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aceda à série de artigos “Biografias de Testemunhas de Jeová”, no site jw.org ou na aplicação JW Library®.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Procure “Biografias de Testemunhas de Jeová”, na BIBLIOTECA ONLINE da Torre de Vigia ou na Watchtower Library.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}
