{
    "artigos": [
        {
            "referencia": "w23 março pp. 2-7",
            "titulo": "Porquê batizar-se?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Seja cada um de vocês batizado.” — ATOS 2:38.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 34 Vou Andar em Integridade",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é comum ver-se no dia do batismo, e o que vamos considerar neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ ALGUMA vez viu um grupo de candidatos ao batismo num congresso ou numa assembleia? Quando eles respondem às duas perguntas antes do batismo, consegue-se ouvir a determinação na voz deles. Você vê os familiares e amigos cheios de orgulho. E quando saem da água, ouve os aplausos e vê um grande sorriso no rosto de quem se batizou. Em média, milhares de pessoas todas as semanas dão esse passo, tornando-se Testemunhas de Jeová dedicadas e batizadas.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que dizer de si? Se está a pensar batizar-se, tenha a certeza de que é uma pessoa muito especial neste mundo em escuridão; você está ‘a procurar a Jeová’. (Sal. 14:1, 2) Quer seja jovem ou mais velho, este estudo foi feito para si. Se já for batizado, este estudo vai fortalecer a sua determinação de continuar a servir a Jeová para sempre. Por isso, vamos considerar três motivos para servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ AMA A VERDADE E A JUSTIÇA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os servos de Jeová amam o que é verdadeiro e justo? (Salmo 119:128, 163)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová disse ao seu povo para ‘amar a verdade’. (Zac. 8:19) E Jesus disse aos seus discípulos para se empenharem pela justiça. (Mat. 5:6) Isso quer dizer que devemos ter um forte desejo de fazer o que é certo aos olhos de Deus. Será que você ama o que é verdadeiro e justo? Temos a certeza que sim. Sem dúvida, você odeia a mentira e tudo o que é mau. (Leia o Salmo 119:128, 163.) Quem diz mentiras imita a personalidade de Satanás, o governante deste mundo. (João 8:44; 12:31) Um dos objetivos de Satanás é manchar o nome santo de Jeová. Desde a rebelião no jardim do Éden, Satanás tem espalhado mentiras sobre Deus. Ele tenta fazer as pessoas pensarem que Jeová é um Governante egoísta, desonesto e que nega coisas boas aos humanos. (Gén. 3:1, 4, 5) Essas mentiras têm envenenado a mente e o coração de muitos. Quando uma pessoa escolhe não ‘amar a verdade’, Satanás pode influenciá-la a fazer todo o tipo de coisas injustas e más. — Rom. 1:25-31.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová tem mostrado que é o “Deus da verdade”? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é o “Deus da verdade” e, de modo bondoso, ensina a verdade a quem o ama. (Sal. 31:5) Dessa forma, Jeová ajuda quem é sincero a não ser enganado pelas mentiras de Satanás. Ele também ensina os seus servos a serem honestos e justos. Assim, aqueles que amam a Jeová têm certa medida de amor próprio e paz. (Pro. 13:5, 6) Desde que você começou a estudar a Bíblia, talvez já tenha sentido Jeová ajudá-lo dessa maneira. Você aprendeu que o modo de Jeová fazer as coisas é o melhor para as pessoas no geral e para si pessoalmente. (Sal. 77:13) Por isso, quer fazer o que Deus diz que é justo. (Mat. 6:33) Você quer defender a verdade e provar que tudo o que Satanás disse sobre o nosso Deus é mentira. Como pode fazer isso?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode mostrar que apoia o que é verdadeiro e justo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você pode viver de uma maneira que mostre a toda a gente que rejeita as mentiras de Satanás, apoia a verdade e quer ser governado por Jeová e obedecer-lhe em tudo. Mas como pode fazer isso? Faça uma oração a Jeová, prometa servi-lo para sempre e, depois, torne isso público por meio do batismo. O amor pelo que é verdadeiro e justo é um forte motivo para se querer batizar.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ AMA JESUS CRISTO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos é que o Salmo 45:4 nos dá para amar Jesus Cristo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que você ama Jesus Cristo? No Salmo 45:4 encontramos bons motivos para amá-lo. (Leia.) Jesus ama a verdade, é humilde e justo. Se você ama o que é justo, é natural que também ame Jesus Cristo. Afinal, ele defendeu com coragem o que é verdadeiro e justo. (João 18:37) Mas como é que Jesus mostrou que devemos ser humildes?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais admira na humildade de Jesus?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de Jesus mostra que devemos ser humildes. Ele dá sempre toda a glória ao seu Pai, nunca a si mesmo. (Mar. 10:17, 18; João 5:19) Como é que você se sente ao observar este exemplo de humildade? Sem dúvida, sente-se ainda mais motivado a amar Jesus e segui-lo. Mas porque é que Jesus é humilde? Porque Jeová é humilde, e Jesus ama o Pai e imita perfeitamente as qualidades dele. (Sal. 18:35; Heb. 1:3) Certamente, você quer conhecer ainda melhor Jesus.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é muito bom termos Jesus como Rei?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito bom termos Jesus como nosso Rei porque ele é o Governante ideal. O próprio Jeová treinou-o e designou-o para isso. (Isa. 50:4, 5) E lembre-se de que Jesus abdicou de muitas coisas porque nos ama. (João 13:1) Como nosso Rei, Jesus merece o nosso amor. Ele disse que os seus verdadeiros amigos, os que realmente o amam, são aqueles que obedecem aos seus mandamentos. (João 14:15; 15:14, 15) É um privilégio sermos amigos do Filho de Deus!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o nosso batismo é parecido com o de Jesus?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um dos mandamentos de Jesus é que os seus seguidores se batizem. (Mat. 28:19, 20) Ele próprio deu o exemplo. É verdade que o batismo de Jesus é diferente do nosso em alguns sentidos. (Veja o quadro “Como é que o batismo de Jesus é diferente do batismo dos seus seguidores?”.) Mesmo assim, os dois batismos têm pontos em comum. Por exemplo, quando Jesus se batizou, apresentou-se para fazer a vontade do seu Pai. (Heb. 10:7) De modo parecido, quando nos batizamos, demonstramos de maneira pública que dedicámos a nossa vida a Jeová. A partir desse momento, o mais importante é fazer a vontade de Deus, e não a nossa. Assim, seguimos o exemplo de Jesus.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que o batismo de Jesus é diferente do batismo dos seus seguidores?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Logo após o batismo de Jesus, enquanto ainda estão de pé dentro de água, Jesus e João Batista escutam uma voz vinda do céu.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O batismo de Jesus:",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele não teve de se dedicar a Jeová porque já tinha nascido numa nação dedicada a Deus. — Êxo. 19:4-8.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele era um homem perfeito. Por isso, não precisava de se arrepender de nenhum pecado ou orar a Deus a pedir perdão para ter uma consciência limpa. — Heb. 4:15; 1 Ped. 2:22.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma mulher é batizada.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O batismo dos seus seguidores:",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "No passado, quem nascesse na nação de Israel já estava automaticamente dedicado a Jeová. Mas hoje não existe uma nação que já esteja dedicada a Jeová. (Atos 10:34, 35) Por isso, os seguidores de Jesus precisam de se dedicar a Deus antes de se batizarem.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por sermos imperfeitos, só podemos batizar-nos se nos arrependermos dos nossos pecados e orarmos a Jeová a pedir uma consciência limpa. — Atos 2:38; 1 Ped. 3:21.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode mostrar que ama Jesus?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você já acredita que Jesus é o Filho unigénito de Deus e que ele foi escolhido para governar a Terra como Rei. Sabe que Jesus imita perfeitamente a humildade do Pai. Além disso, você aprendeu que Jesus alimentou os que passavam fome, consolou os desanimados e até curou os doentes. (Mat. 14:14-21) Também vê como Jesus lidera as congregações hoje. (Mat. 23:10) Você sabe que, como Rei do Reino de Deus, ele vai fazer ainda mais coisas no futuro. Então, depois de pensar em tudo isto, como pode mostrar que ama Jesus? Por imitar o exemplo dele. (João 14:21) Para isso, é preciso dedicar-se a Jeová e batizar-se.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ AMA A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o motivo mais importante para alguém se batizar?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é o motivo mais importante para nos batizarmos? Jesus deu a resposta quando falou sobre o maior mandamento que Deus nos deu. Ele disse: “Ama a Jeová, teu Deus, de todo o teu coração, de toda a tua alma, de toda a tua mente e de toda a tua força.” (Mar. 12:30) Sente que ama a Jeová dessa maneira?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você ama a Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem muitos motivos para amarmos a Jeová. Por exemplo, você aprendeu que ele é “a fonte da vida” e que nos dá “toda a boa dádiva e todo o presente perfeito”. (Sal. 36:9; Tia. 1:17) Todas as coisas boas que temos na vida vieram de Jeová, que é um Deus amoroso e generoso.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o resgate é um presente tão maravilhoso?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O sacrifício de Jesus foi um presente maravilhoso que Jeová nos deu. Porque podemos dizer isso? Por exemplo, já pensou na forte amizade que Jeová e Jesus têm? Jesus disse: ‘o Pai ama-me’ e “eu amo o Pai”. (João 10:17; 14:31) Jeová e Jesus passaram milhares de milhões de anos juntos, e, por isso, o relacionamento deles é muito profundo. (Pro. 8:22, 23, 30) Agora, pense na dor que Jeová sentiu ao permitir que o seu Filho amado sofresse e morresse! Jeová deixou isso acontecer para nos dar a oportunidade de ter vida eterna. Fica claro que Jeová o ama muito a si e também a toda a humanidade. (João 3:16; Gál. 2:20) O resgate é o maior motivo que temos para amar a Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o melhor objetivo que podemos ter na vida?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O seu amor por Jeová foi aumentando à medida que aprendia mais sobre ele. Sem dúvida, quer continuar a achegar-se a ele para sempre. Mas será que isso é possível? Sim. Jeová pede-lhe para alegrar o coração dele. (Pro. 23:15, 16) Pode fazer isso por meio das suas palavras e ações. Assim, o seu modo de vida vai mostrar que realmente ama a Jeová. (1 João 5:3) Esse é o melhor objetivo que pode ter na vida.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode mostrar que ama a Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que você pode mostrar que ama a Jeová? Primeiro, faça uma oração especial a dedicar-se a ele, ou seja, a prometer servi-lo para sempre. (Sal. 40:8) Depois, mostre a outros que já se dedicou a Jeová por meio do batismo. Como vimos neste estudo, o batismo é um passo muito importante. Você vai dar início a uma nova vida, vivendo não mais para si, mas para Jeová. (Rom. 14:8; 1 Ped. 4:1, 2) Isso pode parecer uma decisão muito grande, e realmente é. Mas dá-lhe a oportunidade de ter a melhor vida que existe. Como assim?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 41:12, como é que Jeová vai recompensar aqueles que lhe dedicam a vida?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é a Pessoa mais generosa que existe. Não importa os sacrifícios que faz por ele, Jeová vai dar-lhe sempre muito mais. (Mar. 10:29, 30) Ele vai dar-lhe a vida mais interessante e recompensadora que pode ter, mesmo neste mundo mau que está prestes a acabar. E isso é só o início. Depois de se batizar, você pode continuar a servir o seu amoroso Pai celestial para sempre. O amor entre si e Jeová vai continuar a aumentar e, na verdade, você vai viver para sempre, assim como Jeová. — Leia o Salmo 41:12.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que você pode dar a Jeová que ele ainda não tem?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando você dedica a sua vida a Deus e se batiza, tem o privilégio de dar algo muito valioso a Jeová. Todas as coisas boas e todos os momentos felizes que já teve foram presentes dele. Em troca, pode dar a Jeová a sua lealdade e o seu serviço de coração, algo que ele ainda não tem, apesar de ser o Dono dos céus e da Terra. (Jó 1:8; 41:11; Pro. 27:11) Com certeza, esse é o melhor modo de usarmos a nossa vida. Sem dúvida, o melhor motivo para alguém se batizar é o amor por Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUÊ ESPERAR?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas pode fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quer batizar-se? Essa é uma decisão que só você pode tomar. Mas talvez seja bom perguntar-se: ‘Porque é que eu ainda não me batizei?’ (Atos 8:36) Pense nos três pontos que vimos neste estudo. Primeiro, você ama o que é verdadeiro e justo. Pergunte-se: ‘Quero viver num mundo em que todos vão dizer a verdade e fazer o que é justo?’ Segundo, você ama Jesus. Pergunte-se: ‘Quero ter o Filho de Deus como Rei e seguir o seu exemplo?’ Terceiro, e o mais importante, você ama a Jeová. Pergunte-se: ‘Quero servir a Jeová e assim alegrar o coração dele?’ Se a sua resposta a todas estas perguntas foi sim, então, porquê esperar? — Atos 16:33.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não deve ter receio de se batizar? Ilustre. (João 4:34)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se tem receio de se batizar, pense em algo que Jesus disse. (Leia João 4:34.) Jesus comparou fazer a vontade de Deus com o alimento. O alimento é bom para nós, e tudo o que Jeová pede para fazermos também é bom para nós. Jeová não quer que façamos nada que nos possa prejudicar. Visto que Jeová pede para nos batizarmos, pode ter a certeza de que isso vai ser bom para si. (Atos 2:38) Pense no seguinte: você não teria receio de comer uma comida saborosa, pois não? Então, porquê ter receio de se batizar?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porquê esperar? Muitos respondem a esta pergunta da seguinte maneira: “Eu ainda não estou preparado.” A decisão de se dedicar a Jeová e de se batizar é a mais importante que você vai tomar na sua vida. Por isso, pode ser que precise de pensar cuidadosamente nessa decisão, e talvez exija esforço e leve algum tempo até que esteja pronto. No entanto, se você quer realmente batizar-se, o que pode fazer para se preparar? Vamos ver a resposta a esta pergunta no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o amor pelo que é verdadeiro e justo pode motivá-lo a batizar-se?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que amar Jesus pode motivá-lo a batizar-se?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que amar a Jeová pode motivá-lo a batizar-se?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 28 Quem Pode Ser Amigo de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O batismo é um passo muito importante na vida de um estudante da Bíblia. Mas o que é que motiva uma pessoa a batizar-se? Numa só palavra: amor. Neste estudo, vamos ver o que devemos amar, a quem devemos amar e como a nossa vida vai ser depois do batismo.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 março pp. 8-13",
            "titulo": "Como pode preparar-se para o batismo?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O que é que me impede de ser batizado?” — ATOS 8:36.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 50 A Minha Oração de Dedicação",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não precisa de ficar desanimado se ainda não estiver preparado para o batismo? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SE ESTIVER a pensar batizar-se, parabéns! Esse é um alvo muito bom. Se achar que já está preparado, e os anciãos concordarem, faça isso na próxima oportunidade. Pode ter a certeza de que, depois de se batizar, terá uma vida maravilhosa no serviço a Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas e se lhe disserem que ainda precisa de fazer algumas mudanças antes do batismo? Talvez já se tenha apercebido disso. Nesse caso, não fique desanimado. Você pode fazer as mudanças necessárias para se batizar, não importa a sua idade.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O QUE É QUE ME IMPEDE?”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o etíope disse a Filipe? E que pergunta vamos ver? (Atos 8:36, 38)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Atos 8:36, 38. Um funcionário do governo da Etiópia perguntou a Filipe, o evangelizador: “O que é que me impede de ser batizado?” Esse homem etíope queria batizar-se. Mas será que ele realmente estava pronto para isso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o etíope mostrou que queria aprender mais?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O etíope “tinha ido a Jerusalém para adorar”. (Atos 8:27) Isso mostra que ele tinha aceitado a religião dos judeus. Ele tinha estudado as Escrituras Hebraicas e aprendido muitas coisas sobre Jeová. Mas queria aprender mais. Na verdade, quando Filipe o encontrou na estrada, ele estava a ler algumas profecias de Isaías. (Atos 8:28) Essas profecias eram verdades profundas da Bíblia. Isso mostra que o etíope não queria saber apenas as coisas básicas das Escrituras; ele queria continuar a aprender.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o etíope fez depois de aprender a verdade?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O etíope era um oficial muito importante da rainha Candace, da Etiópia. Ele era o “encarregado de todo o tesouro dela”. (Atos 8:27) Esse homem era muito ocupado e tinha muitas responsabilidades. Mesmo assim, tirou tempo para adorar a Jeová. O etíope queria fazer mais do que só aprender a verdade; ele colocou em prática o que aprendeu. Então, ele fez uma longa viagem, da Etiópia até Jerusalém, para adorar a Jeová no templo. Essa não era uma pequena viagem, e provavelmente envolveu alguns gastos. Mas esse homem queria muito adorar a Jeová e estava disposto a fazer qualquer sacrifício para isso.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o amor que o etíope tinha por Jeová ficou ainda mais forte?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Filipe ensinou verdades importantes ao etíope, incluindo quem era o Messias. (Atos 8:34, 35) O etíope ficou muito feliz por saber do sacrifício de Jesus e o que isso significava para ele. Mas o que é que ele fez depois de ter aprendido essas coisas? Ele já era um homem muito respeitado entre os judeus e poderia ter continuado assim. No entanto, ele decidiu fazer uma mudança muito grande na vida: batizar-se e ser um seguidor de Jesus Cristo. O motivo foi que o amor dele por Jeová e por Jesus tinha aumentado. Filipe percebeu que o etíope já estava pronto, e então batizou-o.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você também vai conseguir preparar-se para o batismo se seguir o exemplo do etíope. Vai ter a mesma certeza que ele teve e dizer: “O que é que me impede de ser batizado?” Vamos ver agora como você pode dar os mesmos passos que o etíope deu: ele continuou a aprender, aplicou o que aprendeu e aumentou o seu amor por Jeová.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A APRENDER",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com João 17:3, o que é que você deve fazer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia João 17:3. Será que foram estas palavras de Jesus que o motivaram a estudar a Bíblia? Em muitos casos, foi isso o que aconteceu. Mas será que essas palavras também nos incentivam a continuar a aprender? Sim. Nós nunca vamos deixar de aprender a ‘conhecer o único Deus verdadeiro’. (Ecl. 3:11) Vamos continuar a aprender sobre Jeová por toda a eternidade. Quanto mais aprendermos sobre ele, mais nos achegaremos a ele. — Sal. 73:28.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer depois de aprender os ensinos básicos da Bíblia?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que, quando começamos a aprender sobre Jeová, começamos pelos ensinos básicos. Na sua carta aos hebreus, o apóstolo Paulo disse que esses ensinos eram “coisas elementares”, ou uma “doutrina básica”. (Heb. 5:12; 6:1) No entanto, ele não estava a dizer que essas coisas eram menos importantes. Ele apenas disse que elas eram comparadas ao leite que alimenta um bebé. Por isso, ele incentivou os cristãos a irem além das coisas básicas e a aprenderem as coisas profundas da Palavra de Deus. Será que você quer aprender essas coisas profundas da Bíblia? Está disposto a continuar a fazer progresso e a aprender mais sobre Jeová e os seus propósitos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que algumas pessoas acham difícil estudar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para muitos de nós, estudar não é algo fácil. E no seu caso? Quando andava na escola, tinha facilidade em aprender e gostava de estudar? Ou tinha dificuldade e ainda hoje acha que estudar não é para si? Muitos sentem-se assim, mas Jeová pode ajudá-lo. Ele é o melhor professor que existe e é perfeito.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostra que é o “Grandioso Instrutor”?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O próprio Jeová diz que é o nosso “Grandioso Instrutor”. (Isa. 30:20, 21) Ele é um instrutor paciente, bondoso e compreensivo, que procura o que os alunos têm de bom. (Sal. 130:3) Não espera de nós mais do que podemos fazer. Lembre-se de que foi Jeová que projetou o cérebro, um presente maravilhoso. (Sal. 139:14) Todos nós temos um desejo natural de aprender coisas novas. O nosso Criador quer que continuemos a aprender para sempre e que tenhamos prazer nisso. Por isso, desde já, seria sábio termos um “forte desejo” de aprender as verdades da Bíblia. (1 Ped. 2:2) Escolha alvos que possa alcançar e leia e estude a Bíblia com regularidade. (Jos. 1:8) Com a ajuda de Jeová, vai gostar cada vez mais de ler a Bíblia e aprender sobre o nosso Deus.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante estudarmos a vida e o ministério de Jesus?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tire regularmente tempo para meditar na vida e no ministério de Jesus. Para servir a Jeová da maneira certa, temos de imitar Jesus, principalmente nestes tempos difíceis. (1 Ped. 2:21) Jesus foi muito sincero ao dizer que os seus seguidores enfrentariam problemas. (Luc. 14:27, 28) Mas ele tinha a certeza de que os seus seguidores continuariam fiéis, assim como ele. (João 16:33) Então, estude pormenores da vida de Jesus e escolha algumas coisas em que gostaria de imitá-lo no dia a dia.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos pedir a Jeová, e porquê?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que o conhecimento é importante, mas não é tudo. Queremos ter conhecimento para aprender mais sobre Jeová e desenvolver mais amor e fé por ele. (1 Cor. 8:1-3) Enquanto continua a aprender sobre Jeová, peça-lhe ajuda para ter mais fé. (Luc. 17:5) Ele responde sempre a essas orações. Se você tiver uma fé sincera, baseada naquilo que aprendeu sobre Jeová, vai conseguir aplicar o que aprende. — Tia. 2:26.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A APLICAR O QUE APRENDE",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o apóstolo Pedro mostrou a importância de aplicarmos o que aprendemos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Usando o exemplo de Noé, o apóstolo Pedro mostrou que é muito importante continuarmos a aplicar o que aprendemos. Jeová disse a Noé que traria um dilúvio para destruir as pessoas más daquela época. Mas Noé e a sua família não se salvariam apenas por saber isso. Pedro disse que, enquanto esperavam o Dilúvio, eles ‘construíam a arca’. (1 Ped. 3:20) Eles precisavam de agir com base no que Deus disse. (Heb. 11:7) Pedro comparou o que Noé fez com o batismo. Ele disse: “O batismo, que corresponde a isso, também vos salva agora.” (1 Ped. 3:21) Por isso, podemos comparar o esforço que você está a fazer para se preparar para o batismo com o esforço que Noé e a sua família fizeram durante anos para construir a arca. O que é que precisa de fazer para estar pronto para o batismo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode mostrar que está realmente arrependido?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma das primeiras coisas que precisamos de fazer é arrependermo-nos sinceramente dos nossos pecados. (Atos 2:37, 38) Só conseguiremos fazer as mudanças necessárias se estivermos realmente arrependidos. E no seu caso? Já conseguiu livrar-se de coisas que desagradam a Jeová, como levar uma vida imoral, fumar ou usar linguagem vulgar? (1 Cor. 6:9, 10; 2 Cor. 7:1; Efé. 4:29) Se ainda não conseguiu livrar-se dessas coisas, não desista, continue a tentar. Converse com o seu instrutor da Bíblia ou peça ajuda aos anciãos. Se és jovem e moras com os teus pais, pede-lhes ajuda para te conseguires livrar de qualquer mau hábito que te esteja a impedir de te batizares.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que envolve ter uma boa rotina espiritual?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa muito importante é ter uma boa rotina espiritual. Isso inclui assistir às reuniões e participar nelas. (Heb. 10:24, 25) Quando você começar a participar na pregação, faça isso com regularidade. Quanto mais participar nessa obra, mais vai gostar. (2 Tim. 4:5) Se és jovem e ainda moras com os teus pais, pergunta-te: ‘Será que os meus pais têm de estar sempre a dizer-me para ir às reuniões e à pregação? Ou tomo a iniciativa?’ Tomar a iniciativa mostra que tens fé, amas a Jeová e és grato por todas as coisas que ele tem feito por ti. Como diz a Bíblia, estás a praticar “atos de devoção a Deus”, ou seja, a dar um presente a Jeová. (2 Ped. 3:11; Heb. 13:15) Tudo o que oferecemos a Jeová de coração e de nossa própria vontade deixa Jeová muito feliz. (Veja também 2 Coríntios 9:7.) Realmente, é uma grande alegria dar o nosso melhor a Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A AUMENTAR O SEU AMOR POR JEOVÁ",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidade importante vai ajudá-lo a progredir até ao batismo, e porquê? (Provérbios 3:3-6)",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao preparar-se para o batismo, vai encontrar alguns desafios pelo caminho. Algumas pessoas vão gozar consigo, e outras até vão ficar contra si. (2 Tim. 3:12) Além disso, pode ser que esteja a lutar contra um mau hábito e tenha uma recaída. Ou talvez fique desanimado e impaciente por achar que nunca vai conseguir alcançar os seus alvos. Nesse caso, o que pode ajudá-lo a não desistir? Algo muito importante: o amor por Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O seu amor por Jeová é a qualidade mais bonita que pode ter. (Leia Provérbios 3:3-6.) Sentir um forte amor por Jeová é o que vai ajudá-lo a enfrentar os problemas da vida. A Bíblia fala várias vezes do amor leal que Jeová tem pelos seus servos. Isso significa que ele nunca vai abandoná-los ou deixar de amá-los. (Sal. 100:5) Lembre-se de que foi feito à imagem de Jeová. (Gén. 1:26) Por isso, como pode mostrar amor leal assim como ele?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode ser ainda mais grato por tudo o que Jeová tem feito por si? (Gálatas 2:20)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A gratidão é uma das primeiras coisas que precisamos de mostrar. (1 Tes. 5:18) Todos os dias, pergunte-se: ‘Como é que Jeová tem mostrado que me ama?’ Depois, ao orar, agradeça a Jeová por mencionar alguma coisa específica que ele fez por si. Jeová já demonstrou amor por si de muitas maneiras. Assim como Paulo, veja tudo o que Jeová já fez como algo feito especialmente para si. (Leia Gálatas 2:20.) Pergunte-se: ‘Quero mostrar a Jeová que também o amo?’ É esse amor que o vai ajudar a resistir às tentações e a enfrentar os problemas. Além disso, vai conseguir apegar-se à sua rotina espiritual e mostrar o seu amor por Jeová todos os dias.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que está envolvido em dedicar a vida a Jeová? Será que essa decisão é importante?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o tempo, por causa do seu amor por Jeová, você vai sentir-se motivado a fazer-lhe uma oração especial. Nessa oração, vai dedicar-se a Jeová. Como servo dedicado dele, você tem uma esperança maravilhosa: servir a Jeová por toda a eternidade. Ao dedicar-se, promete servir a Deus nos momentos bons e nos momentos difíceis da vida. A dedicação é feita apenas uma vez. É verdade que dedicar-se a Jeová é algo muito sério. Mas pense no seguinte: de todas as boas decisões que você ainda vai tomar, dedicar a vida a Jeová vai ser a melhor de todas. (Sal. 50:14) Satanás vai tentar enfraquecer o seu amor por Jeová. Ele quer fazê-lo desistir de ser leal a Deus. Mas não deixe Satanás vencer! (Jó 27:5) Se o seu amor por Jeová for forte, você vai cumprir a promessa que fez quando se dedicou e vai aproximar-se cada vez mais do seu Pai celestial.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que o batismo não é o fim, mas sim o início?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de se dedicar a Jeová, converse com os anciãos para dar o próximo passo. No entanto, lembre-se de que o batismo não é o fim, mas sim o início. A partir desse momento, você vai iniciar uma vida de serviço a Jeová que durará para sempre. Por isso, desde já, fortaleça o seu amor por Jeová. Estabeleça alvos para que o seu amor cresça cada vez mais. Dar esses passos vai levá-lo ao batismo, um dia muito especial na sua vida. Mas lembre-se: esse é apenas o começo. Esperamos que o amor que você tem por Jeová e pelo seu Filho continue a aumentar por toda a eternidade!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE ESTAS COISAS VÃO AJUDÁ-LO A CHEGAR AO BATISMO?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Continuar a aprender sobre Jeová",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Continuar a aplicar o que aprende",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Continuar a aumentar o seu amor por Jeová",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 135 “Sê Sábio, Meu Filho”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Se quisermos progredir até ao batismo, precisamos de ter a motivação correta e dar os passos certos. Vamos considerar o exemplo do oficial etíope para ver que passos um estudante da Bíblia precisa de dar para se batizar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Uma irmã ora a Jeová a agradecer-lhe por tudo o que ele lhe tem dado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 março p. 14",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Porque é que um homem a que a Bíblia chama “Fulano” disse que iria arruinar a sua herança caso se casasse com Rute? (Rute 4:1, 6)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "No passado, se um homem casado morresse sem ter filhos, algumas questões precisavam de ser resolvidas. Por exemplo: o que aconteceria às terras dele? Será que o nome da família dele seria esquecido para sempre? A Lei mosaica respondia a estas perguntas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que aconteceria à terra de um homem se ele morresse? E se um homem tivesse de vender a terra porque ficou pobre? Um irmão dele ou outro parente próximo podia comprá-la. Dessa forma, a terra continuaria a pertencer à família. — Lev. 25:23-28; Núm. 27:8-11.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas como se podia garantir que o nome da família do homem falecido continuaria a existir? Por meio do casamento de cunhado. Um homem poderia casar-se com a viúva do seu irmão para terem um filho. Esse filho, além de herdar as terras do falecido, continuaria a usar o nome da família dele. Foi isso o que aconteceu no caso de Rute. Essa era uma provisão amorosa que também cuidava da viúva. — Deut. 25:5-7; Mat. 22:23-28.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o exemplo de Noemi. Ela era casada com um homem chamado Elimeleque. Quando Elimeleque e os seus dois filhos morreram, Noemi ficou sem ninguém para cuidar dela. (Rute 1:1-5) Quando Noemi voltou para Judá, ela disse à sua nora, Rute, para pedir a Boaz para resgatar, ou comprar de volta, as terras da família. Boaz era um parente próximo de Elimeleque. (Rute 2:1, 19, 20; 3:1-4) Mas Boaz lembrou-se de que havia um homem, a que a Bíblia chama “Fulano”, que era um parente mais próximo. Isso significava que ele tinha preferência para resgatar as terras. — Rute 3:9, 12, 13.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Inicialmente, o “Fulano” estava disposto a ajudar. (Rute 4:1-4) Mesmo que isso envolvesse algum gasto, ele percebeu que Noemi nunca poderia ter um filho que fosse herdar as terras de Elimeleque. Assim, as terras iriam tornar-se dele, e isso parecia ser um bom investimento.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas o Fulano mudou de ideia quando descobriu que tinha de se casar com Rute. Ele disse: “Não posso resgatá-lo, para que eu não arruíne a minha própria herança.” (Rute 4:5, 6) Porque é que ele mudou de ideia?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se o Fulano ou outro homem se casasse com Rute e eles tivessem um filho, esse filho herdaria as terras de Elimeleque. Mas em que sentido é que isso ‘arruinaria a herança’ do Fulano? A Bíblia não responde a essa pergunta, mas podemos pensar em algumas possibilidades.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, ele perderia o dinheiro gasto na compra da terra de Elimeleque, porque um dia essa terra pertenceria ao filho de Rute.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Segundo, ele teria a responsabilidade de cuidar em sentido material tanto de Noemi como de Rute.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Terceiro, se Rute tivesse outros filhos com o Fulano, esses filhos também teriam direito sobre as terras dele, juntamente com os filhos que ele já tinha.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quarto, se o Fulano ainda não tivesse nenhum filho, o filho que ele tivesse com Rute teria direito tanto sobre as terras de Elimeleque como sobre as terras dele próprio. Quando o Fulano morresse, as terras dele pertenceriam a um filho que não levaria o seu nome, mas sim o nome de Elimeleque. O Fulano não estava disposto a arriscar perder a sua herança para ajudar Noemi. Ele preferiu que o segundo parente mais próximo, Boaz, assumisse essa responsabilidade. Boaz fez isso porque queria “restaurar o nome do falecido sobre a sua herança”. — Rute 4:10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aparentemente, o Fulano estava mais interessado em preservar o seu nome e a sua herança. Ele foi muito egoísta. Esse homem queria preservar o seu nome, mas aconteceu exatamente o contrário. Hoje, ninguém sabe como ele se chamava. Ele também perdeu um privilégio muito especial que foi dado a Boaz: tornar-se um dos antepassados do Messias, Jesus Cristo. Que resultado infeliz para o Fulano! Tudo porque foi egoísta e não quis ajudar os outros. — Mat. 1:5; Luc. 3:23, 32.",
                    "pagina": null,
                    "numero_ref": "13"
                }
            ]
        },
        {
            "referencia": "w23 março pp. 15-19",
            "titulo": "Aprenda mais sobre Jeová por meio da criação",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“As suas qualidades invisíveis [...] são claramente vistas desde a criação do mundo, porque são percebidas por meio das coisas feitas.” — ROM. 1:20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 6 “Os Céus Declaram a Glória de Deus”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira é que Jó aprendeu muito sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DE TODAS as conversas que Jó teve durante a sua vida, houve uma muito especial: a que teve com Jeová. Nessa conversa, Jeová disse a Jó para observar a criação. Fazer isso ajudou-o a confiar mais na sabedoria de Deus e na capacidade que ele tem de cuidar dos seus servos. Por exemplo, ele aprendeu que Jeová cuida dos animais; por isso, também poderia cuidar de Jó. (Jó 38:39-41; 39:1, 5, 13-16) Esse homem fiel aprendeu muito sobre as qualidades de Jeová por observar a criação.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque pode ser desafiador observar a criação de Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também aprendemos mais sobre Jeová quando observamos com atenção o que ele criou. Mas pode ser que isso nem sempre seja fácil. Se você vive numa cidade pode ser difícil ter contacto com a natureza no dia a dia. Mesmo que more perto da natureza, talvez não tenha muito tempo para a observar. Então, vamos ver a resposta às seguintes perguntas: “Porque é que vale a pena esforçarmo-nos para observar a criação? Como é que Jeová e Jesus usaram exemplos da criação para ensinar as pessoas? E o que podemos fazer para aprender mais lições da natureza?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE PRECISAMOS DE OBSERVAR A CRIAÇÃO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos dizer que Jeová queria que Adão admirasse a criação?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová queria que Adão admirasse a criação. Quando Jeová o criou, colocou-o num paraíso e deu-lhe a tarefa de cuidar do jardim do Éden e expandi-lo. (Gén. 2:8, 9, 15) Imagine como Adão deve ter ficado entusiasmado ao ver as sementes a germinarem e as flores a abrirem. Cuidar do jardim do Éden foi um grande privilégio para ele! Jeová também lhe pediu para dar nome aos animais. (Gén. 2:19, 20) O próprio Jeová poderia ter escolhido os nomes dos animais, mas deu esse privilégio a Adão. Com certeza, antes de escolher o nome de cada animal, Adão observou com atenção as suas características e comportamento. Esse trabalho deve ter-lhe dado muita alegria e deve tê-lo ajudado a ver Jeová como um grande artista, que fez tudo com sabedoria e criatividade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que motivo temos para observar a criação? (b) Que coisas na natureza é que você mais admira?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um bom motivo para observarmos a criação é que Jeová quer que façamos isso. Isaías 40:26 diz: “Ergam os olhos para o céu e vejam. Quem é que criou estas coisas?” A resposta é clara. Jeová encheu os céus, a terra e o mar de coisas incríveis, e essas coisas ensinam-nos muito sobre ele. (Sal. 104:24, 25) Pense no seguinte: Jeová fez-nos com a capacidade de apreciar a beleza das coisas que ele criou. Só conseguimos fazer isso porque ele nos deu os cinco sentidos – visão, audição, tato, paladar e olfato.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 1:20, por que razão é importante estudarmos a criação?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia revela outro motivo importante para estudarmos a criação: ensina-nos sobre as qualidades de Jeová. (Leia Romanos 1:20.) Por exemplo, veja como Jeová projetou tudo de maneira maravilhosa. Isso mostra claramente como o nosso Deus é sábio. Além disso, pense na grande variedade de alimentos que existe. Isso é uma prova clara do amor de Jeová por nós. Quando observamos as qualidades de Jeová por meio das coisas que ele criou, passamos a conhecê-lo melhor e aproximamo-nos mais dele. Vamos ver agora algumas lições importantes que Jeová nos ensina por meio da criação.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ USA A CRIAÇÃO PARA NOS ENSINAR SOBRE ELE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição podemos aprender com as cegonhas?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová estabeleceu um tempo para tudo. Todos os anos, entre os meses de fevereiro e maio, era normal os israelitas verem cegonhas no céu. Essas aves migravam para o norte. Jeová disse o seguinte: “A cegonha nos céus conhece as suas estações.” (Jer. 8:7) Jeová determinou um tempo específico para essas aves migrarem. Do mesmo modo, também estabeleceu o tempo para trazer o seu julgamento. Sempre que observar aves a migrar, lembre-se de que Jeová também tem um “tempo determinado” para trazer o fim deste mundo mau e você pode confiar nisso. — Hab. 2:3.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos com as águias? (Isaías 40:31)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá força aos seus servos. Por meio do profeta Isaías, Jeová prometeu que daria força aos seus servos para ‘voarem alto como as águias’ quando se sentissem fracos ou desanimados. (Leia Isaías 40:31.) Para os israelitas, era comum ver águias a voar muito alto, quase sem bater as asas, aproveitando as correntes de ar quente. Isso mostra que, assim como Jeová dá poder às águias, ele também nos pode dar força. Sempre que você observar uma ave a voar nos céus, cada vez mais alto, sem sequer bater as asas, lembre-se de que Jeová pode dar-lhe poder para enfrentar os problemas.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jó aprendeu com a criação de Jeová, e o que podemos aprender?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos confiar em Jeová. Jeová ajudou Jó a ver que ele podia confiar no seu Criador. (Jó 32:2; 40:6-8) Na conversa que teve com Jó, Jeová falou de várias coisas que criou, como as estrelas, as nuvens e os raios. Jeová também falou sobre os animais, como o touro selvagem e o cavalo. (Jó 38:32-35; 39:9, 19, 20) Todas essas coisas ensinaram Jó não só sobre o poder de Jeová, mas também sobre o seu amor e sabedoria. Depois dessa conversa, Jó passou a confiar em Jeová como nunca antes. (Jó 42:1-6) Da mesma maneira, quando estudamos a criação, somos lembrados de que Jeová é infinitamente mais sábio e poderoso do que nós e que pode e vai acabar com o nosso sofrimento. Saber isso vai ajudar-nos a confiar ainda mais em Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS USOU A CRIAÇÃO PARA ENSINAR SOBRE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o sol e a chuva nos ensinam sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus conhecia muito bem a natureza. A Bíblia refere-se a Jesus como “trabalhador perito” porque ele teve o privilégio de ajudar o seu Pai na criação de todas as coisas no Universo. (Pro. 8:30) Quando Jesus esteve na Terra, ele usou a criação para ensinar os seus discípulos sobre Jeová. Vamos ver algumas coisas que ele ensinou.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová mostra amor por todos. No Sermão do Monte, Jesus falou com os seus discípulos sobre duas coisas que Jeová criou e a que muitos não dão valor: o sol e a chuva. Essas duas coisas são essenciais para a vida. Jeová poderia não dar sol e chuva às pessoas más, mas, por amor, ele dá essas coisas a todos. (Mat. 5:43-45) Jesus usou o exemplo do sol e da chuva para ensinar aos seus discípulos que Jeová quer que mostremos amor a todos. Uma maneira de imitarmos o amor de Jeová é pregar a todas as pessoas. Por isso, sempre que observarmos um belo pôr do sol ou uma chuva refrescante, podemos meditar no amor imparcial de Jeová.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição podemos aprender ao observar as aves no céu?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá-nos tudo o que precisamos em sentido material. Jesus também disse: “Observem atentamente as aves do céu; elas não semeiam nem colhem, nem ajuntam em celeiros, mas o vosso Pai, que está nos céus, alimenta-as.” É provável que, enquanto Jesus estava a falar, as pessoas ali conseguissem ver algumas aves no céu. Então, Jesus perguntou: “Será que vocês não valem mais do que elas?” (Mat. 6:26) Dessa maneira amorosa, Jesus mostrou que Jeová vai dar-nos sempre o que precisamos em sentido material. (Mat. 6:31, 32) Hoje em dia, os servos leais de Jeová ainda são encorajados pelo que Jesus disse. Uma jovem pioneira em Espanha estava desanimada porque não conseguia encontrar um lugar adequado para morar. No entanto, depois de observar alguns pássaros a comerem sementes e frutos, ela sentiu-se melhor. Ela diz: “Ver aqueles pássaros lembrou-me que, se Jeová cuida deles, também vai cuidar de mim.” Passado pouco tempo, essa irmã encontrou um lugar para morar.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 10:29-31, que lição sobre Jeová aprendemos com os pardais?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá valor a cada um de nós. Antes de enviar os seus discípulos para pregar, Jesus ajudou-os a vencer o medo da perseguição. (Leia Mateus 10:29-31.) Ele fez isso por usar o exemplo de um pássaro muito comum em Israel: o pardal. Nos dias de Jesus, esse pássaro não tinha muito valor. Mas ele disse aos seus discípulos: “Nem sequer um deles cairá ao chão sem o conhecimento do vosso Pai.” Depois, Jesus disse: “Vocês valem mais do que muitos pardais.” Com essas palavras, Jesus garantiu aos seus discípulos que Jeová dava muito valor a cada um deles e que não precisavam de ter medo da perseguição. Sempre que os discípulos estivessem a pregar e vissem pardais, com certeza, iriam lembrar-se das palavras de Jesus. Da mesma maneira, sempre que observar um passarinho, lembre-se de que você é muito valioso para Jeová, porque ‘vale mais do que muitos pardais’. Com a ajuda de Jeová, você pode enfrentar qualquer oposição com confiança. — Sal. 118:6.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS APRENDER MAIS SOBRE JEOVÁ POR MEIO DA CRIAÇÃO?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer para aprender mais sobre Jeová por meio da criação?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos aprender muitas outras lições sobre Jeová por meio da criação. Como? Primeiro, precisamos de tirar tempo para observar a criação. Depois, precisamos de meditar no que ela nos ensina sobre Jeová. Mas fazer essas coisas nem sempre é fácil. Uma irmã dos Camarões chamada Geraldine diz: “Eu cresci numa cidade, por isso, preciso de me esforçar bastante para observar a natureza.” Um ancião chamado Alfonso diz: “Eu aprendi que preciso de tirar tempo para ficar sozinho a admirar a criação, e depois meditar no que ela me ensina sobre Jeová.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que David aprendeu ao meditar na criação?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No Salmo 8:3, 4, David escreveu: “Quando vejo os teus céus, obra dos teus dedos, a lua e as estrelas que formaste, o que é o homem mortal, para que te lembres dele?” David meditava na criação de Jeová e, quando olhava para o céu numa noite estrelada, via muito mais do que só a beleza das estrelas. Ele conseguia perceber o que elas ensinam sobre Jeová. Ele aprendeu como Jeová é grandioso. David também meditava em como tinha sido formado de modo incrível, enquanto ainda era um embrião na barriga da sua mãe. Com certeza, meditar em tudo isso aumentava a admiração de David pela sabedoria de Jeová. — Sal. 139:14-17.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê exemplos de algumas qualidades de Jeová que vemos na criação. (Salmo 148:7-10)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como David, não precisamos de ir muito longe para encontrar algo na criação que nos ajude a meditar nas qualidades de Jeová. Por exemplo, tente perceber o poder dele quando sentir o calor do sol na sua pele. (Jer. 31:35) Admire a sabedoria dele ao ver como um pássaro constrói um ninho. Pense no senso de humor de Jeová ao ver um cãozinho a correr atrás da própria cauda. E agradeça-lhe pelo seu amor sempre que observar uma mãe a brincar com o seu bebé. Nós temos muitas oportunidades para aprender sobre o nosso Deus. Tudo o que vemos na criação louva a Jeová, quer seja grande ou pequeno, quer esteja longe ou perto de nós. — Leia o Salmo 148:7-10.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso Deus é extremamente inteligente, carinhoso, poderoso e criativo; tudo o que ele faz é bonito. Podemos ver claramente essas qualidades de Jeová e muitas outras ao admirar a natureza. Por isso, precisamos de tirar sempre tempo para observar a criação e meditar no que ela nos ensina sobre Jeová. Dessa maneira, vamos achegar-nos ainda mais ao nosso Criador. (Tia. 4:8) No próximo estudo, vamos ver como os pais podem usar a criação para ajudar os seus filhos a achegarem-se a Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque precisamos de tirar tempo para observar a criação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que lições é que Jeová e Jesus ensinaram por meio da criação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos aprender mais com a criação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 5 As Obras Maravilhosas de Deus",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A criação de Jeová enche-nos de admiração. Desde o espantoso poder do Sol até às pétalas delicadas de uma flor, tudo o que ele criou nos deixa admirados. Podemos aprender mais sobre Jeová por meio das coisas que ele criou. Neste estudo, vamos ver por que razão é importante tirar tempo para observar a criação e como isso nos achega mais a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "Use a criação para ensinar os seus filhos sobre Jeová",
            "titulo": "w23 março pp. 20-25",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quem é que criou estas coisas?” — ISA. 40:26.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 11 A Criação Dá Louvor a Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os pais querem para os filhos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PAIS, com certeza, querem que os vossos filhos conheçam e amem a Jeová. Mas Jeová é invisível, por isso, como podem ajudar os vossos filhos a entender que ele é uma pessoa real e que é possível aproximarmo-nos dele? — Tia. 4:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem ensinar os filhos sobre as qualidades de Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira importante de ajudar os filhos a conhecer a Jeová é por estudar a Bíblia com eles. (2 Tim. 3:14-17) Mas a própria Bíblia fala de outra coisa que pode ajudar os jovens a aprenderem sobre Jeová. Em Provérbios 3:19-21, um pai, pelos vistos, pediu ao seu filho para nunca se esquecer das qualidades de Jeová, que ficam evidentes na criação. Vamos ver como os pais podem usar a criação para ajudar os filhos a aprenderem mais sobre a personalidade de Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO USAR A CRIAÇÃO PARA ENSINAR OS SEUS FILHOS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem ajudar os filhos a saberem mais sobre a personalidade de Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que as qualidades invisíveis de Deus “são claramente vistas desde a criação do mundo, porque são percebidas por meio das coisas feitas”. (Rom. 1:20) Normalmente, os pais gostam de passar tempo com os filhos ao ar livre. Nessas ocasiões, aproveite a oportunidade para explicar como as “coisas feitas” por Jeová nos ajudam a ver as maravilhosas qualidades dele. Vamos ver agora como os pais podem imitar Jesus nesse sentido.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus usou a criação para ensinar os seus discípulos? (Lucas 12:24, 27-30)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja como Jesus usou a criação para ensinar os seus discípulos. Certa vez, ele pediu-lhes para observarem os corvos e os lírios do campo. (Leia Lucas 12:24, 27-30.) Jesus poderia ter mencionado qualquer outro animal ou planta, mas ele escolheu um pássaro e uma flor que os seus discípulos conheciam bem. É provável que, nesse momento, os discípulos estivessem a ver alguns pássaros a voar e flores do campo à volta deles. Até conseguimos imaginar Jesus a apontar para essas coisas enquanto falava. O que é que Jesus fez depois? Ele ensinou uma lição muito importante: Jeová é um Pai generoso e bondoso. Se ele cuida dos corvos e das flores do campo, com certeza, vai alimentar e vestir os seus servos fiéis.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas na criação é que os pais podem usar para ensinar os filhos sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como pode imitar Jesus quando ensinar o seu filho? Você pode falar sobre algo da criação de que gosta muito, talvez o seu animal preferido ou uma planta. A seguir, explique como isso revela as qualidades de Jeová. Depois, pode perguntar ao seu filho qual é o animal ou a planta de que ele mais gosta. Se você usar alguma coisa da criação de que ele já gosta, será mais fácil ele prestar atenção quando você relacionar essas coisas com as qualidades de Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender com o exemplo da mãe de Christopher?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que os pais precisam de passar muito tempo a pesquisar sobre um animal ou uma planta antes de falar com os filhos sobre o que isso ensina acerca de Jeová? Não necessariamente. Jesus não explicou detalhadamente como os corvos se alimentam ou como os lírios crescem. É verdade que, às vezes, os seus filhos podem querer saber mais detalhes sobre uma criação de Jeová. Mas, geralmente, um simples comentário ou uma pergunta já é suficiente para o seu filho entender o que você quer ensinar. Ao recordar a sua infância, um irmão chamado Christopher diz: “A minha mãe fazia alguns comentários simples para que eu e os meus irmãos déssemos ainda mais valor à criação. Por exemplo, quando estávamos perto de montanhas, ela dizia: ‘Já viram como estas montanhas são tão bonitas e grandes? Jeová é maravilhoso, não acham?’ Ou quando estávamos perto do mar, ela dizia: ‘Olhem para a força das ondas! É incrível como Jeová é poderoso.’ As coisas que a minha mãe dizia eram simples, mas faziam-nos pensar.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como pode treinar os seus filhos para admirarem a criação?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Conforme os seus filhos forem crescendo, pode treiná-los para que eles observem a criação e tirem as suas próprias conclusões sobre a personalidade de Jeová. Por exemplo, você pode escolher alguma coisa da criação e perguntar aos seus filhos: “O que é que isto te ensina sobre Jeová?” Talvez fique surpreendido e feliz ao ouvir o que ele pensa. — Mat. 21:16.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO PODE USAR A CRIAÇÃO PARA ENSINAR OS SEUS FILHOS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os pais israelitas aproveitavam para fazer quando viajavam pelas estradas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais israelitas tinham de ensinar os filhos sobre os mandamentos de Jeová ao andarem “pela estrada”. (Deut. 11:19) Na terra de Israel havia muitas estradas onde era possível encontrar vários tipos de animais e plantas. Quando os israelitas viajavam por essas estradas com as suas famílias, os pais tinham a oportunidade de falar com os seus filhos sobre a criação de Jeová. Hoje, os pais também podem aproveitar situações parecidas para ensinar os filhos sobre a criação. Vamos ver como alguns pais fizeram isso.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu com Punitha e Katya?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma mãe chamada Punitha, que vive numa grande cidade na Índia, diz: “Alguns dos nossos parentes moram numa área rural. Quando vamos visitá-los, aproveitamos para ensinar as crianças sobre a maravilhosa criação de Jeová. Eu percebo que os meus filhos dão mais valor à criação de Jeová quando estão longe da agitação de uma cidade grande.” Dificilmente os filhos esquecem os momentos que passam com os pais na natureza. Katya, uma irmã da Moldávia, diz: “As lembranças mais marcantes que tenho da minha infância são os momentos que passei com os meus pais longe da cidade. Sou-lhes muito grata por me terem ensinado desde jovem a observar o que Jeová criou e a poder conhecê-lo melhor através da sua criação.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os pais podem fazer se for difícil viajar para fora da cidade? (Veja o quadro “Ajuda para os pais”.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas e se for difícil viajar para longe da cidade? Amol, um irmão da Índia, diz: “Onde eu moro, nós temos de trabalhar muitas horas, e uma viagem para fora da cidade é muito cara. Apesar disso, podemos ver a criação de Jeová e falar sobre as qualidades dele quando estamos num parque ou no terraço do nosso prédio.” Talvez, perto da sua casa, haja algum lugar onde você possa mostrar ao seu filho coisas da criação. (Sal. 104:24) Provavelmente, você vai ver pássaros, insetos, plantas e muito mais. Karina, da Alemanha, diz: “A minha mãe gosta muito de flores. Quando eu era pequena, sempre que íamos caminhar, ela mostrava-me as flores de que gostava.” Para ensinarem os filhos, os pais também podem usar os vídeos e as publicações da organização que falam sobre a criação. Não importa onde você more, pode ajudar os seus filhos a observarem a criação de Jeová. Vamos ver agora algumas qualidades de Jeová que pode ensinar aos seus filhos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajuda para os pais",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algo que vos pode ajudar são estes recursos do site jw.org",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os artigos e vídeos da série “Será Que Houve Um Projeto?”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A brochura Será Que a Vida Teve Um Criador?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O vídeo As Maravilhas da Criação Revelam a Glória de Deus",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "A série de vídeos Pontos de Vista Sobre a Origem da Vida",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "AS QUALIDADES INVISÍVEIS DE JEOVÁ “SÃO CLARAMENTE VISTAS”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem ajudar os filhos a perceberem o amor de Jeová por nós?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ajudar os seus filhos a entenderem o amor de Jeová, pode mostrar-lhes como os animais cuidam das suas crias. (Mat. 23:37) Também lhes pode mostrar a variedade de coisas diferentes que Jeová criou para a nossa satisfação. Karina, mencionada antes, diz: “Quando eu ia caminhar com a minha mãe, ela incentivava-me sempre a parar e a observar como cada flor é especial e como a beleza delas reflete o amor de Jeová por nós. Até hoje, ainda paro para observar as flores – a variedade e as cores diferentes que elas têm. Isso lembra-me do quanto Jeová nos ama.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem ajudar os filhos a entenderem o quanto Jeová é sábio? (Salmo 139:14) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude os seus filhos a perceberem o quanto Jeová é sábio. Ele é muito mais sábio do que nós. (Rom. 11:33) Você pode explicar ao seu filho como a água se evapora, forma nuvens no céu e como essas nuvens se movimentam para outros lugares suavemente. (Jó 38:36, 37) Também pode falar sobre como Jeová fez o nosso corpo de modo maravilhoso. (Leia o Salmo 139:14.) Um pai chamado Vladimir diz: “Uma vez, o nosso filho caiu da bicicleta e magoou-se. Uns dias depois, a ferida já tinha sarado. Eu e a minha esposa explicámos-lhe que Jeová criou o nosso corpo com células que se regeneram sozinhas com o tempo. Dissemos-lhe que isso não acontece com as coisas que os homens fabricam. Por exemplo, um carro não se conserta sozinho depois de um acidente. Isso ajudou o nosso filho a entender a sabedoria de Jeová.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem ajudar os filhos a entenderem o quanto Jeová é poderoso? (Isaías 40:26)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Isaías 40:26, Jeová convida-nos a olhar para o céu e a meditar no incrível poder que é necessário para manter o Universo em ordem. (Leia.) Você pode incentivar os seus filhos a olharem para o céu e tirarem tempo para meditarem no que veem. Veja o que uma irmã de Taiwan, chamada Tingting, recorda de quando era criança: “Uma vez, a minha mãe levou-me a acampar. Como estávamos longe das luzes da cidade, conseguimos observar as estrelas à noite. Isso foi numa época em que eu estava a passar por muita pressão na escola e não sabia se ia conseguir ser fiel a Jeová. A minha mãe aproveitou para me incentivar a pensar no poder que Jeová usou para criar as estrelas e lembrou-me de que ele poderia usar o mesmo poder para me ajudar a enfrentar qualquer desafio. Depois disso, eu voltei decidida a fortalecer a minha amizade com Jeová e a servi-lo para sempre.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem usar a criação para ajudar os filhos a perceberem que Jeová é feliz?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A criação de Jeová mostra que ele é um Deus feliz e tem um bom sentido de humor. Os cientistas observaram que a maioria dos animais gosta de brincar, incluindo os pássaros e os peixes. (Jó 40:20) Já alguma vez viu o seu filho rir ao observar um animal a brincar? Talvez ele tenha visto um gatinho a brincar com uma bola ou cachorrinhos a morderem as orelhas uns dos outros. Da próxima vez que o seu filho se começar a rir quando vir as brincadeiras de algum animal, aproveite para lembrá-lo de que Jeová é um Deus feliz. —1 Tim. 1:11.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "ADMIREM A CRIAÇÃO EM FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar os pais a saberem o que os seus filhos pensam? (Provérbios 20:5) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, pode ser difícil para os pais conseguirem que os filhos se abram com eles. Se esse for o seu caso, crie oportunidades para eles dizerem o que pensam. (Leia Provérbios 20:5.) Alguns pais percebem que passar tempo com os filhos na natureza pode ajudar nesse sentido. Porquê? Porque quando estão em contacto com a natureza tanto os pais como os filhos se sentem mais à vontade, sem tantas distrações. Um pai de Taiwan, chamado Masahiko, diz o seguinte: “Quando eu e a minha esposa estamos ao ar livre com os nossos filhos, a caminhar nas montanhas ou na praia, normalmente, eles sentem-se mais à vontade. Então, torna-se mais fácil conversar com eles e descobrir o que estão a pensar.” Katya, citada antes, diz: “Depois da escola, a minha mãe levava-me a um parque que ficava ali perto. Era um ambiente tão agradável que, para mim, era fácil contar-lhe o que tinha acontecido na escola ou o que me estava a preocupar.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as famílias se podem divertir e ficar à vontade quando estiverem a admirar a criação de Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando uma família tira tempo para admirar a criação, todos ficam mais à vontade e podem divertir-se. Isso fortalece a união da família. Como a Bíblia diz, há um “tempo para rir” e um “tempo para saltitar”. (Ecl. 3:1, 4, nota) Jeová criou lugares lindos na Terra para que pudéssemos correr, nadar, brincar e fazer as coisas de que gostamos. Muitas famílias gostam de passar tempo juntas nas montanhas ou na praia. Algumas crianças gostam muito de correr e brincar num parque, observar animais ou nadar num rio, num lago ou no mar. Existem muitas oportunidades para aproveitarmos tudo o que Jeová criou!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os pais precisam de ajudar os filhos a admirar e aproveitar a criação de Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No novo mundo, pais e filhos vão poder aproveitar a criação de Jeová como nunca antes. Lá, não precisaremos de ter medo dos animais, nem eles vão ter medo de nós. (Isa. 11:6-9) Vamos ter todo o tempo do mundo para admirar as criações de Jeová. (Sal. 22:26) Mas é importante que os pais ajudem os filhos desde já a admirar a criação para aprenderem mais sobre Jeová. Assim, é muito provável que os filhos concordem com o que o rei David disse: “Ó Jeová, não há obras iguais às tuas.” — Sal. 86:8.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jesus usou a criação para ensinar os seus discípulos, e o que podemos aprender disso?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que ocasiões é que os pais podem ensinar os filhos sobre as qualidades de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante as famílias passarem tempo juntas na natureza?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 134 Os Filhos São Uma Herança de Deus",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Muitas pessoas lembram-se com carinho de momentos da infância em que admiravam a natureza com os seus pais. Os pais aproveitavam essas oportunidades para ajudar os filhos a aprenderem sobre a personalidade de Jeová. Se tiver filhos, como pode usar a criação para ensiná-los sobre as qualidades de Deus? Este estudo vai ajudar os pais a fazer isso.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 março pp. 26-31",
            "titulo": "“Por meio disto todos saberão que são meus discípulos”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Por meio disto todos saberão que são meus discípulos: se tiverem amor entre vocês.” — JOÃO 13:35.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 106 Amor – Uma Qualidade sem Igual",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que muitas pessoas que assistem pela primeira vez às nossas reuniões observam? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE um casal que assiste pela primeira vez a uma reunião no Salão do Reino. Eles ficam impressionados por serem tão bem recebidos e observam o amor que existe entre as pessoas ali. Ao voltar para casa, a esposa diz ao marido: “As Testemunhas de Jeová têm algo especial.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns pararam de servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor que existe entre o povo de Jeová é realmente especial. Mas é claro que as Testemunhas de Jeová não são perfeitas. (1 João 1:8) Quanto melhor conhecermos os irmãos da congregação, mais fácil vai ser percebermos as falhas deles. (Rom. 3:23) Infelizmente, alguns permitiram que as imperfeições dos outros os fizessem parar de servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como seria possível identificar os verdadeiros seguidores de Jesus? (João 13:34, 35)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja novamente o texto temático deste estudo. (Leia João 13:34, 35.) O que é que identifica os verdadeiros seguidores de Cristo? É o amor, não a perfeição. Repare também que Jesus não disse: ‘Por meio disto vocês saberão que são meus discípulos.’ Ele disse: “Por meio disto todos saberão que são meus discípulos.” Com isso, Jesus deixou claro que os seus seguidores não seriam os únicos a reconhecer que existe amor verdadeiro dentro da congregação. Pessoas de fora também conseguiriam observar isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que alguns talvez se perguntem?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns que não são Testemunhas de Jeová talvez se perguntem: ‘Em que sentido é que o amor identifica um seguidor de Jesus? De que maneiras é que Jesus mostrou amor pelos apóstolos? E como é possível imitar o exemplo dele hoje?’ Mesmo quem já é Testemunha de Jeová deve pensar nessas perguntas. Se fizermos isso, vai ser mais fácil mostrar amor, principalmente ao lidarmos com as imperfeições uns dos outros. — Efé. 5:2.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE O AMOR IDENTIFICA OS SEGUIDORES DE JESUS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as palavras de Jesus em João 15:12, 13 significam?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que os seus seguidores se amariam uns aos outros de uma maneira especial. (Leia João 15:12, 13.) Veja o mandamento que ele deu: “Amem-se uns aos outros, assim como eu vos amei.” O que é que isso significa? Jesus explicou aos seus seguidores que eles teriam de amar os seus irmãos mais do que a si mesmos. Se fosse necessário, deviam estar dispostos a dar a vida por eles.b",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a Palavra de Deus mostra a importância do amor?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia ensina que o amor é muito importante. Ela diz: “Deus é amor.” (1 João 4:8) “Ama o teu próximo como a ti mesmo.” (Mat. 22:39) “O amor cobre uma multidão de pecados.” (1 Ped. 4:8) “O amor nunca acaba.” (1 Cor. 13:8) Estes textos são os favoritos de muitas pessoas. Eles deixam claro que é muito importante mostrarmos esta bela qualidade.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Satanás nunca conseguiria ensinar as pessoas a amarem-se umas às outras e a serem unidas?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos dizem: “Como é possível saber qual é a religião verdadeira? Todas as religiões dizem que ensinam a verdade, mas cada uma ensina algo diferente sobre Deus.” É verdade que Satanás tem criado muitas religiões falsas, e isso deixa as pessoas confusas. Mas ele nunca vai conseguir juntar pessoas de diferentes países para formar uma família mundial que demonstra amor entre si. Só Jeová consegue fazer isso porque o amor verdadeiro vem de Jeová. Apenas aqueles que têm o espírito e a bênção de Jeová podem ter verdadeiro amor entre si. (1 João 4:7) Não é de admirar que Jesus tenha dito que o amor identificaria os verdadeiros cristãos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que muitas pessoas se sentem depois de observarem o amor que existe entre as Testemunhas de Jeová?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jesus predisse, muitas pessoas hoje conseguem identificar os verdadeiros cristãos pelo amor que demonstram entre eles. Por exemplo, um irmão chamado Ian lembra-se do que lhe chamou a atenção na primeira vez em que foi a um congresso. Esse congresso foi feito perto da casa dele, no mesmo estádio onde Ian tinha assistido a um evento desportivo uns meses antes. Ele disse: “O ambiente era muito diferente. As Testemunhas de Jeová eram educadas, vestiam-se bem e os seus filhos eram bem-comportados. […] Acima de tudo, elas pareciam ter uma grande paz interior. Era isso o que eu queria para mim. Não me lembro de nenhum dos discursos, mas o comportamento das Testemunhas de Jeová ficou na minha memória.”c O que Ian observou nesse congresso é o resultado de termos verdadeiro amor entre nós. Esse é o motivo pelo qual tratamos os nossos irmãos e irmãs com bondade e respeito.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um irmão chamado John teve a mesma impressão quando começou a assistir às reuniões no Salão. Ele disse: “Fiquei impressionado com a cordialidade […] de todos ali – pareciam ‘santos’. O amor genuíno deles convenceu-me de que tinha encontrado a religião verdadeira.”d Estas e muitas outras experiências mostram que os servos de Jeová são os cristãos verdadeiros.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação podemos mostrar que amamos os nossos irmãos? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos no início deste estudo, ninguém na congregação é perfeito. Às vezes, os nossos irmãos vão dizer ou fazer coisas que nos deixam chateados.e (Tia. 3:2) Quando isso acontecer, podemos mostrar o nosso amor por eles pela maneira como reagimos. Algo que nos vai ajudar a fazer isso é estudar o exemplo de Jesus. — João 13:15.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JESUS MOSTROU QUE AMAVA OS APÓSTOLOS?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que atitude errada mostraram os apóstolos Tiago e João? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus não esperava que os seus discípulos fossem perfeitos. Em vez disso, Jesus ajudou-os a vencer as suas imperfeições para terem a aprovação de Jeová. Certa vez, dois dos apóstolos, Tiago e João, pediram à mãe deles para falar com Jesus. Queriam que ela pedisse posições de destaque no Reino para eles. (Mat. 20:20, 21) Ao fazerem isso, eles mostraram que queriam ser mais importantes do que os outros e que tinham uma atitude orgulhosa. — Pro. 16:18.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que Tiago e João foram os únicos que mostraram uma atitude errada? Explique.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago e João não foram os únicos que mostraram uma atitude errada naquela ocasião. Veja qual foi a reação dos outros apóstolos: “Quando os outros dez souberam disso, ficaram indignados com os dois irmãos.” (Mat. 20:24) Conseguimos imaginar a forte discussão que houve entre eles. Talvez tenham dito algo assim: ‘Quem é que vocês dois acham que são para pedir posições de destaque no Reino? Vocês não são os únicos que trabalharam lealmente com Jesus. Nós também merecemos isso!’ Seja como for, nessa ocasião os apóstolos esqueceram-se da importância de serem bondosos e mostrarem amor uns pelos outros.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus reagiu ao lidar com as imperfeições dos apóstolos? (Mateus 20:25-28)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jesus lidou com essa situação? Ele não perdeu a paciência. Não disse que iria escolher outros apóstolos; homens que fossem melhores, mais humildes e mais amorosos. Pelo contrário, Jesus foi paciente porque sabia que os apóstolos queriam fazer o que é certo. (Leia Mateus 20:25-28.) Essa não foi nem a primeira nem a última vez que os apóstolos discutiram para ver quem era o mais importante. Mesmo assim, Jesus tratou-os sempre com bondade. — Mar. 9:34; Luc. 22:24.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que ambiente é que os apóstolos cresceram?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, Jesus levou em conta a cultura em que os apóstolos foram criados. (João 2:24, 25) Eles cresceram num ambiente onde os líderes religiosos ensinavam que alguém só era importante se ocupasse uma posição de destaque na sociedade. (Mat. 23:6; veja também o vídeo Primeiros Assentos na Sinagoga, na nota de estudo de Mateus 23:6.) Além disso, os líderes judeus consideravam-se melhores do que os outros.f (Luc. 18:9-12) Jesus reconhecia que tudo isso podia afetar a maneira como os apóstolos se encaravam a si mesmos e a outros. (Pro. 19:11) Jesus sabia que os discípulos iriam errar, e foi paciente com eles porque não tinha dúvidas de que tinham um bom coração. Por isso, ensinou-os a serem mais humildes e a mostrarem amor uns pelos outros, em vez de estarem sempre a tentar ser mais importantes.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS IMITAR O EXEMPLO DE JESUS?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do que aconteceu a Tiago e João?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender muito do que aconteceu a Tiago e João. Pedir posições de destaque no Reino realmente foi errado. Mas os outros apóstolos também estavam errados, porque permitiram que a situação os dividisse. Apesar disso, Jesus tratou todos os 12 apóstolos de maneira bondosa e amorosa. Qual é a lição? É verdade que os erros dos outros podem afetar-nos, mesmo assim é importante controlar o modo como reagimos. O que pode ajudar-nos a reagir da maneira correta? Quando ficamos chateados com um irmão, podemos perguntar-nos: ‘Porque é que eu fiquei tão incomodado com o que ele fez? Será que isso mostra que preciso de melhorar em algum ponto? Será que esse irmão está a passar por alguma dificuldade? Mesmo que eu ache que tenho motivos para estar chateado, será que posso mostrar amor e simplesmente perdoar?’ Quando tratamos os outros de maneira amorosa, mostramos que somos verdadeiros seguidores de Cristo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais podemos aprender com o exemplo de Jesus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de Jesus também nos mostra a importância de tentarmos entender os nossos irmãos. (Pro. 20:5) É verdade que Jesus podia ler corações, mas nós não conseguimos fazer isso. Apesar disso, podemos ser pacientes com as imperfeições dos nossos irmãos. (Efé. 4:1, 2; 1 Ped. 3:8) Algo que nos vai ajudar é conhecê-los melhor. Veja uma experiência.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que conhecer melhor um irmão ajudou um superintendente de circuito?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um superintendente de circuito que serve na África Oriental lembra-se de um irmão que parecia ter uma personalidade difícil. O que é que o superintendente fez? Ele disse: “Em vez de evitar aquele irmão, decidi conhecê-lo melhor.” Ao fazer isso, ele descobriu que, desde criança, aquele irmão tinha passado por várias dificuldades na vida, e isso afetava a maneira como ele tratava os outros. O superintendente continuou: “Quando entendi como foi difícil para esse irmão fazer mudanças na sua personalidade para lidar melhor com os outros, e as mudanças que ele já tinha feito, comecei a admirá-lo, e tornámo-nos muito amigos.” A verdade é que, quando fazemos o nosso melhor para entender como os irmãos se sentem, é mais fácil amá-los.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas devemos fazer se um irmão nos tiver ofendido? (Provérbios 26:20)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez achemos necessário resolver a situação com um irmão que nos ofendeu. Mas antes, seria bom perguntarmo-nos: ‘Conheço todos os factos?’ (Pro. 18:13) ‘Será que ele fez isso de propósito?’ (Ecl. 7:20) ‘Será que eu já cometi um erro parecido?’ (Ecl. 7:21, 22) ‘Se eu conversar com ele, será que o problema vai ficar pior?’ (Leia Provérbios 26:20.) Se tirarmos tempo para pensar nestas perguntas, é provável que cheguemos à conclusão de que a melhor coisa a fazer é sermos amorosos e simplesmente esquecer o assunto.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que você está decidido a fazer?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As Testemunhas de Jeová provam que são verdadeiros discípulos de Jesus porque mostram amor entre si. E cada um de nós prova que é seguidor de Jesus quando mostra verdadeiro amor pelos irmãos, apesar das imperfeições deles. Quando fazemos isso, outros conseguem perceber que somos a religião verdadeira, e vão querer adorar o nosso amoroso Deus. Por isso, estamos decididos a continuar a mostrar o amor que identifica os cristãos verdadeiros.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o amor identifica os verdadeiros seguidores de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jesus mostrou amor pelos apóstolos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos imitar o exemplo de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 17 “Eu Quero!”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Muitas pessoas querem aprender a verdade por causa do amor verdadeiro que observam entre nós. Mas nós não somos perfeitos e, às vezes, pode ser um desafio mostrarmos amor uns pelos outros. Por isso, vamos ver por que razão o amor é tão importante e como podemos imitar o exemplo de Jesus ao lidarmos com as imperfeições uns dos outros.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o livro ‘Venha Ser Meu Seguidor’, capítulo 17, parágrafos 10-11.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “Finalmente, a minha vida tem objetivo”, na Sentinela de 1 de novembro de 2012, páginas 13-14.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja o artigo “A minha vida parecia muito boa”, na Sentinela de 1 de maio de 2012, páginas 18-19.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Não nos estamos a referir aqui a pecados sérios que precisam de ser tratados pelos anciãos da congregação, como os alistados em 1 Coríntios 6:9, 10.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f Há registos de que anos depois um rabino disse: “O mundo deve ter uns 30 homens tão justos como Abraão. Se houver 30, eu e o meu filho somos dois deles; se houver dez, eu e o meu filho somos dois deles; se houver cinco, eu e o meu filho somos dois deles; se houver dois, sou eu e o meu filho; e se houver apenas um, então, sou eu.”",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 março p. 32",
            "titulo": "Dica de Estudo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Como usar a secção “Novidades”?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "A secção “Novidades” na aplicação JW Library® e no site jw.org contém os últimos artigos e vídeos lançados. Como pode usar essa secção para se manter atualizado?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JW Library",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando uma série de artigos aparece em “Novidades” isso significa que um novo artigo foi lançado e incluído nessa série. Ao descarregar a versão mais recente dessa série de artigos, pode ler o artigo que foi lançado. O artigo aparecerá no início da lista, que é organizada por data.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No caso de outras publicações, como livros e revistas, talvez não consiga ler toda a informação de uma única vez. Então, como pode lembrar-se das publicações que ainda não acabou de ler? Pode adicionar essas publicações à lista de Favoritos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "JW.ORG",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Algumas informações, como notícias e anúncios, só aparecem no site jw.org, não na aplicação JW Library. Por isso, lembre-se sempre de visitar a secção “Novidades”, que aparece na página inicial do site.",
                    "pagina": null,
                    "numero_ref": "7"
                }
            ]
        }
    ]
}