{
    "artigos": [
        {
            "referencia": "w23 maio pp. 2-7",
            "titulo": "Como melhorar a qualidade das suas orações?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Derramem o coração diante dele.” — SAL. 62:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 45 Os Pensamentos do Meu Coração",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová quer que os seus servos façam? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO precisa de consolo e orientação, costuma procurar a ajuda de quem? A resposta é fácil: você pode orar a Jeová. E é exatamente isso que ele quer que façamos. Ele quer que ‘oremos constantemente’, ou seja, com frequência. (1 Tes. 5:17) Nós temos liberdade total para orar a Jeová e pedir a sua orientação em qualquer aspeto da nossa vida. (Pro. 3:5, 6) Jeová é realmente um Deus muito generoso. Uma prova disso é que ele diz que podemos orar as vezes que quisermos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A oração é um presente muito especial. Mas com a correria do dia a dia, pode ser difícil encontrarmos tempo para orar. Além disso, você talvez sinta necessidade de melhorar a qualidade das suas orações. Ainda bem que a Bíblia nos incentiva a orar e mostra como fazer isso. Neste estudo, vamos ver como podemos tirar tempo para orar, assim como Jesus fez. Também vamos ver cinco assuntos importantes que podemos incluir nas nossas orações para melhorar a qualidade delas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS TIROU TEMPO PARA ORAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus sabia sobre as orações?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia que, para Jeová, as orações são muito valiosas. Antes de vir à Terra, ele viu como o seu Pai respondia às orações de homens e mulheres fiéis. Por exemplo, Jesus estava ao lado de Jeová quando Ele respondeu às orações sinceras de Ana, David, Elias e muitos outros. (1 Sam. 1:10, 11, 20; 1 Reis 19:4-6; Sal. 32:5) Não foi por acaso que Jesus ensinou os seus discípulos a orarem regularmente e a confiarem que Jeová daria uma resposta! — Mat. 7:7-11.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo é que Jesus nos deixou?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender muito ao lermos sobre as orações que Jesus fez a Jeová. Durante o seu ministério, Jesus orava muito. Como estava sempre ocupado e com muitas pessoas à sua volta, ele tinha de reservar tempo para fazer isso. (Mar. 6:31, 45, 46) Ele acordava muito cedo para ficar sozinho e poder orar. (Mar. 1:35) Houve, pelo menos, uma ocasião em que Jesus orou a noite inteira antes de tomar uma decisão importante. (Luc. 6:12, 13) Na noite antes de morrer, como sabia que estava prestes a enfrentar a parte mais difícil da sua designação, ele orou várias vezes. — Mat. 26:39, 42, 44.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar Jesus quando oramos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de Jesus ensina-nos que, mesmo estando muito ocupados, precisamos de reservar tempo para orar. Como? Talvez por nos levantarmos um pouco mais cedo ou por nos deitarmos mais tarde. Quando fazemos isso, mostramos a Jeová que damos muito valor ao presente da oração. Uma irmã chamada Lynne lembra-se de como se sentiu grata quando descobriu esse presente. Ela conta: “Quando aprendi que podia falar com Jeová a qualquer hora, comecei a ver Jeová como o meu melhor amigo e, por isso, quis melhorar a qualidade das minhas orações.” Sem dúvida, muitos de nós também nos sentimos assim. Agora vamos ver cinco assuntos importantes que podemos incluir nas nossas orações.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "CINCO ASSUNTOS IMPORTANTES PARA INCLUIR NAS ORAÇÕES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Apocalipse 4:10, 11, o que é que Jeová merece receber?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Louve a Jeová. Numa visão impressionante, o apóstolo João observou 24 anciãos no céu a adorar a Jeová. Eles louvavam a Deus, reconhecendo que ele merece receber toda “a glória, a honra e o poder”. (Leia Apocalipse 4:10, 11.) Os anjos fiéis também têm muitas razões para louvar e honrar a Jeová. Eles estão no céu com Jeová e conhecem-no muito bem. Ao verem o que Jeová faz, os anjos percebem as qualidades dele e sentem-se motivados a louvá-lo. — Jó 38:4-7.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para louvar a Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também queremos louvar a Jeová nas nossas orações, dizendo-lhe porque o admiramos e respeitamos. À medida que lê e estuda a Bíblia, tente perceber quais são as qualidades de Jeová de que mais gosta. (Jó 37:23; Rom. 11:33) Depois, diga a Jeová porque gosta tanto dessas qualidades. Uma outra maneira de louvar a Jeová é por lhe agradecer tudo o que ele faz por nós e pelos nossos irmãos. Jeová está sempre a cuidar de nós e a proteger-nos. — 1 Sam. 1:27; 2:1, 2.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para agradecer a Jeová? (1 Tessalonicenses 5:18)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agradeça a Jeová. Nós temos muitos motivos para agradecer a Jeová nas nossas orações. (Leia 1 Tessalonicenses 5:18.) Podemos agradecer a Jeová por todas as coisas boas que temos. Afinal, todo o presente perfeito vem dele. (Tia. 1:17) Por exemplo, podemos agradecer pela beleza da Terra e por todas as coisas maravilhosas que ele criou. Podemos dizer que somos muito gratos pela nossa vida, família, amigos e esperança para o futuro. E é claro que queremos agradecer a Jeová pelo privilégio de sermos seus amigos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos ser gratos a Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez seja preciso esforço para conseguirmos pensar nos motivos que temos para sermos gratos a Jeová. Afinal, muitas pessoas hoje em dia são ingratas. Elas passam muito tempo a esforçarem-se para conseguir aquilo que querem, em vez de mostrarem gratidão pelo que já têm. Se formos influenciados por essa atitude, as nossas orações podem começar a ser apenas uma lista de pedidos. Para isso não acontecer, precisamos de ser gratos por todas as coisas que Jeová faz por nós. — Luc. 6:45.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a gratidão ajudou uma irmã a passar por uma situação difícil? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sermos pessoas gratas pode ajudar-nos a enfrentar dificuldades. Veja o exemplo da irmã Kyung-sook, citado na Sentinela de 15 de janeiro de 2015. Os médicos disseram-lhe que ela tinha um cancro no pulmão em estado avançado. Ela disse: ‘Quando soube que tinha esta doença, fiquei de rastos. Foi como se a minha vida tivesse acabado, e fiquei com muito medo.’ O que é que a ajudou a enfrentar esta situação? Todas as noites antes de dormir, ela ia para o terraço da casa e orava em voz alta a Jeová a agradecer por cinco coisas que tinham acontecido durante o dia. Isso ajudava-a a acalmar-se e a sentir vontade de dizer a Jeová que o amava muito. Ela percebeu que Jeová apoia os seus servos fiéis quando eles passam por situações difíceis, e que temos muito mais bênçãos do que desafios nas nossas vidas. Assim como a irmã Kyung-sook, nós temos muitos motivos para agradecer a Jeová, mesmo quando estamos a passar por uma provação. Orar a Jeová e dizer-lhe o quanto somos gratos pode ajudar-nos a perseverar e a manter o nosso equilíbrio emocional.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os discípulos de Jesus precisaram de coragem depois de Jesus voltar para o céu?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Peça a Jeová coragem para pregar. Pouco antes de voltar para o céu, Jesus lembrou os seus discípulos de que deveriam dar testemunho sobre ele “em Jerusalém, em toda a Judeia e Samaria, e até à parte mais distante da terra”. (Atos 1:8; Luc. 24:46-48) Algum tempo depois, os líderes judeus prenderam os apóstolos Pedro e João e levaram-nos até ao Sinédrio. Lá, eles foram proibidos de pregar e até foram ameaçados. (Atos 4:18, 21) Como é que Pedro e João reagiram?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Atos 4:29, 31, o que é que os discípulos fizeram?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro e João disseram o seguinte quando foram ameaçados pelos líderes religiosos: “Julguem os senhores se é certo, à vista de Deus, obedecer-vos em vez de obedecer a Deus. Quanto a nós, não podemos parar de falar das coisas que vimos e ouvimos.” (Atos 4:19, 20) Quando Pedro e João foram soltos, os discípulos fizeram uma oração a pedir que a vontade de Jeová fosse feita. Eles oraram: “Concede aos teus escravos que continuem a falar a tua palavra com toda a coragem.” Jeová respondeu a essa oração sincera. — Leia Atos 4:29, 31.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nós aprendemos com o exemplo do irmão Jin-hyuk?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se autoridades do governo nos proibirem de pregar, nós podemos imitar os apóstolos e continuar a pregar. Foi isso o que aconteceu a um irmão chamado Jin-hyuk. Ele foi preso por causa da sua neutralidade. Na prisão, ele teve de cuidar de alguns prisioneiros que estavam em regime solitário. Mas ele só podia conversar com os prisioneiros sobre as coisas de que eles precisavam. Ele estava proibido de falar sobre qualquer outro assunto, inclusive sobre a Bíblia. Então, ele orou a Jeová a pedir coragem e bom senso para conseguir pregar em qualquer oportunidade que surgisse. (Atos 5:29) Jin-hyuk diz: “Jeová respondeu às minhas orações por me dar coragem e sabedoria. Eu comecei a dirigir estudos de cinco minutos à porta das celas. Depois, à noite eu escrevia cartas para entregar aos prisioneiros no dia seguinte.” Podemos ter a certeza de que Jeová vai ajudar-nos a pregar. Assim como Jin-hyuk, nós também podemos orar a pedir coragem e sabedoria.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos a lidar com os problemas? (Salmo 37:3, 5)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Peça ajuda a Jeová para saber lidar com os problemas. Muitos de nós estamos a enfrentar situações difíceis, não só em sentido físico, mas também em sentido emocional. Alguns perderam alguém que amavam muito ou estão a passar por problemas na família, perseguição ou outros desafios. Para piorar a situação, ainda temos de enfrentar coisas como pandemias ou guerras. Se esse for o seu caso, abra o coração a Jeová. Conte-lhe tudo o que se está a passar, assim como faz com um amigo. Você pode confiar que Jeová ‘agirá em seu favor’. — Leia o Salmo 37:3, 5.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as orações nos podem ajudar a ‘perseverar sob tribulação’? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para conseguirmos ‘perseverar sob tribulação’, nunca devemos desistir de orar. (Rom. 12:12) Jeová sabe o que os seus servos estão a enfrentar – ele “ouve o seu clamor por ajuda”. (Sal. 145:18, 19) Kristie, uma pioneira de 29 anos, sentiu isso. Ela começou a ter graves problemas de saúde e, por isso, ficou muito deprimida. Mais tarde, descobriu que a sua mãe tinha uma doença terminal. Kristie diz: “Eu orava intensamente a Jeová a pedir força para enfrentar cada dia. Além disso, esforçava-me para ter uma boa rotina espiritual, indo às reuniões e fazendo o meu estudo pessoal. Foram as orações que me ajudaram a passar pelos momentos difíceis. Eu tinha a certeza de que Jeová estava sempre ali. Só de pensar nisso eu já me sentia muito mais calma. Eu continuava a ter problemas de saúde, mas perceber que Jeová estava a responder às minhas orações dava-me calma e paz.” Precisamos de nos lembrar sempre de que “Jeová sabe livrar da provação os que lhe têm devoção”. — 2 Ped. 2:9.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos da ajuda de Jeová para resistir às tentações?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Peça ajuda a Jeová para resistir às tentações. Já que somos imperfeitos, precisamos de lutar constantemente para não fazer o que é errado. Mas Satanás faz tudo o que consegue para dificultar a nossa vida nesse sentido. Uma das tentações que ele usa é a diversão imoral. Esse tipo de entretenimento pode acabar por encher a nossa mente com pensamentos errados. Pensamentos assim podem tornar-nos impuros aos olhos de Jeová e levar-nos a cometer um pecado sério. — Mar. 7:21-23; Tia. 1:14, 15.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois de orar a pedir ajuda a Jeová, o que devemos fazer? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se quisermos vencer a tentação para fazer o que é errado, precisamos da ajuda de Jeová. Veja o pedido que Jesus incluiu na oração-modelo: “Não nos leves à tentação, mas livra-nos do Maligno.” (Mat. 6:13) Jeová quer ajudar-nos, mas nós temos de pedir-lhe ajuda e agir em harmonia com as nossas orações. Precisamos de fazer tudo o que estiver ao nosso alcance para não nos expormos às ideias e pensamentos errados do mundo de Satanás. (Sal. 97:10) Quando lemos e estudamos a Bíblia, enchemos a nossa mente com pensamentos puros e corretos. Ir às reuniões e participar na pregação também nos vai ajudar a proteger os nossos pensamentos. Se fizermos isso, Jeová vai cumprir a sua promessa de não deixar que sejamos tentados além do que podemos aguentar. — 1 Cor. 10:12, 13.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que todos nós precisamos de continuar a fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais do que nunca, cada um de nós precisa de orar para continuar fiel a Jeová nestes últimos dias tão difíceis. Tire tempo todos os dias para fazer orações do fundo do coração. Jeová quer que ‘derramemos o coração diante dele’. (Sal. 62:8) Agradeça e louve a Jeová por tudo o que ele faz. Peça-lhe coragem para pregar. Ore a pedir ajuda para lidar com os problemas e para resistir a qualquer tentação. Que nada nem ninguém o impeça de orar regularmente a Jeová. Mas como é que Jeová responde às nossas orações? Vamos ver esse assunto importante no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jesus mostrou que a oração era importante para ele?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são alguns dos assuntos que podemos incluir nas nossas orações?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Depois deste estudo, o que é que você está decidido a fazer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 42 A Minha Oração a Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Queremos que as nossas orações sejam como cartas que escrevemos a um amigo querido. Mas nem sempre é fácil encontrar tempo para orar. E pode ser difícil saber sobre o que orar. Neste estudo, vamos considerar este assunto importante.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 maio pp. 8-13",
            "titulo": "Como é que Jeová responde às nossas orações?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Sabemos que teremos as coisas pedidas, visto que as pedimos a ele.” — 1 JOÃO 5:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 41 “Ouve a Minha Oração”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dúvidas têm alguns?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ ALGUMA vez se perguntou se Jeová está a responder às suas orações? Se já sentiu isso, você não é o único. Muitos irmãos também já fizeram essa pergunta, principalmente quando passaram por dificuldades. Quando sofremos, pode ser mais difícil perceber como Jeová está a responder às nossas orações.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo vamos ver porque podemos confiar que Jeová responde às orações dos seus servos. (1 João 5:15) Também vamos considerar as seguintes perguntas: “Porque é que às vezes podemos ter a impressão de que Jeová não responde às nossas orações? E de que maneiras é que Jeová responde às orações dos seus servos hoje?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ NEM SEMPRE RESPONDE ÀS NOSSAS ORAÇÕES COMO ESPERAMOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová quer que oremos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia garante-nos que Jeová nos ama muito e nos considera preciosos. (Ageu 2:7; 1 João 4:10) É por isso que ele nos convida a orar pela sua ajuda. (1 Ped. 5:6, 7) Jeová quer muito ajudar-nos a lidar com as dificuldades da vida e a continuar achegados a ele.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Jeová responde às orações dos seus servos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia está cheia de relatos que mostram que Jeová respondeu às orações dos seus servos. Lembra-se de algum exemplo? Talvez pense no rei David. Ele enfrentou vários inimigos e, muitas vezes, orou a pedir a ajuda de Jeová. Certa vez, ele implorou: “Ó Jeová, escuta a minha oração, ouve a minha súplica por ajuda. Responde-me segundo a tua fidelidade e a tua justiça.” (Sal. 143:1) Jeová respondeu às orações de David e livrou-o de situações perigosas. (1 Sam. 19:10, 18-20; 2 Sam. 5:17-25) É por isso que David podia dizer: “Jeová está perto de todos os que o invocam.” Nós também podemos ter a mesma confiança. — Sal. 145:18.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que Jeová respondia às orações dos seus servos do passado da forma que eles esperavam? Dê um exemplo. (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová talvez não responda às nossas orações da forma que esperamos. Foi o que aconteceu no caso do apóstolo Paulo. Ele pediu que Jeová o livrasse de “um espinho na carne”. Paulo orou especificamente sobre essa dificuldade três vezes. Será que Jeová respondeu a essas orações? Sim, mas não como Paulo esperava. Em vez de acabar com o problema de Paulo, Jeová deu-lhe o poder necessário para continuar a cumprir o seu serviço fiel. — 2 Cor. 12:7-10.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que às vezes pode parecer que Jeová não está a responder às nossas orações?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser que Jeová responda às nossas orações de uma maneira que não esperamos. Mas podemos ter a certeza de que Jeová sabe exatamente o que é melhor para nós. Ele pode “fazer infinitamente mais além de tudo o que peçamos ou imaginemos”. (Efé. 3:20) Por isso, a resposta de Jeová às nossas orações pode chegar num momento ou de uma maneira que não esperamos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que às vezes precisamos de mudar o que pedimos nas nossas orações? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, precisamos de mudar o que pedimos nas nossas orações quando percebemos qual é a vontade de Jeová. Veja o que aconteceu ao irmão Martin Poetzinger. Pouco tempo depois de se casar, o irmão Martin foi preso num campo de concentração nazi. No início, ele pedia a Jeová que o tirasse de lá para que pudesse cuidar da sua esposa e continuar a pregar. Mas depois de duas semanas, ele percebeu que Jeová não ia fazer isso. Por isso, começou a orar: “Jeová, por favor, mostra-me o que queres que eu faça.” Então, ele começou a pensar nos outros irmãos que também estavam presos no campo de concentração. Muitos deles estavam muito preocupados com as suas esposas e filhos. A seguir, o irmão Martin orou: “Jeová, obrigado pela minha nova designação. Ajuda-me a fortalecer e a encorajar os meus irmãos.” E o irmão Martin passou nove anos a fazer exatamente isso!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que precisamos de nos lembrar ao orarmos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos de nos lembrar de que Jeová vai cumprir o seu propósito exatamente na hora que ele marcou. Esse propósito inclui eliminar para sempre todos os problemas que causam tanto sofrimento, como desastres naturais, doenças e morte. Jeová vai fazer isso por meio do seu Reino. (Dan. 2:44; Apo. 21:3, 4) Mas enquanto esse dia não chega, ele permite que Satanás governe o mundo.b (João 12:31; Apo. 12:9) Se Jeová resolvesse os problemas da humanidade agora, poderia parecer que o governo de Satanás funciona bem. Isso significa que nós precisamos de esperar até Jeová cumprir algumas das suas promessas. Mas isso não quer dizer que ele nos deixe sem ajuda. Vamos ver algumas maneiras como Jeová nos ajuda hoje.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO JEOVÁ RESPONDE ÀS NOSSAS ORAÇÕES HOJE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová pode ajudar-nos quando precisamos de tomar uma decisão? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá-nos sabedoria. Jeová promete que vai dar-nos sabedoria para tomarmos boas decisões. Precisamos ainda mais da sabedoria dele quando tomamos decisões importantes, como por exemplo se vamos ficar solteiros ou casar. (Tia. 1:5) Veja o exemplo de uma irmã solteira chamada Maria.c Ela estava feliz a servir como pioneira regular e, entretanto, conheceu um irmão. Ela diz: “Nós tornámo-nos amigos e, com o tempo, começámos a gostar um do outro. Eu sabia que tinha de tomar uma decisão. Por isso, orei muito a Jeová. Eu queria que Jeová me guiasse, mas também sabia que ele não ia tomar a decisão por mim.” Maria sente que Jeová respondeu às suas orações e lhe deu sabedoria. Como? Ela pesquisou nas nossas publicações e conseguiu encontrar artigos específicos que a ajudaram a esclarecer as suas dúvidas. Ela também ouviu os bons conselhos da sua mãe. Isso ajudou Maria a entender melhor o que estava a sentir. No final, ela conseguiu agir com sabedoria.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 4:13, o que é que Jeová faz para ajudar os seus servos? Dê um exemplo. (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá-nos força para perseverar. Assim como fez com o apóstolo Paulo, Jeová vai dar-nos a força de que precisamos para suportarmos os nossos problemas. (Leia Filipenses 4:13.) Veja como Jeová ajudou um irmão chamado Benjamin a lidar com circunstâncias difíceis. Benjamin passou grande parte da juventude com a família a viver em campos de refugiados em África. Benjamin diz: “Eu orava sempre a Jeová a pedir força para fazer o que é certo aos olhos dele. Jeová respondeu às minhas orações por me dar paz, coragem para pregar e publicações para continuar espiritualmente forte. Ler as experiências de outros irmãos e saber que Jeová os ajudou a perseverar deixou-me mais determinado a continuar leal.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová pode usar os irmãos para responder às nossas orações? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová usa os irmãos para nos ajudar. Na noite antes de morrer, Jesus orou intensamente. Ele ficou muito preocupado por poder ser condenado como alguém que não respeitava o nome de Deus. Por isso, ele implorou a Jeová que não deixasse isso acontecer. Mas em vez de fazer o que Jesus pediu, Jeová enviou um anjo para fortalecê-lo. (Luc. 22:42, 43) No nosso caso, Jeová pode fazer com que um irmão nos ligue ou nos visite para nos animar. Todos nós podemos procurar oportunidades para dizer uma “boa palavra”, ou seja, algo que encoraje os nossos irmãos. — Pro. 12:25.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a uma irmã chamada Miriam. Algumas semanas depois de o seu marido falecer, ela estava sozinha em casa, sem esperança e deprimida. Miriam não conseguia parar de chorar e precisava de conversar com alguém. Ela diz: “Eu não conseguia telefonar a ninguém, então, orei a Jeová. Enquanto chorava e orava, o telefone tocou. Era um ancião, um grande amigo meu.” Esse ancião e a esposa dele consolaram Miriam. Ela tem a certeza de que foi Jeová que fez com que aquele ancião lhe ligasse.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo mostra que Jeová pode usar aqueles que não o servem para responder às nossas orações?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová pode usar pessoas que não o adoram para nos ajudar. (Pro. 21:1) Às vezes, Jeová pode responder às nossas orações por fazer com que pessoas que não o servem nos ajudem. Por exemplo, Jeová motivou o rei Artaxerxes a permitir que Neemias voltasse a Jerusalém para ajudar na reconstrução da cidade. (Nee. 2:3-6) Hoje, Jeová também pode usar pessoas que não o servem para fazer algo pelos seus servos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que você achou da experiência de Soo Hing? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã chamada Soo Hing sentiu que Jeová usou um médico para ajudá-la. O filho dela tem vários problemas mentais. Depois de o filho sofrer um acidente muito grave, Soo Hing e o marido decidiram deixar os seus empregos para cuidar do filho. Por isso, começaram a ter problemas financeiros. Soo Hing disse que estava a chegar ao limite e que não sabia se ia aguentar. Então, abriu o coração a Jeová a pedir-lhe ajuda. O médico que cuidava do filho dela decidiu ajudar a família. Por isso, Soo Hing e o marido conseguiram receber ajuda do governo e uma casa onde morar. No final, ela disse: “Nós vimos a mão de Jeová a ajudar-nos. Ele realmente é o ‘Ouvinte de oração’.” — Sal. 65:2.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A FÉ AJUDA-NOS A PERCEBER E A ACEITAR A RESPOSTA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou uma irmã a perceber que Jeová estava a responder às suas orações?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová nem sempre responde às nossas orações de maneiras espetaculares. Mas as respostas que ele dá são exatamente o que precisamos para nos mantermos leais. Por isso, esteja atento para ver como Jeová responde às suas orações. Uma irmã chamada Yoko achava que Jeová não estava a responder aos seus pedidos. Então, começou a fazer uma lista de tudo o que tinha pedido a Jeová. Depois de algum tempo, ela olhou para a lista e percebeu que Jeová tinha respondido à maioria das suas orações, até a algumas de que ela já nem se lembrava. De vez em quando, é bom parar e pensar em como Jeová está a responder às nossas orações. — Sal. 66:19, 20.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra maneira mostramos que temos fé? (Hebreus 11:6)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que mostramos que temos fé quando oramos a Jeová. No entanto, também precisamos de fé para aceitar as respostas dele, independentemente de quais sejam. (Leia Hebreus 11:6.) Veja o exemplo de Mike e da sua esposa, Chrissy. Eles tinham o alvo de servir em Betel. “Ao longo dos anos, preenchemos várias vezes a petição para servir em Betel e orámos muito sobre isso, mas nunca fomos chamados.” Mike e Chrissy tiveram sempre a certeza de que Jeová sabia exatamente onde eles podiam ser mais bem usados. Eles continuaram a fazer o seu melhor, servindo como pioneiros regulares onde havia mais necessidade e apoiando projetos de construção. Hoje, estão no serviço de circuito. Mike conta: “Jeová nem sempre respondeu às nossas orações como esperávamos, mas ele respondeu sempre, e de maneiras muito melhores do que imaginávamos.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 86:6, 7, que certeza podemos ter?",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 86:6, 7. O salmista David tinha a certeza de que Jeová ouvia e respondia às suas orações. E você pode ter a mesma confiança. Os exemplos que vimos neste estudo garantem-nos que Jeová pode dar-nos a sabedoria e a força de que precisamos para perseverar. Ele pode usar os nossos irmãos e até aqueles que não o adoram para nos ajudar de alguma maneira.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que Jeová nem sempre vai responder às nossas orações da forma que esperamos, mas uma coisa é certa: ele vai responder às nossas orações. Jeová vai dar-nos exatamente o que precisamos e no momento certo. Por isso, continue a orar com fé, com a confiança de que Jeová vai cuidar de si agora e de que, no novo mundo, ele vai ‘satisfazer o desejo de todos os seres vivos’. — Sal. 145:16.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que Jeová nem sempre responde às nossas orações da forma que esperamos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Dê exemplos de como Jeová responde às nossas orações.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Depois de pedir algo a Jeová, como mostramos que temos fé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 46 Obrigado, Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová garante-nos que vai responder às nossas orações se estiverem de acordo com a sua vontade. Quando passamos por problemas, podemos ter a certeza de que Jeová vai dar-nos a ajuda de que precisamos para nos mantermos leais. Neste estudo, vamos ver como Jeová responde às nossas orações.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para saber mais sobre porque Jeová permite que Satanás governe o mundo, veja o estudo “Não se esqueça do que é mais importante”, na Sentinela de junho de 2017.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Uma mãe e a sua filha chegam a outro país como refugiadas. Os irmãos e irmãs recebem-nas amorosamente e dão-lhes ajuda prática.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 maio pp. 14-19",
            "titulo": "Continue a viajar no “Caminho de Santidade”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ali haverá uma estrada, sim, um caminho chamado Caminho de Santidade.” — ISA. 35:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 31 Anda Sempre com Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que decisão importante é que os judeus em Babilónia tiveram de tomar? (Esdras 1:2-4)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O REI anunciou: os judeus, que estavam presos em Babilónia há cerca de 70 anos, podiam voltar para a sua terra, Israel. (Leia Esdras 1:2-4.) É claro que Jeová estava por detrás disso, porque Babilónia não costumava libertar os seus prisioneiros. (Isa. 14:4, 17) Mas Babilónia foi conquistada, e o seu novo governante permitiu que os judeus deixassem o país. Por isso, todos os judeus, especialmente os chefes de família, precisavam de tomar uma decisão – sair de Babilónia ou continuar ali. Não era uma decisão nada fácil. Porquê?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos judeus já eram idosos, por isso, essa viagem seria muito difícil para eles. E como a maioria dos judeus tinha nascido em Babilónia, aquele era o único lar que eles conheciam. Para eles, Israel era apenas a terra dos seus pais ou avós. Alguns judeus aparentemente tinham-se tornado ricos em Babilónia. Seria difícil deixarem para trás as suas casas confortáveis e os seus negócios e começarem do zero num lugar desconhecido.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que seria muito bom para os judeus fiéis voltarem para Israel?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para os judeus fiéis, as bênçãos de voltar para Israel superavam qualquer sacrifício que talvez tivessem de fazer. A maior bênção de todas tinha a ver com a adoração a Jeová. Em Babilónia havia mais de 50 templos pagãos, mas não havia nenhum templo para os israelitas adorarem a Jeová. Eles também não tinham um altar nem sacerdotes organizados para oferecer os sacrifícios que a Lei mosaica exigia. Além disso, o povo de Jeová estava cercado por um grande número de pessoas que não respeitava as leis de Jeová. Por isso, milhares de judeus leais estavam desejosos de voltar para a sua terra e restaurar a adoração pura.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová prometeu aos judeus que voltassem para Israel?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A viagem de Babilónia até Israel não era fácil e podia durar cerca de quatro meses. Mas Jeová prometeu eliminar qualquer coisa que pudesse impedir o seu povo de voltar. Isaías escreveu: “Preparem o caminho para Jeová! Façam no deserto uma estrada reta para o nosso Deus. [...] O terreno acidentado irá tornar-se plano; e o terreno irregular, uma planície.” (Isa. 40:3, 4) Imagine a cena: uma estrada reta no meio de um deserto, uma área plana entre as montanhas. Que bênção andar numa estrada assim! Seria muito mais fácil e rápido viajar por uma estrada reta do que ter de subir, descer ou contornar vales e montes.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que nome recebeu a estrada descrita por Isaías?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, muitas estradas são identificadas com um nome ou um número. A estrada simbólica que Isaías descreveu também recebeu um nome. Isaías 35:8 diz: “Ali haverá uma estrada, sim, um caminho chamado Caminho de Santidade. O impuro não passará por ele.” Como é que essa promessa se cumpriu na época dos israelitas? E porque é importante para nós hoje?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O “CAMINHO DE SANTIDADE” – NO PASSADO E NOS NOSSOS DIAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o “Caminho de Santidade” recebeu esse nome?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Caminho de Santidade” – que nome bonito para uma estrada! Mas porque é que recebeu esse nome? Em Israel, não haveria lugar para “o impuro”, ou seja, para ninguém que praticasse imoralidade, idolatria ou outros pecados graves. Aqueles que saíssem de Babilónia iriam tornar-se “um povo santo” para Jeová. (Deut. 7:6) Mas é claro que, para agradar a Jeová, teriam de fazer algumas mudanças.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mudanças é que alguns judeus tinham de fazer? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como já vimos, a maioria dos judeus tinha nascido em Babilónia. Muitos, aparentemente, tinham-se habituado ao modo de pensar dos babilónios. Quase 70 anos depois de os primeiros judeus voltarem para Israel, Esdras descobriu que alguns se tinham casado com mulheres que não serviam a Jeová. (Êxo. 34:15, 16; Esd. 9:1, 2) Mais tarde, o governador Neemias ficou revoltado ao saber que as crianças que já tinham nascido em Israel nem sequer chegaram a aprender a língua dos judeus. (Deut. 6:6, 7; Nee. 13:23, 24) A maior parte da Palavra de Deus estava escrita em hebraico. Como é que essas crianças iam aprender a amar e a adorar a Jeová se não conseguissem entender hebraico? (Esd. 10:3, 44) Portanto, esses judeus tinham de fazer grandes mudanças na vida. Mas seria muito mais fácil fazer isso em Israel, onde a adoração pura estava a ser restaurada aos poucos. — Nee. 8:8, 9.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos interessar-nos por coisas que aconteceram há tanto tempo? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns talvez pensem: ‘Isso é tudo muito interessante. Mas será que o que aconteceu aos judeus há tanto tempo tem alguma coisa a ver connosco?’ Sim, tem, porque, em certo sentido, nós estamos a andar no “Caminho de Santidade”. Não importa se somos ungidos ou das “outras ovelhas”, todos temos de continuar a andar nesse caminho. Isso vai ajudar-nos a continuar a adorar a Jeová agora e também no futuro, quando recebermos as bênçãos do Reino.b (João 10:16) Desde 1919, milhões de homens, mulheres e crianças têm saído de Babilónia, a Grande, ou seja, da religião falsa, e começado a viajar por essa estrada simbólica. Você provavelmente está entre essas pessoas. Foi nesse ano que essa estrada foi inaugurada, mas foi preciso fazer muito trabalho antes disso.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREPARAR O CAMINHO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 57:14, o que foi feito para preparar o “Caminho de Santidade”?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, Jeová fez com que os obstáculos que havia no caminho dos judeus fossem removidos. (Leia Isaías 57:14.) Será que, nos nossos dias, Jeová fez algo parecido com o “Caminho de Santidade”? Sim. Centenas de anos antes de 1919, ele usou homens de fé para tornar possível que outros saíssem de Babilónia, a Grande. (Veja também Isaías 40:3.) Esses homens prepararam o caminho para que pessoas com um bom coração pudessem sair da religião falsa e adorar a Jeová com o seu povo. Mas como é que eles prepararam o caminho? Vamos ver alguns exemplos do que foi feito.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o trabalho de impressão e tradução da Bíblia ajudou as pessoas? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Impressão. Até cerca de 1450, a Bíblia era copiada à mão, e isso levava muito tempo. Além disso, havia pouquíssimas cópias da Bíblia, e eram muito caras. Mas quando o processo de impressão com tipos móveis foi inventado, tornou-se mais fácil produzir e distribuir Bíblias.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tradução. Durante centenas de anos, a maioria das Bíblias estava disponível em latim. O problema é que apenas pessoas instruídas entendiam essa língua. Mas o trabalho de impressão intensificou-se. Então, pessoas que temiam a Deus esforçaram-se muito para traduzir a Bíblia em línguas faladas por pessoas comuns. Isso permitiu que as pessoas pudessem comparar o que aprendiam nas igrejas com o que a Bíblia realmente ensina.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como estudantes cuidadosos da Bíblia mostraram que alguns ensinos religiosos eram falsos.",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ferramentas para o estudo da Bíblia. As pessoas que liam e estudavam cuidadosamente a Palavra de Deus aprendiam muito. Para a tristeza dos líderes religiosos, essas pessoas costumavam partilhar com outros o que aprendiam. Por exemplo, por volta de 1835, homens que respeitavam a Palavra de Deus começaram a publicar panfletos que revelavam ensinos falsos das igrejas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nessa época, um homem que gostava de estudar a Bíblia chamado Henry Grew publicou um panfleto sobre o que acontece quando morremos. A maioria das igrejas ensinava que todas as pessoas nascem com uma alma imortal. Por meio de textos bíblicos, Henry Grew provou que isso era mentira e que a imortalidade era um presente dado por Deus. Em 1837, um ministro religioso chamado George Storrs encontrou uma cópia desse panfleto num comboio. Depois de ler o panfleto, ele ficou convencido de que tinha encontrado uma verdade muito importante. Então, decidiu partilhar o que tinha aprendido. Em 1842, fez uma série de palestras com um tema intrigante: “Uma questão – São os ímpios imortais?” As explicações dadas por George Storrs tiveram um efeito positivo sobre um jovem chamado Charles Taze Russell.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o irmão Russell e os seus colaboradores se beneficiaram de todo o trabalho de preparação do caminho que foi feito antes deles? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que o irmão Russell e aqueles que o ajudavam se beneficiaram de todo o trabalho de preparação do caminho feito antes deles? Nos seus estudos, eles consultaram ferramentas que já estavam disponíveis como dicionários, índices de termos bíblicos e várias traduções da Bíblia. As pesquisas da Bíblia feitas por homens como Henry Grew e George Storrs também os ajudaram. Além disso, o próprio irmão Russell e os seus colaboradores deram a sua contribuição para preparar o caminho. Eles produziram uma grande quantidade de livros e folhetos que falavam sobre temas bíblicos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas importantes aconteceram em 1919?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1919, Babilónia, a Grande, perdeu o poder que tinha sobre o povo de Deus. Nesse ano, o “escravo fiel e prudente” foi designado e pôde ajudar as pessoas a começar a andar no “Caminho de Santidade”. (Mat. 24:45-47) O trabalho feito para preparar o “Caminho de Santidade” ajudou aqueles que passaram a andar nele a aumentar o seu conhecimento sobre Jeová e os seus propósitos. (Pro. 4:18) Eles fizeram mudanças para viver de acordo com os princípios de Jeová. Mas Jeová não exigiu que o seu povo fizesse as mudanças necessárias de uma só vez. Isso aconteceu gradualmente. (Veja o quadro “Jeová refina o seu povo aos poucos”.) No futuro, vai ser muito bom quando pudermos agradar a Jeová em tudo o que fizermos! — Col. 1:10.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová refina o seu povo aos poucos",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma estrada fica cada vez mais plana e reta. A vegetação ao redor vai aumentando e torna-se cada vez mais bonita.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "1927-1928: Os irmãos entendem que o Natal é uma festividade pagã",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "1928-1936: Aos poucos, os servos de Jeová deixam de usar a cruz",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "1931: O povo de Deus recebe o nome Testemunhas de Jeová",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "1938: Os anciãos deixam de ser eleitos pela congregação",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "1944-1945: O povo de Jeová entende melhor a questão da santidade do sangue",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "1952: A importância da desassociação é reforçada",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "1956: A santidade do casamento torna-se mais clara",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "1972: Um corpo de anciãos designado por espírito santo passa a tomar a liderança em cada congregação",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "1973: Os irmãos entendem que o uso de tabaco é um pecado grave",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "1976: As Testemunhas de Jeová recebem orientações sobre os tipos de trabalho que são aceitáveis para os cristãos",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "2000: O uso de frações de sangue é explicado em detalhes",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "2006, 2012: Os irmãos são claramente alertados sobre a gravidade de ver formas repulsivas de pornografia",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "O “CAMINHO DE SANTIDADE” CONTINUA ABERTO",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Desde 1919, que manutenção tem sido feita no “Caminho de Santidade”? (Isaías 48:17; 60:17)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todas as estradas precisam de manutenção para estarem em boas condições. Desde 1919, o “Caminho de Santidade” também tem passado por uma manutenção constante, e, por isso, muitos saíram de Babilónia, a Grande. Logo depois de ser designado, o escravo fiel e prudente começou a trabalhar e, em 1921, publicou uma ferramenta para ajudar as pessoas a estudar a Bíblia, chamada A Harpa de Deus. Foram feitas quase 6 milhões de cópias desse livro, em 36 línguas, e muitas pessoas aprenderam a verdade com a ajuda dele. Nos últimos anos, foi lançada uma nova publicação para dirigir estudos bíblicos, Seja Feliz Para Sempre!. Graças a Jeová e à sua organização, não tem faltado alimento espiritual durante estes últimos dias. Esse alimento tem-nos ajudado a continuar a andar no “Caminho de Santidade”. — Leia Isaías 48:17; 60:17.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para onde nos leva o “Caminho de Santidade”?",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos dizer que, quando uma pessoa aceita estudar a Bíblia, começa a andar no “Caminho de Santidade”. Algumas fazem isso por pouco tempo e abandonam rapidamente o caminho. Outras estão decididas a continuar a andar nele até chegarem ao seu destino. Mas que destino é esse?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para os que têm esperança celestial, o destino é o “paraíso de Deus” no céu. (Apo. 2:7) Já para os que têm esperança de viver na Terra, o destino é o fim do Reinado de Mil Anos de Cristo, quando todos nós seremos perfeitos. Se estiver a andar no “Caminho de Santidade” agora, não olhe para trás e não deixe esse caminho até chegar ao seu destino, o novo mundo! Desejamos-lhe uma “boa viagem”.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "resumo",
                    "texto": "Para os judeus, o que era o “Caminho de Santidade”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quando é que as pessoas começaram a andar no “Caminho de Santidade” nos nossos dias, e o que foi feito para preparar esse caminho?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quem está a andar no “Caminho de Santidade” hoje em dia, e para onde nos leva esse caminho?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 24 Venham Para o Monte de Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová chamou “Caminho de Santidade” à estrada simbólica que levaria os judeus de Babilónia a Israel. Será que Jeová também preparou um caminho como esse para o seu povo nos nossos dias? Com certeza! Desde 1919, milhões de pessoas têm saído de Babilónia, a Grande, e começado a andar no “Caminho de Santidade”. Todos nós devemos continuar nesse caminho até chegarmos ao nosso destino.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o livro Profecia de Isaías — Uma Luz para Toda a Humanidade II, pp. 56-57.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: O irmão Russell e os seus colaboradores usaram ferramentas para o estudo da Bíblia que tinham sido preparadas antes da época deles.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 maio pp. 20-25",
            "titulo": "Mantenha acesa “a chama de Jah”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘As chamas do amor são um fogo ardente, a chama de Jah.’ — CÂN. 8:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 131 O Que Jeová Uniu",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a Bíblia descreve o amor verdadeiro?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A BÍBLIA descreve o amor verdadeiro de uma maneira muito bonita: “As suas chamas são um fogo ardente, a chama de Jah. Águas turbulentas não podem extinguir o amor, nem podem os rios levá-lo na correnteza.”b (Cân. 8:6, 7) Estas palavras dão uma garantia animadora aos casais: vocês podem ter verdadeiro amor um pelo outro.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um casal deve fazer para que o amor entre eles não enfraqueça?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor verdadeiro e eterno entre o marido e a esposa depende dos esforços deles. Por exemplo, pense numa fogueira. Ela pode continuar a arder indefinidamente, mas só se você colocar lenha nela. Se se descuidar, ela apaga-se. Da mesma forma, o amor entre o marido e a esposa pode continuar forte para sempre, mas só se eles cuidarem do seu relacionamento. Às vezes, um casal pode sentir que o seu amor está a enfraquecer, principalmente quando estão sobrecarregados com problemas financeiros ou de saúde e com os desafios de criar filhos. Por isso, se for casado, como pode manter “a chama de Jah” acesa no seu casamento? Neste estudo, vamos ver três coisas que pode fazer para manter o seu casamento forte e feliz.c",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUEM A FORTALECER A VOSSA AMIZADE COM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma forte amizade com Jeová aumenta o amor entre o casal? (Eclesiastes 4:12) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para manter “a chama de Jah” acesa, o casal deve esforçar-se para ter uma forte amizade com Jeová. Porque é que fazer isso vai ser bom? Quando o marido e a esposa dão importância à sua amizade com Jeová, aplicam prontamente os conselhos dele. Isso ajuda-os a evitar e a lidar com problemas que poderiam fazer o amor do casal enfraquecer. (Leia Eclesiastes 4:12.) Uma pessoa espiritual faz o seu melhor para imitar as qualidades de Jeová, como a bondade, a paciência e o perdão. (Efé. 4:32–5:1) Quando um casal mostra essas qualidades, o amor que existe entre eles aumenta. Uma irmã chamada Lena, que já está casada há mais de 25 anos, diz: “É fácil amar e respeitar alguém que é espiritual.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová escolheu José e Maria para serem os pais do futuro Messias?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver um exemplo da Bíblia. Quando Jeová teve de escolher quem seriam os pais do futuro Messias, tinha muitas opções entre os descendentes de David. Mas porque é que ele escolheu José e Maria? Porque os dois tinham uma forte amizade com Jeová, e Jeová sabia que estaria sempre em primeiro lugar no casamento deles. O que é que os casais podem aprender com José e Maria?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os maridos podem aprender com José?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "José obedecia prontamente às orientações de Jeová, e isso fez dele um bom marido. Em pelo menos três ocasiões, ele recebeu instruções de Deus sobre a sua família. Nessas três situações, ele obedeceu rapidamente, mesmo quando precisou de fazer grandes mudanças. (Mat. 1:20, 24; 2:13-15, 19-21) Por obedecer às orientações de Deus, José protegeu Maria e cuidou dela. Com certeza, isso aumentou o amor e o respeito que Maria sentia por ele! Maridos, vocês podem imitar José por procurarem sempre as orientações da Bíblia ao cuidarem da vossa família.d Quando vocês seguem os conselhos da Bíblia, mesmo que seja preciso fazer mudanças, mostram que amam a vossa esposa e fortalecem o vosso casamento. Uma irmã em Vanuatu, que já está casada há mais de 20 anos, diz: “Quando o meu marido procura e segue a orientação de Jeová, o meu respeito por ele aumenta. Sinto-me segura e confio nas decisões dele.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as esposas podem aprender com Maria?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Maria tinha a sua própria amizade com Jeová. A fé dela não dependia de José. Ela conhecia bem as Escrituras. (Veja a nota de estudo em Lucas 1:46.) Também tirava tempo para meditar. (Luc. 2:19, 51) Sem dúvida, por ser uma pessoa espiritual, Maria era uma excelente esposa. Hoje, muitas esposas esforçam-se para ser como Maria. Por exemplo, uma irmã chamada Emiko, diz: “Quando eu era solteira, tinha a minha própria rotina espiritual. Mas depois de casar, era o meu marido que orava por nós e cuidava da nossa adoração em família. Então, a minha fé começou a depender do que ele fazia. Mas depois percebi que eu é que tinha de cuidar da minha amizade com Jeová. Agora, tiro tempo para ficar sozinha com o meu Pai, Jeová –  a orar, a ler a Bíblia e a meditar no que leio.” (Gál. 6:5) Esposas, continuem a fortalecer a vossa amizade com Jeová. Assim, os vossos maridos vão ter mais motivos para vos elogiar e amar. — Pro. 31:30.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os casais podem aprender com o exemplo de José e Maria?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "José e Maria trabalhavam em equipa para manter uma forte amizade com Jeová. Eles sabiam que era muito importante adorar a Jeová juntos como família. (Luc. 2:22-24, 41; 4:16) Isso deve ter sido um desafio, principalmente depois de terem mais filhos – mas eles conseguiram. Este é um ótimo exemplo para os casais hoje! Se vocês também têm filhos, pode ser um desafio irem às reuniões ou encontrarem tempo para a adoração em família. Talvez seja ainda mais difícil reservarem tempo para estudar e orar juntos como casal. Mas nunca se esqueçam: quando adoram a Jeová juntos, aproximam-se dele e também um do outro. Por isso, coloquem as atividades espirituais em primeiro lugar.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um casal que está com dificuldades pode fazer a sua Adoração em Família?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que pode fazer se o seu casamento estiver com problemas? Talvez vocês nem tenham vontade de fazer a Adoração em Família juntos. Nessa situação, comece com algo simples e agradável, um assunto que os dois aceitem estudar. Fazer isso vai fortalecer o amor entre vocês e aumentar a vontade de fazerem coisas espirituais juntos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "PASSEM TEMPO JUNTOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o marido e a esposa precisam de passar tempo juntos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O marido e a esposa também podem manter o seu amor forte por passarem tempo juntos. Isso ajuda o casal a não se afastar aos poucos, mas a conhecer bem os pensamentos e sentimentos um do outro. (Gén. 2:24) Veja o que Lilia e Ruslan descobriram logo depois de se casarem, há mais de 15 anos. Lilia diz: “Nós achávamos que íamos passar muito tempo juntos, mas não foi bem assim. Tínhamos sempre muita coisa para fazer: o nosso trabalho, as tarefas domésticas e depois os filhos. Então, vimos que era preciso reservar algum tempo para passarmos juntos, senão íamos afastar-nos um do outro.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os casais podem aplicar o conselho de Efésios 5:15, 16?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que os casais podem fazer para passar tempo juntos? Talvez seja preciso planearem o tempo que vão passar um com o outro. (Leia Efésios 5:15, 16.) Um irmão na Nigéria chamado Uzondu diz: “Quando programo as minhas atividades, eu tiro sempre tempo para estar com a minha esposa. Para mim, isso é uma prioridade.” (Fil. 1:10) Veja o exemplo de Anastasia, na Moldávia. Ela é esposa de um superintendente de circuito e encontrou uma maneira de usar melhor o seu tempo. Ela diz: “Eu tento fazer as minhas coisas enquanto o meu marido está ocupado com as suas responsabilidades. Assim, depois, podemos ficar juntos.” Mas e se vocês forem tão ocupados que é difícil encontrarem tempo para passarem juntos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que atividades é que Áquila e Priscila faziam juntos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Maridos e esposas podem aprender com o exemplo de Áquila e Priscila, um casal muito querido pelos primeiros cristãos. (Rom. 16:3, 4) A Bíblia não fala muito sobre o casamento deles, mas mostra que eles trabalhavam, pregavam e ajudavam outros – e faziam tudo isso juntos. (Atos 18:2, 3, 24-26) Na verdade, sempre que a Bíblia fala de Áquila e Priscila, menciona-os juntos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o marido e a esposa podem fazer para passar mais tempo juntos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que os casais podem imitar Áquila e Priscila? Pense em tudo o que vocês têm para fazer. Será que poderiam fazer algumas dessas coisas juntos, como casal? Por exemplo, Áquila e Priscila pregavam juntos. E vocês, costumam ir à pregação juntos regularmente? Áquila e Priscila também trabalhavam juntos. Talvez vocês não tenham o mesmo emprego, mas será que poderiam fazer algumas atividades juntos, como cuidar da casa? (Ecl. 4:9) Quando se ajudam um ao outro numa tarefa, sentem-se como uma equipa e têm mais oportunidades para conversar. Robert e Linda estão casados há mais de 50 anos. Robert diz: “Nós não temos muito tempo livre para nos divertirmos. Mas quando eu lavo a louça e a minha esposa a limpa, ou quando estou a cuidar do jardim e ela vem ajudar-me, eu sinto-me muito feliz. Fazer coisas juntos deixa-nos mais unidos, e o nosso amor continua a crescer.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um casal precisa de fazer para estar verdadeiramente unido?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, lembrem-se de que apenas estarem juntos nem sempre significa que são unidos. Uma irmã no Brasil diz: “Hoje em dia, com tantas distrações, é fácil cair na armadilha de pensar que estamos a passar tempo juntos só porque vivemos debaixo do mesmo teto. Eu aprendi que estarmos juntos é só uma parte da receita. A outra parte é dar ao meu marido a atenção de que ele precisa.” Veja o que Bruno e a sua esposa, Tays, fazem para dar atenção um ao outro. Ele diz: “Quando passamos tempo juntos, pomos o telemóvel de lado e aproveitamos bem o tempo um com o outro.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se o marido e a esposa não gostam de passar tempo juntos, o que podem fazer?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas e se vocês não gostam de passar tempo juntos? Talvez gostem de coisas diferentes ou, às vezes, pode ser que se irritem um ao outro. Então, o que é que podem fazer? Pensem novamente no exemplo da fogueira. O fogo não fica forte de repente. É preciso alimentá-lo aos poucos com pedaços de lenha cada vez maiores. Da mesma maneira, porque é que não começam a passar algum tempo juntos todos os dias? Tentem fazer coisas de que os dois gostem e evitem coisas que causem conflitos. (Tia. 3:18) Se derem um passo de cada vez, podem reacender o vosso amor.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "TRATEM-SE UM AO OUTRO COM RESPEITO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o respeito é essencial para manter vivo o amor de um casal?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O respeito é essencial no casamento. Podemos compará-lo ao oxigénio. Sem oxigénio, uma fogueira apaga-se rapidamente. Da mesma forma, sem respeito, o amor que existe entre um casal pode enfraquecer rapidamente. Por outro lado, quando um casal se esforça para mostrar respeito um pelo outro, mantêm o seu amor vivo. Pode ser que você ache que está a mostrar respeito, mas será que a sua esposa ou o seu marido se sente respeitado? Penny e o seu marido, Aret, já estão casados há mais de 25 anos. Ela diz: “O respeito que mostramos um pelo outro cria um excelente ambiente no nosso lar. Sentimo-nos à vontade para conversar porque sabemos que damos valor às opiniões um do outro.” Então, o que pode fazer para que o seu cônjuge sinta que você o respeita? Veja o exemplo de Abraão e Sara.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os maridos podem aprender com o exemplo de Abraão? (1 Pedro 3:7) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Abraão tratava Sara com respeito. Ele ouvia as opiniões de Sara e respeitava os sentimentos dela. Certa vez, Sara estava muito nervosa e desabafou com Abraão. Ela até o culpou pelo que estava a acontecer. Será que Abraão ficou zangado com Sara? Não. Ele sabia que Sara era uma esposa submissa e que ela o apoiava. Abraão escutou-a e tentou resolver o problema. (Gén. 16:5, 6) O que podemos aprender? Maridos, é verdade que vocês têm a autoridade para tomar decisões na família. (1 Cor. 11:3) Apesar disso, seria amoroso ouvirem a opinião da vossa esposa antes de tomarem uma decisão, principalmente se a decisão a afetar. (1 Cor. 13:4, 5) Às vezes, pode ser que a vossa esposa esteja ansiosa e só precise de desabafar. Será que vocês respeitam os sentimentos dela e a ouvem com atenção? (Leia 1 Pedro 3:7.) Angela e Dmitry já estão casados há quase 30 anos. Angela explica o que o seu marido faz para que ela se sinta respeitada: “O Dmitry está sempre disposto a ouvir-me quando eu estou irritada ou quando só quero conversar. Ele é paciente comigo, mesmo quando eu estou muito nervosa.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as esposas podem aprender com o exemplo de Sara? (1 Pedro 3:5, 6)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sara mostrava respeito por Abraão por apoiar as decisões dele. (Gén. 12:5) Certa vez, alguns visitantes chegaram sem avisar, e Abraão decidiu convidá-los para comer. Ele pediu a Sara para parar o que estava a fazer e para preparar uma grande quantidade de pão. (Gén. 18:6) Sara apoiou a decisão de Abraão e foi logo fazer o que ele pediu. Esposas, vocês podem imitar Sara por apoiarem as decisões dos vossos maridos. Assim, fortalecem o vosso casamento. (Leia 1 Pedro 3:5, 6.) Dmitry, citado no parágrafo anterior, explica o que a sua esposa faz para que ele se sinta respeitado. Ele diz: “Eu gosto muito de ver como a Angela apoia as minhas decisões, mesmo quando as nossas opiniões são diferentes. E quando a minha decisão não corre bem, ela não me critica.” Fica claro que é muito mais fácil amar alguém que nos respeita!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer se um casal se esforçar para manter a chama do amor acesa?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Satanás está a fazer tudo o que pode para acabar com o amor que existe dentro do casamento. Ele sabe que, se um casal perder o amor que os une, talvez também perca o amor por Jeová. Mas o amor verdadeiro nunca acaba. Então, esforcem-se para que o amor no vosso casamento seja como o amor descrito no Cântico de Salomão. Coloquem Jeová em primeiro lugar na vossa vida, passem tempo juntos e mostrem respeito pelos sentimentos e necessidades um do outro. Se fizerem isso, vão dar honra a Jeová, a Fonte do amor verdadeiro. Assim como uma fogueira que continua a arder, o amor entre vocês vai continuar forte por toda a vossa vida.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que colocar Jeová em primeiro lugar ajuda o casal a ser feliz?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que o marido e a esposa podem fazer para passarem mais tempo juntos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o marido e a esposa podem mostrar respeito um pelo outro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 132 Nós Somos Um",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O casamento é um presente que Jeová deu aos humanos. Essa relação permite que o marido e a esposa sintam um amor especial um pelo outro. Mas, às vezes, o amor pode enfraquecer. Se for casado, este estudo vai ajudá-lo a manter a chama do amor acesa e a ter um casamento feliz.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O amor verdadeiro, que é constante e dura para sempre, é chamado “a chama de Jah” porque Jeová é a Fonte desse tipo de amor.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Mesmo que o seu marido ou a sua esposa não sirva a Jeová, as sugestões deste estudo podem ajudá-lo a fortalecer o seu casamento. — 1 Cor. 7:12-14; 1 Ped. 3:1, 2.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Por exemplo, você pode encontrar conselhos úteis na série de artigos “Ajuda Para a Família”, disponível no site jw.org e na aplicação JW Library®.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 maio pp. 26-31",
            "titulo": "Você vai conseguir alcançar os seus alvos espirituais!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não desistamos de fazer o que é bom, pois colheremos no tempo devido, se não desanimarmos.” — GÁL. 6:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 84 Vou Dar o Meu melhor",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que muitos enfrentam?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ ALGUMA vez estabeleceu um alvo espiritual que depois achou muito difícil de alcançar?b Então, saiba que não é o único. Por exemplo, Philip viu que precisava de orar mais e melhorar a qualidade das suas orações, mas teve muita dificuldade em encontrar tempo para fazer isso. Já Erika tinha o alvo de chegar a horas às saídas ao campo, mas acabava por chegar quase sempre atrasada. Tomáš tentou várias vezes ler a Bíblia toda, mas ele conta: “Eu simplesmente não gostava de ler a Bíblia. Tentei três vezes, mas só conseguia chegar a Levítico e parava aí.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque não devemos ficar desanimados se ainda não conseguimos alcançar certo alvo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se estiver a esforçar-se para alcançar um alvo, mas ainda não tiver conseguido, nunca pense que é um fracasso. Alcançar um alvo, mesmo que seja muito simples, é algo que requer tempo e esforço. E o facto de estar a esforçar-se já mostra que valoriza muito a sua amizade com Jeová e quer dar-lhe o seu melhor. Saiba que Jeová reconhece todo o seu esforço. E ele não espera de nós mais do que lhe podemos dar. (Sal. 103:14; Miq. 6:8) Por isso, seja equilibrado e escolha um alvo que consiga alcançar. Mas o que pode fazer para alcançá-lo? Vamos ver algumas dicas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "TER MOTIVAÇÃO É MUITO IMPORTANTE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante ter motivação?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para conseguirmos alcançar os nossos alvos espirituais, é essencial termos motivação. A motivação é o forte incentivo ou desejo de nos esforçarmos para alcançar um alvo. Podemos comparar a motivação com o vento que empurra as velas de um barco até ao seu destino. Se o vento continuar a soprar, provavelmente o barco vai chegar ao destino. Se o vento for muito forte, o barco até pode chegar mais rápido. Do mesmo modo, é mais fácil alcançarmos os nossos alvos quando estamos motivados. David, um irmão em El Salvador, conta: “Quando estamos motivados, damos o nosso melhor e esforçamo-nos para não deixar que nada nos impeça de alcançar o nosso alvo.” O que é que você pode fazer para se sentir mais motivado?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos pedir nas nossas orações? (Filipenses 2:13) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore a pedir mais motivação. Jeová pode usar o espírito santo para o motivar a alcançar o seu alvo. (Leia Filipenses 2:13.) Às vezes, podemos ter um alvo porque sabemos que é isso o que devemos fazer, e não há nada de errado nisso. Mas pode ser que não tenhamos a motivação, ou o desejo, de alcançar esse alvo. Foi isso o que aconteceu a uma irmã no Uganda chamada Norina. Ela tinha o alvo de dirigir um estudo bíblico, mas faltava-lhe a motivação porque não se achava uma boa instrutora. Veja o que ela fez: “Eu comecei a pedir a Jeová todos os dias que me ajudasse a ter mais vontade de dirigir um estudo da Bíblia. Também fiz a minha parte e esforcei-me para melhorar as minhas habilidades de ensino. Depois de alguns meses, percebi que passei a ter mais vontade de ter um estudo. Nesse mesmo ano, comecei a dirigir dois estudos.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que podemos meditar para aumentar a nossa motivação?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Medite no que Jeová já fez por si. (Sal. 143:5) O apóstolo Paulo meditava na bondade imerecida que Jeová lhe mostrava, e isso motivava-o a trabalhar arduamente para Jeová. (1 Cor. 15:9, 10; 1 Tim. 1:12-14) Da mesma forma, quanto mais meditar no que Jeová já fez por si, mais motivado se vai sentir para alcançar o seu alvo. (Sal. 116:12) Veja o que ajudou uma irmã nas Honduras a alcançar o alvo de se tornar pioneira regular. Ela diz: “Eu refletia em como Jeová me ama. Ele ajudou-me a encontrar o seu povo. Ele cuida de mim e protege-me. Meditar nisso fortaleceu o meu amor por ele e aumentou a minha motivação.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais vai ajudar-nos a aumentar a nossa motivação?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense nos benefícios de alcançar o seu alvo. Veja o que ajudou Erika, mencionada antes, a alcançar o alvo de ser pontual. Ela diz: “Percebi que eu perdia muitas coisas quando me atrasava. Mas quando eu chegava cedo, conseguia cumprimentar os irmãos e passar tempo com eles. Também conseguia ouvir as sugestões que eram dadas na saída ao campo.” Erika concentrou-se nas vantagens de ser pontual, e ela conseguiu alcançar o seu alvo. Já parou para pensar nos benefícios de alcançar os seus alvos? Por exemplo, se o seu alvo tem a ver com ler a Bíblia ou orar, pense em como isso vai fortalecer a sua amizade com Jeová. (Sal. 145:18, 19) Se o seu alvo é desenvolver certa qualidade, pense em como isso vai melhorar o seu relacionamento com outros. (Col. 3:14) Que tal fazer uma lista com todas as coisas boas que podem acontecer quando você alcançar o seu alvo? De vez em quando, reveja essa lista. Tomáš, que já foi citado, diz: “Quanto mais motivos tiver para alcançar um alvo, mais difícil vai ser eu desistir dele.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Julio e a sua esposa a alcançarem o seu alvo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Passe tempo com pessoas que o motivem. (Pro. 13:20) Veja o que ajudou Julio e a sua esposa a alcançar o alvo de fazer mais no ministério. Ele diz: “Nós escolhíamos amigos que nos apoiassem e conversávamos com eles sobre os nossos alvos. Muitos deles já tinham conseguido alcançar alvos parecidos com os nossos e davam-nos dicas úteis. Os nossos amigos também se interessavam em saber como estavam os nossos planos e encorajavam-nos sempre que precisávamos.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO FALTA MOTIVAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer se ficarmos à espera de ter motivação para alcançar os nossos alvos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para sermos sinceros, todos temos dias em que não nos sentimos motivados. Será que isso vai impedir-nos de fazer o nosso melhor para alcançar os nossos alvos? Não. Pense novamente na ilustração do barco à vela. O vento é a principal força que leva o barco ao seu destino. Mas a força do vento pode mudar, e alguns dias até pode nem soprar. Mas será que, por causa disso, o barco precisa de ficar parado? Não, pode seguir em frente. Por exemplo, alguns barcos têm um motor ou remos que podem ser usados para levar o barco ao seu destino. A nossa motivação é como o vento: alguns dias pode ser mais forte, outros dias mais fraca e alguns dias podemos não ter nenhuma. Se você ficar à espera de ter motivação para alcançar os seus alvos, talvez nunca os consiga alcançar. Assim como o barco pode chegar ao seu destino sem depender só do vento, nós também podemos fazer o nosso melhor para alcançar os nossos alvos sem dependermos só da motivação. É claro que isso não é fácil, mas vale a pena. Agora, vamos responder a uma pergunta que alguns talvez façam. Depois, vamos ver algumas sugestões do que podemos fazer.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que faz sentido esforçarmo-nos por um alvo mesmo que não tenhamos vontade? Explique.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não quer que façamos algo só por obrigação. Ele quer que o sirvamos com alegria. (Sal. 100:2; 2 Cor. 9:7) Então, se você não tiver vontade de alcançar certo alvo, será que precisa de se esforçar por ele? Veja o exemplo do apóstolo Paulo. Ele disse: “Disciplino severamente o meu corpo e conduzo-o como escravo.” (1 Cor. 9:25-27, nota no versículo 27) Paulo obrigava-se a fazer o que era certo, mesmo quando não tinha vontade. O que é que Jeová achou de tudo o que Paulo fez? Ele ficou feliz com o serviço de Paulo e recompensou os seus esforços. — 2 Tim. 4:7, 8.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom esforçarmo-nos para alcançar um alvo mesmo quando não nos sentimos motivados?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Da mesma forma, Jeová fica feliz quando nos esforçamos por um alvo, mesmo que não tenhamos a motivação necessária. Ele fica feliz porque sabe que nos esforçamos não por amor ao que fazemos, mas por amor a ele. Assim como Jeová abençoou Paulo, ele vai abençoar os nossos esforços. (Sal. 126:5) Quando sentimos que Jeová está a abençoar-nos, ficamos mais motivados. Uma irmã da Polónia chamada Lucyna diz: “Às vezes, eu não tenho vontade de ir à pregação, especialmente quando estou cansada. Mas a alegria que sinto quando volto para casa é um presente maravilhoso que Jeová me dá.” Agora, vamos ver o que podemos fazer quando não nos sentimos motivados.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para termos mais autodomínio?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore a pedir autodomínio. Autodomínio é a habilidade de controlar os próprios sentimentos e ações. Normalmente, envolve a ideia de nos controlarmos para não fazer algo errado. Mas nós também precisamos de autodomínio para nos sentirmos motivados a fazer o que é certo, especialmente quando é difícil ou não temos vontade. Lembre-se de que o autodomínio faz parte do fruto do espírito. Por isso, peça a Jeová espírito santo para desenvolver essa qualidade importante. (Luc. 11:13; Gál. 5:22, 23) David, citado antes, nem sempre conseguia fazer o seu estudo pessoal. Ele conta como a oração o ajudou: “Eu pedia sempre a Jeová para me ajudar a ter autodomínio. Com a ajuda dele, consegui ter um bom programa de estudo pessoal e segui-lo.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Eclesiastes 11:4 se relaciona com alvos espirituais?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não fique à espera da situação perfeita. No mundo em que vivemos, nunca teremos as circunstâncias ideais. Se ficarmos à espera disso, talvez nunca alcancemos os nossos alvos. (Leia Eclesiastes 11:4.) Um irmão chamado Dayniel diz: “Não há situações perfeitas. Nós podemos criar a melhor situação possível simplesmente por começar a agir.” Um irmão no Uganda chamado Paul conta por que razão não devemos adiar as coisas: “Quando começamos a fazer algo apesar dos desafios, damos a Jeová algo para abençoar.” — Mal. 3:10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom atingir um alvo por dar um passo de cada vez?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Comece aos poucos. Pode ser que não se sinta motivado porque o seu alvo parece demasiado difícil de alcançar. Nesse caso, o que acha de atingir esse alvo por dar um passo de cada vez? Se quiser desenvolver uma qualidade específica, que tal demonstrá-la em pequenas ações no seu dia a dia? Ou se o seu alvo for ler a Bíblia toda, porque não começar por ler só alguns minutos de cada vez? Tomáš, citado no início do estudo, não conseguia alcançar o seu alvo de ler a Bíblia toda num ano. Ele conta: “Eu percebi que estava a tentar ler muito de cada vez. Por isso, decidi voltar a tentar, só que planeei ler menos cada dia e meditar no que estava a ler. Então, comecei a gostar de ler a Bíblia.” Foi por aprender a gostar de ler a Bíblia que Tomáš conseguiu passar mais tempo a ler. Com o tempo, ele conseguiu ler a Bíblia toda.c",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO DESANIME AO ENFRENTAR DIFICULDADES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dificuldades podemos enfrentar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, mesmo que estejamos motivados e sejamos muito disciplinados, talvez enfrentemos desafios para alcançar um alvo. Por exemplo, algum “imprevisto” talvez nos deixe sem o tempo de que precisamos para atingir os nossos objetivos. (Ecl. 9:11) Ou pode ser que um problema nos deixe desanimados e sem força. (Pro. 24:10) Por sermos imperfeitos, podemos cometer erros que tornam mais difícil alcançarmos os nossos alvos. (Rom. 7:23) Ou talvez apenas nos sintamos cansados. (Mat. 26:43) O que pode ajudar-nos a superar as dificuldades ou um dia mau?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as dificuldades não nos devem fazer desistir? (Salmo 145:14)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se de que ter dificuldades em alcançar um alvo não deve fazê-lo desistir. Apesar de passarmos por vários problemas, a Bíblia deixa claro que podemos levantar-nos e seguir em frente – especialmente com a ajuda de Jeová. (Leia o Salmo 145:14.) Philip, citado antes, diz: “Para saber se me estou a sair bem, não me concentro nas vezes que caio. Em vez disso, tento concentrar-me na quantidade de vezes em que me levantei e segui em frente.” David, mencionado antes, conta: “Eu tento ver as dificuldades e os dias maus não como obstáculos, mas como oportunidades de mostrar o meu grande amor por Jeová.” Quando seguimos em frente apesar das dificuldades, mostramos a Jeová que lhe queremos agradar. Jeová fica muito feliz por ver que você se está a esforçar para alcançar o seu alvo!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as dificuldades nos podem ensinar?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda com as dificuldades. Pergunte-se: ‘O que causou esta dificuldade? Posso fazer alguma coisa para evitar que isso volte a acontecer?’ (Pro. 27:12) Às vezes, uma dificuldade pode mostrar que um alvo que estabelecemos está fora do nosso alcance. Se esse for o seu caso, reavalie o seu alvo e veja se ainda está dentro das suas possibilidades.d Se você não conseguir atingir um alvo que está fora do seu alcance, Jeová nunca o vai considerar um fracasso. — 2 Cor. 8:12.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom pensar no que já conseguiu alcançar?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no que já conseguiu alcançar. A Bíblia diz que ‘Deus não é injusto para se esquecer da sua obra’. (Heb. 6:10) Então, faça o mesmo e não se esqueça de tudo o que você já conseguiu fazer, por exemplo, ter uma amizade com Jeová, falar com outros sobre ele ou batizar-se. Assim como você alcançou alvos espirituais no passado, vai conseguir alcançar os alvos que tem agora. — Fil. 3:16.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é bom fazer enquanto tentamos alcançar os nossos alvos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com a ajuda de Jeová, você vai conseguir alcançar o seu alvo, assim como alguém que está num barco chega ao seu destino e fica feliz com isso. Mas lembre-se de aproveitar a viagem. Ou seja, enquanto continua a tentar alcançar os seus alvos, fique feliz por ver como Jeová o ajuda e abençoa os seus esforços. (2 Cor. 4:7) Se não desistir, vai receber bênçãos ainda maiores. — Gál. 6:9.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENQUANTO NOS ESFORÇAMOS PARA ALCANÇAR UM ALVO ESPIRITUAL,...",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "como podemos ter mais motivação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "o que podemos fazer se nos faltar a motivação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "como devemos encarar as dificuldades?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 126 Sempre Fortes, Firmes e Despertos",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A organização de Jeová está sempre a incentivar-nos a ter alvos espirituais. Mas e se já tivermos alvos e, mesmo assim, estivermos a ter problemas para os alcançar? Este estudo vai dar-nos várias dicas sobre como podemos alcançar os nossos alvos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Um alvo espiritual pode incluir qualquer coisa que você precise de melhorar ou alcançar para servir a Jeová plenamente e deixá-lo feliz. Por exemplo, talvez tenha o alvo de cultivar uma qualidade cristã ou de melhorar algum aspeto da sua adoração, como a leitura da Bíblia, o estudo pessoal ou o serviço de campo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o livro Beneficie-se da Escola do Ministério Teocrático, pp. 10-11, par. 4.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Para mais informações, veja o artigo “Cultive expectativas razoáveis e sinta alegria”, na Sentinela de 15 de julho de 2008.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 maio p. 32",
            "titulo": "Dica de Pesquisa",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Obras de referência na BIBLIOTECA ONLINE da Torre de Vigia™",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "As nossas obras de referência podem ajudá-lo a aprender sobre muitos assuntos. Essas obras de referência online incluem o Glossário, o Estudo Perspicaz das Escrituras, o Guia de Pesquisa para Testemunhas de Jeová e o Índice das Publicações da Torre de Vigia.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A ferramenta de pesquisa na BIBLIOTECA ONLINE da Torre de Vigia pode ajudá-lo a encontrar essas obras de referência. Enquanto digita um assunto no campo de pesquisa, veja as sugestões que aparecem abaixo. Se o que digitou estiver numa das obras de referência, a palavra “Assunto” vai aparecer ao lado da sugestão.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tente o seguinte: Comece por digitar a palavra “Jeová” no campo de pesquisa (A). Clique na sugestão “Jeová” que aparece logo abaixo com a palavra “Assunto” ao lado (B). Verá onde essa palavra aparece em várias das nossas obras de referência.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}