{
    "artigos": [
        {
            "referencia": "w23 julho pp. 2-7",
            "titulo": "Está pronto para a grande tribulação?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Mostrem-se prontos.” — MAT. 24:44.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 150 Procurem a Deus Para Obter Livramento",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante estarmos preparados para desastres?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A PREPARAÇÃO salva vidas. Quando um desastre acontece, as pessoas que estão preparadas têm mais hipóteses de sobreviver e de ajudar outros. Uma organização de ajuda humanitária na Europa disse o seguinte: “A boa preparação pode fazer toda a diferença.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos estar preparados para a grande tribulação? (Mateus 24:44)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A “grande tribulação” vai começar de repente. (Mat. 24:21) Ao contrário de outros desastres, nós sabemos que a grande tribulação vai acontecer em breve. Há cerca de 2 mil anos, Jesus avisou os seus seguidores de que deveriam estar prontos para esse dia. (Leia Mateus 24:44.) Se estivermos preparados, será mais fácil passar por esse momento difícil e ajudar outros a fazerem o mesmo. — Luc. 21:36.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a perseverança, a compaixão e o amor vão ajudar-nos a estar preparados para a grande tribulação?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver três qualidades que nos podem ajudar a estar preparados para a grande tribulação. Como reagiremos se tivermos de pregar uma forte mensagem de julgamento e formos perseguidos? (Apo. 16:21) Precisaremos de perseverança para obedecer a Jeová, com a confiança de que ele nos vai proteger. O que vamos fazer se os nossos irmãos perderem alguns bens materiais ou até tudo o que têm? (Hab. 3:17, 18) Teremos de mostrar compaixão para lhes darmos a ajuda de que precisam. E como vamos reagir se, por causa do ataque de uma coligação de nações, tivermos de morar com outros irmãos num espaço pequeno durante algum tempo? (Eze. 38:10-12) Precisaremos de ter forte amor pelos nossos irmãos para conseguirmos enfrentar esse período difícil.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a Bíblia indica que devemos continuar a mostrar perseverança, compaixão e amor?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus incentiva-nos a continuar a aumentar a nossa perseverança, compaixão e amor. Lucas 21:19 diz: “Pela vossa perseverança, preservarão a vossa vida.” Colossenses 3:12 diz: “Revistam-se de […] compaixão.” E 1 Tessalonicenses 4:9, 10 diz: “São ensinados por Deus a amar-se uns aos outros. […] Mas queremos exortar-vos, irmãos, a que continuem a fazê-lo cada vez mais.” Estas palavras foram escritas para discípulos que já estavam a mostrar perseverança, compaixão e amor. Apesar disso, eles tinham de continuar a melhorar nessas qualidades, e nós devemos fazer o mesmo. Vamos ver como os primeiros cristãos fizeram isso. Também vamos ver como podemos imitar aqueles cristãos e, assim, estar prontos para a grande tribulação.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALEÇA A SUA PERSEVERANÇA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os primeiros cristãos perseveraram ao enfrentar desafios?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os primeiros cristãos tiveram de perseverar. (Heb. 10:36) Eles tinham os mesmos problemas que a maioria das pessoas daquela época. No entanto, tinham ainda mais problemas por serem cristãos. Muitos foram perseguidos, tanto pelos líderes religiosos judaicos e pelas autoridades romanas como pelas suas próprias famílias. (Mat. 10:21) E dentro da congregação, às vezes, tinham de lutar contra os ensinos falsos dos apóstatas, que tentavam dividir a congregação. (Atos 20:29, 30) Mesmo assim, aqueles cristãos perseveraram. (Apo. 2:3) Como? Eles meditavam em exemplos de perseverança que encontravam nas Escrituras, como o de Jó. (Tia. 5:10, 11) Também oravam a pedir força. (Atos 4:29-31) Além disso, concentravam-se nas recompensas que Jeová lhes daria se continuassem a perseverar. — Atos 5:41.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do que Merita fez para perseverar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos perseverar, se estudarmos exemplos de perseverança que encontramos na Palavra de Deus e nas nossas publicações, e meditarmos neles. Uma irmã na Albânia chamada Merita fez isso e conseguiu enfrentar oposição violenta da família. Ela diz: “Senti-me muito tocada pela história de Jó. Ele sofreu tanto e nem fazia ideia de quem estava por trás de tudo o que estava a acontecer. Mesmo assim, ele disse: ‘Até eu morrer, não renunciarei à minha integridade!’ (Jó 27:5) Eu pensava em como os meus problemas não eram nada em comparação com os de Jó. Mas, no meu caso, eu sabia quem estava por trás dos desafios.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mesmo que você não esteja a enfrentar um grande problema agora, o que seria bom fazer?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também podemos fortalecer a nossa perseverança por orarmos regularmente a Jeová e contar-lhe tudo o que nos preocupa. (Fil. 4:6; 1 Tes. 5:17) Talvez você não esteja a enfrentar um grande desafio agora. Mas será que ora a Jeová e lhe pede ajuda sempre que fica confuso, perturbado ou sem saber o que fazer? Se tiver o costume de pedir ajuda a Jeová ao enfrentar problemas pequenos do dia a dia, com certeza, também fará isso quando enfrentar grandes desafios no futuro. Assim, terá a confiança de que Jeová sabe exatamente quando e como agir em seu favor. — Sal. 27:1, 3.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma irmã sentada numa cama de hospital com uma Bíblia aberta no colo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo de Mira nos mostra que perseverar hoje pode ajudar-nos nos desafios futuros? (Tiago 1:2-4) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se hoje já perseverarmos ao enfrentar desafios, será mais fácil fazermos isso durante a grande tribulação. (Rom. 5:3) Como sabemos disso? Muitos irmãos descobriram que, sempre que passam por um teste de fé, sentem-se mais fortes. Quando eles veem como Jeová os ajuda a enfrentar um problema, passam a ter mais confiança de que Jeová estará sempre disposto a fazer isso. Essa confiança ajuda-os a enfrentar um próximo desafio. (Leia Tiago 1:2-4.) Foi isso o que aconteceu a uma pioneira na Albânia chamada Mira. Por causa dos desafios que ela enfrentou no passado, hoje sente-se mais forte para continuar a perseverar. Ela admite que às vezes achava que ninguém tinha tantos problemas como ela. Então, lembrava-se de tudo o que Jeová já tinha feito por ela nos últimos 20 anos e dizia a si própria: ‘Continua fiel. Não deixes que todos estes anos e todos estes desafios que ultrapassaste com a ajuda de Jeová vão por água abaixo.’ Você também pode meditar em como Jeová já o ajudou a perseverar. Tenha a certeza de que, sempre que você persevera, Jeová está atento e vai recompensá-lo. (Mat. 5:10-12) Quando a grande tribulação começar, você já terá aprendido a perseverar e estará decidido a continuar a fazer isso.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE COMPAIXÃO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os irmãos da congregação em Antioquia da Síria mostraram compaixão?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu quando os cristãos na Judeia enfrentaram uma grande fome. Quando a congregação em Antioquia da Síria soube disso, sem dúvida, sentiram compaixão pelos irmãos na Judeia. Mas fizeram mais do que apenas sentir compaixão, eles agiram, e “resolveram, cada um de acordo com as suas possibilidades, enviar ajuda aos irmãos que moravam na Judeia”. (Atos 11:27-30) Os irmãos afetados pela fome viviam muito longe. Apesar disso, os cristãos em Antioquia estavam decididos a ajudá-los. — 1 João 3:17, 18.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um irmão trabalha num projeto de construção.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras podemos mostrar compaixão quando os nossos irmãos são afetados por um desastre? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, também mostramos compaixão quando ficamos a saber que os nossos irmãos foram afetados por um desastre. Agimos rapidamente, talvez por falarmos com os anciãos e por nos colocarmos à disposição para ajudar. Além disso, fazemos donativos para a obra mundial e oramos por aqueles que foram afetados pelo desastre.b (Pro. 17:17) Por exemplo, em 2020, mais de 950 Comissões de Ajuda Humanitária foram formadas no mundo inteiro para ajudar a cuidar daqueles que foram afetados pela pandemia da COVID-19. Agradecemos muito aos irmãos e irmãs que participam em atividades de ajuda humanitária. A compaixão é o que motiva esses irmãos e irmãs. Eles distribuem coisas materiais, dão ajuda em sentido espiritual e, em alguns casos, arranjam ou até reconstroem casas e locais de adoração. — Veja também 2 Coríntios 8:1-4.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que mostrar compaixão dá honra a Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando mostramos compaixão depois de um desastre, outras pessoas percebem os sacrifícios que fazemos. Por exemplo, em 2019, o furacão Dorian destruiu um Salão do Reino nas Bahamas. Durante a reconstrução do salão, os irmãos pediram um orçamento a um empreiteiro que não era Testemunha de Jeová para um serviço necessário. Mas ele disse aos irmãos: “Não precisam de pagar nada. […] Eu forneço o equipamento, a mão de obra e os materiais. […] Faço questão de fazer isso pela vossa organização. Fico impressionado com tudo o que vocês fazem pelos vossos amigos.” A maioria das pessoas no mundo não conhece a Jeová. Mas muitas delas observam o que fazemos. Nós ficamos felizes por saber que, quando mostramos compaixão, outros talvez queiram aprender mais sobre o Deus que é “rico em misericórdia”! — Efé. 2:4.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que mostrar compaixão hoje nos prepara para a grande tribulação? (Apocalipse 13:16, 17)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que vamos ter de mostrar compaixão durante a grande tribulação? A Bíblia mostra que aqueles que não apoiam o sistema político deste mundo vão enfrentar desafios – agora e durante a grande tribulação. (Leia Apocalipse 13:16, 17.) Pode ser que os nossos irmãos precisem de ajuda até para conseguir as coisas básicas. Quando o nosso Rei, Jesus Cristo, vier para julgar as pessoas, queremos que ele veja que estamos a mostrar compaixão e nos convide para ‘herdar o Reino’. — Mat. 25:34-40.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALEÇA O SEU AMOR",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 15:7, como é que os primeiros cristãos fortaleceram o amor que sentiam uns pelos outros?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor era a principal característica que identificava os primeiros cristãos. Mas será que era fácil mostrarem amor? Veja como os irmãos em Roma eram diferentes uns dos outros. Entre eles havia judeus, que cresceram debaixo da Lei mosaica, e gentios, que tinham uma criação completamente diferente. Alguns cristãos eram escravos e outros eram livres, talvez até donos de escravos. Como é que eles superaram essas diferenças e fortaleceram o amor que tinham uns pelos outros? O apóstolo Paulo incentivou os cristãos: “Acolham-se uns aos outros.” (Leia Romanos 15:7.) O que é que isso quer dizer? A palavra grega traduzida aqui como “acolham” transmite a ideia de receber uma pessoa com bondade ou de modo hospitaleiro. É como quando uma pessoa recebe alguém na sua casa ou no seu círculo de amigos. Por exemplo, Paulo disse a Filémon que ele deveria ‘receber bondosamente’ Onésimo, que era seu escravo e tinha fugido. (Filém. 17) Áquila e Priscila também acolheram Apolo. Eles “chamaram-no em particular” e ajudaram-no a aumentar o seu conhecimento acerca do cristianismo. (Atos 18:26) Em vez de permitirem que as diferenças os dividissem, aqueles cristãos superaram as diferenças e acolheram-se uns aos outros.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um casal e um jovem irmão estão felizes a visitar um irmão idoso na casa dele.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Anna e o seu marido mostraram amor?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos mostrar amor pelos nossos irmãos por sermos amigos deles e passarmos tempo com eles. Assim, eles também vão querer mostrar amor por nós. (2 Cor. 6:11-13) Veja o que aconteceu a Anna e ao seu marido. Logo depois de receberem uma nova designação no serviço missionário na África Ocidental, a pandemia da COVID-19 começou. Eles tinham acabado de chegar, mas não podiam encontrar-se com os irmãos da congregação. O que é que esse casal fez para mostrar amor? Eles faziam videochamadas para estarem em contacto com os irmãos e para lhes dizerem o quanto queriam conhecê-los melhor. Os irmãos ficaram muito gratos pelo amor que os missionários mostraram e começaram a ligar-lhes e a enviar-lhes mensagens. Porque é que esse casal de missionários se esforçou tanto para conhecer melhor os irmãos? Anna conta: “Eu nunca me esqueci do que alguns irmãos fizeram para mostrar amor por mim e pela minha família, nos bons e nos maus momentos. O exemplo deles foi o que me motivou a mostrar amor.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu do exemplo de Vanessa sobre amar todos os irmãos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos irmãos estão em congregações formadas por pessoas com criações e personalidades diferentes. Fortalecemos o nosso amor por todos eles quando nos concentramos nas suas boas qualidades. Uma irmã na Nova Zelândia chamada Vanessa achava difícil lidar com alguns irmãos na sua congregação. Então, ela decidiu que, em vez de evitar aqueles irmãos que tinham uma personalidade irritante, iria passar mais tempo com eles. Ao fazer isso, ela aprendeu a ver o que Jeová ama nesses irmãos. Ela conta: “Desde que o meu marido se tornou superintendente de circuito, passámos a ter mais contacto com irmãos de personalidades diferentes, mas, agora, acho mais fácil lidar com eles. Gosto muito dessa variedade. Sem dúvida, Jeová também gosta, porque as pessoas que ele atrai à sua organização são muito diferentes umas das outras.” Nós provamos que realmente amamos os nossos irmãos quando passamos a vê-los assim como Jeová vê. — 2 Cor. 8:24.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que vai ser muito importante mostrar amor durante a grande tribulação? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jeová nos vai proteger quando a grande tribulação começar? No passado, Jeová deu a seguinte orientação aos seus servos quando Babilónia foi atacada: “Vai, povo meu, entra nos teus quartos e fecha as portas atrás de ti. Esconde-te por um instante, até que passe o furor.” (Isa. 26:20) Essa instrução talvez também se aplique a nós durante a grande tribulação. Os “quartos” podem referir-se às nossas congregações. Durante esse período, seremos protegidos por Jeová se continuarmos unidos com os nossos irmãos. É por isso que o amor vai ser essencial durante a grande tribulação. Portanto, temos de nos esforçar agora não apenas para tolerar os nossos irmãos e irmãs, mas também para os amar. A nossa sobrevivência pode depender disso!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREPARE-SE AGORA",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se estivermos preparados agora, o que vamos conseguir fazer durante a grande tribulação?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“O grande dia de Jeová” será um período muito difícil para todas as pessoas. (Sof. 1:14, 15) O povo de Jeová também vai sofrer. Mas, se nos prepararmos agora, conseguiremos ficar calmos e ajudar outros. Vamos enfrentar com perseverança qualquer desafio que surja. Quando os nossos irmãos estiverem a sofrer, faremos o nosso melhor para os ajudar em tudo o que precisarem, mostrando compaixão. E vamos continuar cada vez mais próximos dos nossos irmãos, mostrando o amor que já aprendemos a sentir por eles. Por fim, Jeová vai recompensar-nos com a vida eterna, num mundo onde todos os desastres e problemas serão coisas do passado. — Isa. 65:17.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que vai ajudá-lo a fortalecer a sua perseverança?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar compaixão por outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como pode fortalecer o seu amor pelos irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 144 Pensa nas Bênçãos de Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A grande tribulação vai começar em breve. Qualidades como perseverança, compaixão e amor vão ajudar-nos a estarmos preparados para o período mais difícil que a humanidade já enfrentou. Vamos ver como os primeiros cristãos aprenderam a mostrar essas qualidades, como nós podemos fazer o mesmo hoje e como essas qualidades vão preparar-nos para a grande tribulação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Quem quiser participar num projeto de ajuda humanitária deve preencher a Petição Para Voluntário do Departamento Local de Desenho/Construção (DC-50) ou a Petição Para o Serviço de Voluntário (A-19) e, então, esperar até ser convidado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 julho pp. 8-13",
            "titulo": "Continue a crescer em amor",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Cresçamos em todas as coisas, por amor.” — EFÉ. 4:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 2 O Teu Nome É Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que verdades aprendeu quando começou a estudar a Bíblia?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "LEMBRA-SE de quando começou a estudar a Bíblia? Deve ter ficado surpreendido quando descobriu que Deus tem um nome. Talvez tenha ficado aliviado por saber que Deus não tortura as pessoas num inferno de fogo. Provavelmente, também se emocionou ao aprender que poderá voltar a ver pessoas amadas que já morreram e viver com elas no Paraíso aqui na Terra.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ao aprender as verdades da Bíblia, que progresso é que você fez? (Efésios 5:1, 2)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quanto mais você estudava a Palavra de Deus, mais o seu amor por Jeová crescia. Esse amor motivou-o a querer praticar o que aprendia. Você passou a tomar decisões melhores de acordo com os princípios da Bíblia. Também melhorou a sua atitude e conduta porque queria agradar a Deus. Assim como uma criança imita um pai amoroso, você começou a imitar o seu Pai celestial. — Leia Efésios 5:1, 2.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas podemos fazer?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos perguntar-nos: ‘Será que o meu amor por Jeová é mais forte agora do que quando me tornei cristão? Desde que me batizei, será que a minha maneira de pensar e agir tornou-se mais parecida com a de Jeová? Mostro mais amor pelos irmãos?’ Se de alguma maneira ‘o amor que tinha no princípio’ enfraqueceu, não fique desanimado. Aconteceu algo parecido aos primeiros cristãos. Mas Jesus não desistiu deles e também não vai desistir de nós. (Apo. 2:4, 7) Ele sabe que podemos recuperar o amor que tínhamos quando aprendemos a verdade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Este estudo vai mostrar como podemos continuar a crescer em amor por Jeová e por outros. Além disso, vamos ver algumas bênçãos que podemos ter se continuarmos a aumentar o nosso amor por Jeová e pelos irmãos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "AUMENTE O SEU AMOR POR JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que o apóstolo Paulo enfrentou durante o seu ministério, e o que é que o ajudou a continuar a servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo era muito feliz a servir a Jeová, mas a vida dele nem sempre foi fácil. Paulo tinha de viajar longas distâncias, o que não era assim tão simples naquela época. Nas suas viagens, Paulo às vezes enfrentava “perigos de rios” e “perigos de ladrões”. E algumas vezes foi espancado. (2 Cor. 11:23-27) Além disso, os irmãos nem sempre davam valor a tudo o que ele fazia para os ajudar. — 2 Cor. 10:10; Fil. 4:15.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que ajudou Paulo a continuar a servir a Jeová? Paulo aprendeu muito sobre a personalidade de Jeová nas Escrituras e por meio do que passou na vida. Ele ficou convencido de que Deus o amava. (Rom. 8:38, 39; Efé. 2:4, 5) Paulo passou a amar muito a Jeová e mostrou o seu amor por ele ‘por servir os santos e continuar a servi-los’. — Heb. 6:10.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira podemos aumentar o nosso amor por Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos aumentar o nosso amor por Deus por estudar cuidadosamente a sua Palavra. Ao ler a Bíblia, tente entender o que cada relato nos ensina sobre Jeová. Pergunte-se: ‘Como é que este relato mostra que Jeová me ama? Será que o que eu aprendi me faz amar ainda mais a Jeová?’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra maneira podemos aumentar o nosso amor por Deus?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra maneira de aumentar o nosso amor por Jeová é por orarmos regularmente e lhe dizermos o que sentimos. (Sal. 25:4, 5) Jeová, por sua vez, responde às nossas orações. (1 João 3:21, 22) Uma irmã na Ásia chamada Khanh disse: “Antes, eu amava a Jeová por causa das coisas que tinha aprendido sobre ele. Mas, depois, quando vi Jeová responder às minhas orações, passei a amá-lo ainda mais. Por isso, fiquei com vontade de fazer coisas que lhe agradam.”b",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "AUMENTE O SEU AMOR POR OUTROS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que o amor de Timóteo pelos irmãos aumentou com o passar do tempo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns anos depois de se ter tornado cristão, Paulo conheceu Timóteo, um jovem exemplar. Timóteo amava a Jeová e as pessoas. Mas, com o passar do tempo, o amor que Timóteo sentia pelos irmãos aumentou ainda mais. A prova disso é que Paulo disse aos filipenses: “Não tenho ninguém com uma disposição igual à [de Timóteo], que cuidará genuinamente de vocês.” (Fil. 2:20) Paulo não estava a falar da capacidade de Timóteo de exercer liderança ou de ser um bom orador. Na verdade, ele estava impressionado com o amor que Timóteo mostrava por outros. Com certeza, as congregações que Timóteo visitava ficavam na expectativa de recebê-lo. — 1 Cor. 4:17.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Anna e o seu marido mostraram o amor que sentiam pelos irmãos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também procuramos maneiras de ajudar os nossos irmãos. (Heb. 13:16) Veja a experiência de Anna, mencionada no estudo anterior. Depois de uma forte tempestade, ela e o marido visitaram a casa de uma família de Testemunhas de Jeová e descobriram que o telhado da casa tinha ficado destruído. Por causa disso, a família não tinha roupa limpa. Anna diz: “Nós levámos a roupa para lavar e devolvemo-la passada e dobrada. Para nós, foi um pequeno gesto, mas por causa disso somos amigos dessa família até hoje.” O amor que Anna e o seu marido sentem pelos irmãos motivou-os a dar-lhes a ajuda de que precisavam. — 1 João 3:17, 18.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que alguns se sentem quando mostramos amor por eles? (b) De acordo com Provérbios 19:17, como é que Jeová age quando mostramos amor?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando somos bondosos e amorosos com outros, eles veem que nos esforçamos para imitar a Jeová. Talvez nem imaginemos o quanto eles dão valor à nossa bondade. Khanh, a irmã mencionada antes, lembra-se com carinho daqueles que a ajudaram quando era mais nova. Ela diz: “Sinto-me muito grata pelas irmãs que me levavam à pregação. Elas iam buscar-me a casa, convidavam-me para um lanche ou almoço e, depois, deixavam-me em casa em segurança. Hoje, eu percebo que isso dava muito trabalho, mas elas faziam tudo com amor.” É claro que nem todos nos vão agradecer pelas coisas que fazemos. Khanh diz o seguinte sobre as pessoas que a ajudaram: “Eu gostaria de retribuir tudo o que fizeram por mim, mas perdi o contacto delas e não sei onde moram. Mas Jeová sabe, e eu oro para que ele faça por elas o que eu não posso fazer.” A irmã Khanh tem razão. Jeová presta atenção até às pequenas coisas que fazemos para mostrar bondade. Ele valoriza os sacrifícios que fazemos e considera isso como uma dívida que ele próprio vai pagar. — Leia Provérbios 19:17.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os irmãos podem mostrar amor pela congregação? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for um irmão, como pode mostrar amor por outros e fazer coisas para os ajudar? Um jovem chamado Jordan perguntou a um ancião como poderia ajudar mais na congregação. O ancião elogiou-o pelo progresso que já tinha feito e deu-lhe alguns conselhos. Por exemplo, ele sugeriu que Jordan chegasse mais cedo ao Salão do Reino e cumprimentasse os outros. Além disso, ele poderia comentar mais nas reuniões, pregar regularmente com o grupo de serviço de campo e procurar maneiras de dar ajuda prática a outros. Jordan seguiu o conselho. Por causa disso, além de aprender novas habilidades, aumentou o seu amor pelos irmãos e irmãs. Ele aprendeu uma lição: quando um irmão se torna servo ministerial, não começa a ajudar outros, continua a ajudá-los. — 1 Tim. 3:8-10, 13.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o amor motivou o irmão Christian a voltar a servir como ancião?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se no passado você já tiver sido servo ministerial ou ancião? Jeová lembra-se de todo o trabalho que você já fez e do amor que o motivou a fazer isso. (1 Cor. 15:58) Ele também observa o amor que você continua a mostrar. Um irmão chamado Christian ficou triste quando deixou de ser ancião. Mesmo assim, ele conta: “Eu decidi que faria tudo o que fosse possível para continuar a servir a Jeová e a mostrar o meu amor por ele – com ou sem privilégios.” Com o tempo, Christian voltou a servir como ancião. Ele admite: “Eu estava com receio de voltar a ser ancião. Mas eu decidi que se Jeová, pela sua misericórdia, queria que eu voltasse a ser ancião, então, eu iria fazer isso, por amor a ele e pelos irmãos.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do exemplo de Elena?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também mostramos o nosso amor por pessoas que não servem a Jeová. (Mat. 22:37-39) Por exemplo, uma irmã na Geórgia chamada Elena diz: “No início, a única coisa que me motivava a pregar era o meu amor por Jeová. Mas à medida que o meu amor por ele foi crescendo, o meu amor pelas pessoas também cresceu. Eu tentava imaginar que problema é que as pessoas enfrentavam e que assunto iria interessar-lhes. Quanto mais pensava dessa maneira, mais vontade tinha de ajudá-las.” — Rom. 10:13-15.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ VAI RECOMPENSAR-NOS SE MOSTRARMOS AMOR POR OUTROS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Conforme vemos nas imagens, que coisas boas acontecem quando mostramos amor por outros?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando mostramos amor aos nossos irmãos, outras pessoas também se beneficiam disso. Quando a pandemia da COVID-19 começou, um irmão chamado Paolo e a sua esposa ajudaram várias irmãs idosas a usar os seus dispositivos eletrónicos para pregar. Uma irmã que tinha muita dificuldade conseguiu aprender e convidou os seus familiares para o Memorial. Sessenta familiares dessa irmã assistiram ao Memorial por videoconferência! Por causa dos esforços de Paolo e da sua esposa, tanto a irmã como os familiares dela foram beneficiados. Depois, essa irmã escreveu a Paolo: “Obrigada por ajudares os idosos da congregação. Nunca me vou esquecer do quanto Jeová se preocupa connosco e de todo o esforço que vocês fizeram.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Experiências assim ensinaram uma lição muito importante a Paolo. Ele aprendeu que o amor é mais importante do que o conhecimento ou a habilidade. Ele relembra: “Eu servi como superintendente de circuito. Hoje, vejo que, embora os publicadores talvez nem se lembrem dos meus discursos, ainda se lembram do que eu fiz para os ajudar.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que mostrar amor a outros pode ser bom para nós próprios?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando mostramos amor a outros, nós próprios somos beneficiados de maneiras que nem imaginamos. Jonathan, que vive na Nova Zelândia, sabe bem o que isso é. Certa ocasião, num sábado à tarde muito quente, ele viu um pioneiro a pregar sozinho. Jonathan decidiu que iria pregar com esse pioneiro nos próximos sábados à tarde. Esse foi um gesto simples de bondade, mas Jonathan mal podia imaginar como isso lhe faria bem. Ele conta: “Naquela época, eu não gostava muito de pregar. Mas depois de ver como aquele pioneiro ensinava e os bons resultados do trabalho dele, comecei a amar a pregação. Além disso, ganhei um grande amigo que me ajudou a crescer em sentido espiritual, a gostar do serviço de campo e a aproximar-me mais de Jeová.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová quer que façamos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que todos aumentemos o nosso amor por ele e por outros. Como vimos neste estudo, podemos fortalecer o nosso amor por Jeová por ler a sua Palavra, meditar nela e orar regularmente. Podemos aumentar o nosso amor pelos nossos irmãos por fazer coisas para os ajudar. Quando o nosso amor aumenta, aproximamo-nos ainda mais de Jeová e da nossa família espiritual. Vai ser muito bom ter essa amizade com Jeová e com os nossos irmãos para sempre!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como pode aumentar o seu amor por Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como pode mostrar que ama os seus irmãos e irmãs?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que coisas boas acontecem quando mostramos amor a outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 109 Demonstra Verdadeiro Amor",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quer sejamos novos na verdade, quer já estejamos a servir a Jeová há muitos anos, todos nós podemos continuar a fazer progresso. Neste estudo, vamos aprender que uma maneira importante de fazer isso é por aumentar o nosso amor por Jeová e por outros. Ao meditar neste estudo, pense no progresso que já fez e em como pode continuar a progredir.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 julho pp. 14-19",
            "titulo": "“Sejam firmes, inabaláveis”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Meus amados irmãos, sejam firmes, inabaláveis.” — 1 COR. 15:58.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 122 Vamos Continuar Firmes!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um cristão pode ser comparado com um prédio muito alto? (1 Coríntios 15:58)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NO FINAL dos anos 70, um prédio de 60 andares começou a ser construído na cidade de Tóquio, no Japão. As pessoas que observavam a construção perguntavam-se se aquele prédio poderia resistir aos terramotos que são comuns naquela cidade. Como é que isso seria possível? Os engenheiros projetaram o prédio para ser firme, mas, ao mesmo tempo, capaz de absorver as vibrações causadas por um terramoto. Os cristãos são como esse enorme prédio. De que maneira?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um cristão precisa de ter equilíbrio entre ser firme e flexível. Ele tem de ser forte e inabalável ao defender e seguir as leis e os padrões de Jeová. (Leia 1 Coríntios 15:58.) Também tem de estar ‘pronto para obedecer’ e não permitir que nada o faça mudar de ideias. Por outro lado, ele precisa de ser “razoável”, ou flexível, sempre que for possível ou necessário. (Tia. 3:17) Um cristão que aprende a ter esse equilíbrio não vai ser muito duro nem demasiado liberal. Neste estudo, vamos ver como podemos ser firmes e inabaláveis. Também vamos ver cinco coisas que Satanás faz para tentar enfraquecer a nossa determinação e como podemos resistir aos ataques dele.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS MANTER-NOS FIRMES?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que leis é que Jeová deu em Atos 15:28, 29?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é o único no Universo que tem o direito de criar leis, e ele tem transmitido de forma clara essas leis ao seu povo. (Isa. 33:22) Por exemplo, o corpo governante do primeiro século citou três áreas em que os cristãos devem continuar firmes: (1) rejeitar a idolatria, adorando somente a Jeová, (2) respeitar a santidade do sangue e (3) obedecer às leis da Bíblia de não praticar imoralidade sexual. (Leia Atos 15:28, 29.) Como é que os cristãos podem obedecer a Jeová nestes três pontos específicos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como mostramos que adoramos apenas a Jeová? (Apocalipse 4:11)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós rejeitamos a idolatria e adoramos apenas a Jeová. Deus ordenou que os israelitas o adorassem só a ele. (Deut. 5:6-10) Quando Jesus foi tentado pelo Diabo, ele disse claramente que devemos adorar apenas a Jeová. (Mat. 4:8-10) Por isso, não adoramos imagens religiosas. Também não adoramos humanos. Por exemplo, não tratamos nenhum político, líder religioso, atleta ou qualquer pessoa famosa como se fosse um deus. Nós adoramos apenas a Jeová, aquele que ‘criou todas as coisas’. — Leia Apocalipse 4:11.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque obedecemos à lei de Jeová sobre a santidade da vida e do sangue?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós obedecemos à lei de Jeová sobre a santidade da vida e do sangue. Porquê? Porque Jeová diz que o sangue representa a vida – um presente maravilhoso que ele nos deu. (Lev. 17:14) Quando Jeová permitiu que os humanos comessem carne de animais, ele ordenou-lhes que não comessem o sangue. (Gén. 9:4) Ele repetiu esse mandamento quando deu a Lei mosaica a Israel. (Lev. 17:10) Além disso, Jeová orientou o corpo governante do primeiro século a dizer aos cristãos para ‘se absterem de sangue’. (Atos 15:28, 29) Nós também obedecemos de maneira firme a esse mandamento quando decidimos que tratamento médico vamos aceitar.b",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esforço temos de fazer para obedecer aos padrões morais de Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós seguimos os elevados padrões de moral estabelecidos por Jeová. (Heb. 13:4) O apóstolo Paulo aconselhou-nos a ‘amortecer’ os membros do nosso corpo, ou seja, a fazer tudo o que pudermos para combatermos qualquer desejo errado. Não queremos fazer nada que nos possa levar a cometer imoralidade sexual, nem sequer olhar para coisas que despertem desejos imorais. (Col. 3:5; Jó 31:1) Quando nos sentimos tentados a fazer algo errado, rejeitamos imediatamente qualquer pensamento ou ação que possa prejudicar a nossa amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos estar decididos a fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová espera que sejamos “obedientes de coração”. (Rom. 6:17) O que ele diz é sempre para o nosso bem, e não podemos ajustar as leis dele ao que nos dá jeito. (Isa. 48:17, 18; 1 Cor. 6:9, 10) Nós esforçamo-nos para agradar a Jeová e mostrar a mesma atitude do salmista que disse: “Eu decidi obedecer aos teus decretos em todas as ocasiões, até ao fim.” (Sal. 119:112) No entanto, Satanás tenta enfraquecer a nossa determinação. Como é que ele faz isso?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE SATANÁS NOS TENTA ENFRAQUECER?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira é que Satanás tenta enfraquecer a nossa determinação?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Perseguição. Satanás usa a violência e a pressão psicológica para enfraquecer a nossa determinação. O objetivo dele é ‘devorar-nos’ ou destruir a nossa amizade com Jeová. (1 Ped. 5:8) Os cristãos da época dos apóstolos foram ameaçados, espancados e mortos por causa da determinação que tinham de continuar firmes. (Atos 5:27, 28, 40; 7:54-60) Hoje em dia, Satanás continua a usar a perseguição. Vemos isso na Rússia e em outros países, onde as Testemunhas de Jeová são tratadas de maneira cruel e os nossos irmãos são atacados de várias formas.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que experiência mostra que temos de ter cuidado com a pressão subtil?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pressão subtil. Além de perseguição direta, Satanás também usa “artimanhas” para nos atacar. (Efé. 6:11) Veja o exemplo de Bob, que estava internado para fazer uma cirurgia de risco. Ele disse aos médicos que, em nenhuma circunstância, aceitaria uma transfusão de sangue. O cirurgião concordou operá-lo sem sangue. Mas, na noite antes da cirurgia, o anestesista foi conversar com Bob depois de a família dele se ter ido embora. Ele disse que os médicos provavelmente não usariam sangue, mas que o sangue estaria disponível caso fosse preciso. Talvez o anestesista tenha pensado que Bob iria concordar com isso, porque a família dele não estava ali. Contudo, Bob continuou firme e disse que não aceitaria sangue em nenhuma situação.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a maneira de pensar do mundo é perigosa? (1 Coríntios 3:19, 20)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maneira de pensar do mundo. Se pensarmos como as pessoas que não respeitam as leis de Deus, podemos acabar por abandonar a Jeová e os seus padrões. (Leia 1 Coríntios 3:19, 20.) “A sabedoria deste mundo” muitas vezes faz as pessoas desobedecerem a Deus. Alguns cristãos em Pérgamo e Tiatira foram influenciados por aqueles que praticavam imoralidade e adoravam ídolos. Jesus deu um forte conselho a essas congregações, porque toleravam a imoralidade sexual. (Apo. 2:14, 20) Hoje, existe muita pressão para aceitarmos o ponto de vista do mundo. A nossa família e os nossos conhecidos talvez nos tentem convencer de que não há nenhum problema em desobedecer a uma lei de Jeová ou ceder aos nossos desejos. Eles também podem dizer que somos muito rígidos e que os padrões da Bíblia estão ultrapassados.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nós não devemos fazer?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, podemos pensar que as instruções que Jeová dá são pouco claras, e talvez até corramos o risco de ‘ir além das coisas que estão escritas’. (1 Cor. 4:6) Os líderes religiosos dos dias de Jesus faziam isso. Eles acrescentavam as suas próprias regras à Lei mosaica, e tornava-se difícil para as pessoas comuns obedecerem. (Mat. 23:4) Jeová dá-nos orientações claras por meio da sua Palavra e da sua organização. Não há necessidade de acrescentar nada às orientações que ele nos dá. (Pro. 3:5-7) Por isso, não vamos além das coisas escritas na Bíblia nem criamos regras em assuntos de decisão pessoal.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Satanás usa “vão engano”?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Informações enganosas. Satanás usa “vão engano” e as “coisas elementares do mundo” para enganar e dividir as pessoas. (Col. 2:8) Na época dos apóstolos, isso incluía filosofias humanas, ensinos judaicos que não estavam baseados nas Escrituras e o ensino de que os cristãos eram obrigados a obedecer à Lei mosaica. Essas ideias eram enganosas porque afastavam as pessoas de Jeová, a verdadeira Fonte da sabedoria. Hoje, Satanás usa a comunicação social e as redes sociais para espalhar teorias da conspiração e notícias falsas promovidas por líderes políticos. Isso aconteceu muito durante a pandemia da COVID-19.c Muitos sofreram com ansiedade porque prestaram atenção a essas informações falsas. Mas as Testemunhas de Jeová que escutaram as orientações dadas pela organização evitaram esse problema. — Mat. 24:45.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos ter cuidado com as distrações?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Distrações. Não devemos perder de vista as “coisas mais importantes”. (Fil. 1:9, 10) Quando estamos distraídos, perdemos muito tempo e energia que poderíamos usar em coisas que realmente trazem algum benefício. Até atividades comuns do dia a dia – como beber, comer, diversão e trabalho – podem distrair-nos se permitirmos que se tornem o foco da nossa vida. (Luc. 21:34, 35) Além disso, todos os dias somos bombardeados com notícias sobre protestos e debates políticos. Precisamos de ter cuidado para não ficarmos distraídos com esses assuntos. Senão, podemos começar a tomar partido na nossa mente e no nosso coração. Até aqui, vimos cinco coisas que Satanás usa para enfraquecer a nossa determinação de fazer o que é certo. Agora, vamos ver como podemos resistir aos ataques dele e continuar firmes.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS CONTINUAR FIRMES?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a continuarmos firmes do lado de Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense na razão de se ter dedicado e batizado. Você fez isso porque queria ficar do lado de Jeová. Lembre-se do que o convenceu de que tinha encontrado a verdade. Você aprendeu sobre Jeová e passou a amá-lo e a respeitá-lo como o seu Pai celestial. Como resultado, desenvolveu fé e arrependeu-se dos seus erros. Por amor a Jeová, abandonou coisas erradas e passou a fazer coisas que agradam a Deus. Também se sentiu em paz quando percebeu que Deus o perdoou. (Sal. 32:1, 2) Além disso, começou a assistir às reuniões e a partilhar com outros as coisas maravilhosas que aprendeu. Agora, como um cristão dedicado e batizado, você está a andar na estrada da vida e está decidido a fazer o melhor para continuar nela. — Mat. 7:13, 14.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante estudar a Palavra de Deus e meditar nela?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estude a Palavra de Deus e medite nela. Uma árvore que tem raízes profundas e fortes consegue continuar de pé. A nossa fé é como as raízes de uma árvore. Quanto mais forte for a nossa fé, mais fácil será continuarmos firmes e termos a certeza de que Jeová nos pede sempre o que é melhor para nós. (Col. 2:6, 7) Podemos fortalecer a nossa fé por estudar a Palavra de Deus e meditar em como os conselhos, as orientações e a proteção de Jeová ajudaram os seus servos no passado. Por exemplo, Ezequiel prestou muita atenção a uma visão onde um anjo media um templo detalhadamente. Isso fortaleceu Ezequiel e também nos ensina a importância de obedecer aos padrões de Jeová para a adoração pura e defendê-los.d (Eze. 40:1-4; 43:10-12) Nós beneficiamo-nos quando estudamos e meditamos em coisas profundas da Palavra de Deus.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um coração firme protegeu Bob? (Salmo 112:7)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fortaleça o seu coração. O rei David disse que nunca deixaria de amar a Jeová. Ele cantou: “O meu coração está firme, ó Deus.” (Sal. 57:7) Nós também podemos ter um coração firme por confiarmos completamente em Jeová. (Leia o Salmo 112:7.) Veja o exemplo de Bob, mencionado antes. Quando o anestesista disse que haveria sangue disponível caso fosse necessário, Bob respondeu imediatamente que, se houvesse qualquer hipótese de lhe darem sangue, ele sairia logo do hospital. Bob explica: “Eu não tinha nenhuma dúvida sobre o que devia fazer, nem medo do que ia acontecer.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da experiência de Bob? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Bob conseguiu manter-se firme porque, muito antes de ir para o hospital, já tinha decidido o que faria. Primeiro, ele queria que a decisão dele deixasse Jeová feliz. Segundo, Bob estudou com atenção o que a Bíblia e as nossas publicações dizem sobre a santidade da vida e do sangue. E terceiro, ele estava convencido de que seguir as orientações de Jeová era o melhor para ele. Nós também podemos ter um coração firme, independentemente dos desafios que surjam.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o exemplo de Baraque nos ensina? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Confie em Jeová. Veja como Baraque foi bem-sucedido por confiar na orientação de Jeová. Naquela época, as pessoas de Israel não estavam preparadas para a guerra, nem sequer tinham armas. Mas Jeová disse a Baraque para ir e lutar contra Sísera, o chefe do exército cananeu, que estava bem equipado para a guerra. (Juí. 5:8) A profetisa Débora disse a Baraque para ir até uma região plana e lutar contra Sísera e os seus 900 carros de guerra. Só que seria mais difícil para os israelitas lutarem num terreno plano, porque isso favorecia os carros de guerra dos cananeus. Mesmo assim, Baraque obedeceu. Enquanto desciam do monte Tabor, Jeová enviou uma forte chuva. Os carros de guerra de Sísera ficaram atolados na lama, e Jeová deu a vitória a Baraque. (Juí. 4:1-7, 10, 13-16) Da mesma forma, Jeová vai dar-nos a vitória se confiarmos nele e na orientação que ele nos dá por meio da sua organização. — Deut. 31:6.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTEJA DECIDIDO A CONTINUAR FIRME E INABALÁVEL",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você quer continuar firme e inabalável?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa luta para permanecermos firmes vai continuar enquanto vivermos neste sistema de coisas. (1 Tim. 6:11, 12; 2 Ped. 3:17) Não devemos deixar que perseguição, pressão subtil, informações enganosas, distrações ou a maneira de pensar do mundo nos abale. (Efé. 4:14) Por isso, continuemos firmes, inabaláveis no nosso amor a Jeová e determinados a obedecer às orientações dele. Mas, além de tudo isso, precisamos de ser razoáveis. No próximo estudo, vamos ver como Jeová e Jesus são exemplos perfeitos de razoabilidade.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos continuar firmes e obedecer às leis e aos padrões de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Satanás tenta enfraquecer a nossa determinação de continuarmos firmes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que quatro coisas podemos fazer para continuarmos firmes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 129 Eu Vou Perseverar",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Desde a época de Adão e Eva, Satanás tenta convencer as pessoas de que elas podem decidir por si mesmas o que é certo e o que é errado. Ele faz o mesmo connosco. Ele quer convencer-nos de que não precisamos de seguir as leis de Jeová ou as orientações que recebemos da organização. Este estudo vai mostrar como nos podemos proteger do espírito de independência do mundo de Satanás e fortalecer a nossa determinação de continuarmos firmes ao lado de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para mais informações sobre como um cristão pode ter o ponto de vista de Deus sobre o sangue, veja a lição 39 do livro Seja Feliz Para Sempre!.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “Proteja-se contra a desinformação”, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Para mais detalhes, veja os capítulos 13 e 14 do livro A Adoração Pura de Jeová É Restaurada!.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 julho pp. 20-25",
            "titulo": "Imite a Jeová e seja razoável",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Que a vossa razoabilidade seja conhecida por todos os homens.” — FIL. 4:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 89 Ouve, Obedece e Vais Ser Abençoado",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que os cristãos têm de ser como uma árvore? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ALGUMAS pessoas dizem: “O vento não quebra uma árvore que se dobra.” Estas palavras mostram que certas árvores têm de ser flexíveis para continuarem de pé depois de um vendaval. Da mesma forma, para servirmos a Jeová com alegria, temos de ser flexíveis quando surgirem dificuldades. Para lidar com mudanças na vida e respeitar as opiniões e decisões de outros, é muito importante sermos flexíveis e razoáveis.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidades é que nos ajudam a lidar com mudanças, e o que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como servos de Jeová, queremos mostrar razoabilidade e também ser humildes e bondosos. Neste estudo, vamos ver como essas qualidades ajudaram alguns cristãos a enfrentar mudanças na vida e como também nos podem ajudar. Mas, primeiro, vamos ver o que podemos aprender com Jeová e Jesus – dois exemplos perfeitos de razoabilidade.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ E JESUS SÃO RAZOÁVEIS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que Jeová é razoável?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é descrito como “a Rocha” porque é firme e inabalável. (Deut. 32:4) No entanto, ao mesmo tempo, Jeová é razoável. A situação do mundo está sempre a mudar, mas isso não é um problema para Jeová. Ele é flexível e garante que todas as suas promessas se vão cumprir. Jeová criou os humanos à sua imagem, por isso, temos a capacidade de nos ajustar quando acontecem mudanças. Na Bíblia, encontramos princípios que nos ajudam a tomar decisões sábias, não importa os desafios. Então, a maneira como Jeová lida com os assuntos e os princípios que ele nos deu ajudam-nos a entender que, embora seja “a Rocha”, também é razoável.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como Jeová é razoável. (Levítico 5:7, 11)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová age de forma perfeita e razoável. Ele não é rígido com os humanos. Veja, por exemplo, como ele era razoável com os israelitas. Ele não pedia que ricos e pobres fizessem o mesmo sacrifício. Em alguns casos, Jeová permitia que cada pessoa oferecesse um sacrifício de acordo com a sua situação. — Leia Levítico 5:7, 11.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como Jeová mostrou humildade e compaixão.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A humildade e a compaixão de Jeová fazem com que ele seja razoável. Por exemplo, a humildade de Jeová ficou clara quando ele estava prestes a destruir as pessoas más de Sodoma. Por meio dos seus anjos, Jeová disse ao justo Ló para fugir para uma região montanhosa. Mas Ló ficou com medo e não quis ir para lá. Então, Ló pediu para fugir com a sua família para Zoar, uma pequena cidade que Jeová já tinha decidido destruir. Jeová poderia ter dito a Ló para seguir as suas instruções à risca. No entanto, em vez disso, aceitou o pedido de Ló e decidiu não destruir essa cidade. (Gén. 19:18-22) Muitos anos depois, Jeová também mostrou compaixão pelas pessoas que moravam em Nínive. Ele enviou o profeta Jonas para proclamar que a cidade e os seus habitantes seriam destruídos. Mas quando as pessoas de Nínive se arrependeram, Jeová sentiu pena delas e não destruiu a cidade. — Jonas 3:1, 10; 4:10, 11.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mencione alguns exemplos que mostram como Jesus imitou a razoabilidade de Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus seguiu o exemplo de Jeová e foi razoável. Ele foi enviado à Terra para pregar apenas “às ovelhas perdidas da casa de Israel”. Mas ele foi razoável ao cumprir essa designação. Por exemplo, certa vez, uma mulher que não era israelita implorou a Jesus para curar a sua filha que estava ‘possuída por um demónio que a atormentava cruelmente’. Por compaixão, Jesus fez o que a mulher lhe pediu e curou a filha dela. (Mat. 15:21-28) Veja um outro exemplo. Numa ocasião, Jesus disse: “Quem me negar […], eu também o negarei.” (Mat. 10:33) No entanto, Jesus não negou Pedro, mesmo depois de ter sido negado três vezes por ele. Ele sabia que Pedro estava arrependido e que era um homem fiel. Depois de ser ressuscitado, Jesus apareceu a Pedro, e é muito provável que ele tenha dito que o amava e que o tinha perdoado. — Luc. 24:33, 34.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 4:5, que reputação queremos ter?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós já vimos até aqui que Jeová e Jesus mostram sempre razoabilidade. Mas o que dizer de nós? Jeová espera que façamos o mesmo. (Leia Filipenses 4:5.) Podemos perguntar-nos: ‘Será que as pessoas me conhecem como alguém razoável, tolerante e disposto a ceder? Ou acham que eu sou alguém rígido e teimoso? Insisto para que os outros façam as coisas exatamente como eu acho que devem ser feitas? Ou será que escuto a opinião dos outros e me adapto sempre que possível?’ Quanto mais razoáveis formos, mais estaremos a imitar a Jeová e Jesus. Vamos ver duas situações em que é muito importante sermos razoáveis: quando as nossas circunstâncias mudam e quando as decisões e opiniões dos outros são diferentes das nossas.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA RAZOÁVEL QUANDO AS CIRCUNSTÂNCIAS MUDAM",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos a sermos razoáveis quando as circunstâncias mudam? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando as nossas circunstâncias mudam, precisamos de ser razoáveis e flexíveis. Por exemplo, pode surgir inesperadamente um sério problema de saúde. Ou talvez uma crise económica ou política dificulte muito a nossa vida. (Ecl. 9:11; 1 Cor. 7:31) Até uma mudança de designação pode ser um desafio para nós. Mudanças assim podem gerar problemas que não estávamos preparados para enfrentar. Mas não importa o que aconteça, é possível adaptar-se às novas circunstâncias se fizer quatro coisas: (1) aceite a realidade, (2) olhe para o futuro, (3) concentre-se nos pontos positivos e (4) faça coisas pelos outros.b Vamos ver algumas experiências que mostram como esses passos podem ajudar-nos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um casal de missionários lidou com dificuldades inesperadas?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aceite a realidade. Emanuel e Francisca foram designados como missionários num país estrangeiro. Assim que começaram a aprender a nova língua e a conhecer melhor os irmãos da congregação, veio a pandemia da COVID-19 e eles tiveram de se isolar. Depois, a mãe de Francisca morreu de repente. Francisca queria muito estar com a sua família, mas não pôde viajar por causa da pandemia. O que é que a ajudou a lidar com essa situação? Ela e o marido fizeram orações a pedir sabedoria para viverem um dia de cada vez. Jeová respondeu a essas orações por meio de alimento espiritual na hora certa. Por exemplo, eles foram muito encorajados pelas palavras de um irmão numa entrevista: “Quanto mais depressa aceitarmos as novas circunstâncias, mais depressa voltaremos a sentir alegria e teremos a oportunidade de fazer um bom uso das novas circunstâncias.”c Depois, eles decidiram melhorar na forma como davam testemunho por telefone e até conseguiram iniciar um estudo. Eles também aceitaram a ajuda e o encorajamento dos irmãos locais e ficaram muito gratos por isso. Por exemplo, todos os dias, uma irmã muito amorosa enviava-lhes uma mensagem com um versículo da Bíblia. Ela fez isso durante um ano. Da mesma forma, se aceitarmos as mudanças que acontecem na nossa vida, sentiremos muita alegria por fazer o melhor dentro das nossas circunstâncias.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma irmã se adaptou a uma grande mudança na vida?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Olhe para o futuro e concentre-se em coisas positivas. Christina, uma irmã da Roménia que mora no Japão, ficou muito triste quando a congregação de língua inglesa a que ela pertencia foi descontinuada. Mas ela não perdeu tempo a pensar no que aconteceu. Em vez disso, foi para uma congregação de língua japonesa e fez o melhor que pôde na pregação em japonês. Ela pediu a uma antiga colega de trabalho para a ajudar a melhorar no japonês. Christina quis usar a Bíblia e a brochura Seja Feliz Para Sempre! para estudar japonês, e a colega concordou. O resultado foi que, além de Christina conseguir melhorar na língua, a sua colega começou a mostrar interesse pela verdade. Quando não ficamos presos ao passado e nos concentramos em coisas positivas, percebemos que as mudanças repentinas podem trazer bênçãos inesperadas.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um casal conseguiu lidar com problemas económicos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Faça coisas pelos outros. Um casal que vive num país onde a nossa obra é proibida começou a ter problemas financeiros quando o país entrou em crise. Como é que eles se adaptaram? Primeiro, simplificaram a vida. Depois, em vez de se concentrarem nos seus próprios problemas, decidiram gastar o maior tempo possível na pregação a ajudarem outros. (Atos 20:35) O irmão disse: “Ficar ocupado na pregação ajudou-nos a concentrarmo-nos na vontade de Jeová e a não gastar muito tempo a pensar em coisas negativas.” Quando as nossas circunstâncias mudam, temos de nos lembrar de que é muito importante continuar a ajudar os outros, principalmente por meio da pregação.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo do apóstolo Paulo nos ajuda a sermos flexíveis na pregação?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na pregação, precisamos de ser flexíveis porque encontramos pessoas de vários sítios e com diferentes culturas e crenças. O apóstolo Paulo sabia adaptar-se, e nós podemos aprender muito do exemplo dele. Jesus designou Paulo como “apóstolo para as nações”. (Rom. 11:13) Foi por isso que Paulo pregou a judeus, gregos, autoridades, pessoas simples, pessoas mais instruídas e até reis. Para tocar o coração de todos, ele tornou-se “todas as coisas para pessoas de todos os tipos”. (1 Cor. 9:19-23) Paulo adaptava a forma como pregava por levar em conta a origem das pessoas e aquilo em que acreditavam. Nós também podemos melhorar na pregação se levarmos em conta as necessidades das pessoas e nos adaptarmos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "RESPEITE A OPINIÃO DOS OUTROS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perigo mencionado em 1 Coríntios 8:9 evitaremos se respeitarmos a opinião dos outros?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ser razoável também nos vai ajudar a respeitar a opinião dos outros. Por exemplo, algumas irmãs gostam de usar maquilhagem, mas outras não. Alguns irmãos decidem tomar bebidas alcoólicas com moderação, enquanto outros escolhem não beber nada. E todos nós queremos ter uma saúde boa, mas escolhemos maneiras diferentes de cuidar dela. Se acharmos que temos sempre razão e tentarmos convencer os outros a fazerem o mesmo que nós, podemos acabar por fazer outros tropeçar e causar divisão na congregação. Com certeza, não queremos que isso aconteça! (Leia 1 Coríntios 8:9; 10:23, 24) Vamos ver duas áreas em que os princípios bíblicos nos ajudam a ser equilibrados e manter a paz.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos ter em mente quando tomamos decisões sobre a forma de nos vestirmos e arranjarmos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Roupa e estilo de cabelo. Jeová não diz como nos devemos vestir, mas ele dá-nos princípios para seguir. Nós devemos vestir-nos de uma maneira que dê honra a Deus, devemos ser razoáveis, modestos e ter “bom critério”. (1 Tim. 2:9, 10; 1 Ped. 3:3) Não queremos chamar a atenção para a maneira como nos vestimos. Os princípios da Bíblia também podem ajudar os anciãos a não criarem regras sobre a forma de nos vestirmos e arranjarmos. Por exemplo, em certa congregação, os anciãos queriam ajudar alguns irmãos jovens que usavam um estilo de cabelo moderno que era curto, mas muito despenteado. Como é que os anciãos poderiam ajudar esses jovens sem criarem uma regra? O superintendente de circuito aconselhou os anciãos a dizerem o seguinte: “Se estivermos na tribuna e a assistência prestar mais atenção à nossa aparência do que à nossa parte, isso mostra que há algum problema com a nossa forma de nos vestirmos e arranjarmos.” Essa explicação simples resolveu o problema sem ser necessário criar uma regra.d",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que leis e princípios bíblicos podem ajudar-nos ao tomarmos decisões sobre a nossa saúde? (Romanos 14:5)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cuidar da saúde. Cada cristão tem de decidir como vai cuidar da sua própria saúde. (Gál. 6:5) Quando um cristão escolher um tratamento, as únicas leis bíblicas que deve levar em conta são as que falam sobre abster-se de sangue e espiritismo. (Atos 15:20; Gál. 5:19, 20) Fora isso, cada cristão pode decidir que tipo de tratamento vai aceitar. Alguns preferem a medicina convencional, enquanto outros preferem diferentes opções de tratamento. Cada irmão tem o direito de decidir que tratamento vai fazer, e temos de respeitar isso, não importa se concordamos ou não. Por isso, devemos ter em mente alguns pontos. (1) Apenas o Reino de Deus vai trazer a cura permanente para todas as doenças. (Isa. 33:24) (2) Cada cristão tem de estar “plenamente convencido” do que é melhor para ele. (Leia Romanos 14:5.) (3) Não devemos julgar os outros pelas decisões que tomam nem ser uma pedra de tropeço para eles. (Rom. 14:13) E (4) os cristãos mostram amor e sabem que a união da congregação é muito mais importante do que as suas próprias opiniões. (Rom. 14:15, 19, 20) Se nos lembrarmos destes pontos, conseguiremos ter uma boa amizade com os irmãos e contribuir para a paz da congregação.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos mostram que são razoáveis ao lidarem uns com os outros? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos devem dar um bom exemplo em serem razoáveis. (1 Tim. 3:2, 3) Um ancião não deve esperar que as suas opiniões sejam sempre aceites só porque ele é mais velho do que os outros anciãos. Ele sabe que Jeová pode usar qualquer ancião para dizer algo que contribua para uma decisão sábia. E, se a maioria dos anciãos concordar com uma decisão que não viola os princípios da Bíblia, um ancião razoável vai apoiar a decisão, mesmo que prefira algo diferente.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "SER RAZOÁVEL TRAZ BENEFÍCIOS",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são os benefícios de ser razoável?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos que são razoáveis recebem muitas bênçãos. Por exemplo, nós temos uma amizade forte com os nossos irmãos e irmãs, e isso aumenta a paz na congregação. Além disso, temos a alegria de conhecer pessoas de culturas e personalidades diferentes. Também é incrível saber que, apesar de tantas diferenças, todos adoramos a Jeová em união. Acima de tudo, é uma alegria saber que estamos a imitar a Jeová, que é sempre razoável e flexível.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendemos com Jeová e Jesus sobre razoabilidade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que sermos razoáveis pode ajudar-nos quando as circunstâncias mudam?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que sermos razoáveis pode contribuir para a paz da congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 90 ‘Encorajemo-nos Uns aos Outros’",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová e Jesus são razoáveis e flexíveis, e eles querem que nós também sejamos assim. Dessa forma, vai ser muito mais fácil adaptarmo-nos quando surgirem mudanças na nossa vida, por exemplo, mudanças que envolvem a nossa saúde ou situação financeira. Se formos razoáveis e flexíveis também vamos contribuir para a paz e a união da congregação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “Como lidar com mudanças”, na Despertai! n.º 4 de 2016.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o vídeo Entrevista ao Irmão Dmitriy Mikhaylov, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Para mais informações sobre como nos devemos vestir e arranjar, veja a lição 52 do livro Seja Feliz Para Sempre!.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w23 julho p. 31",
            "titulo": "Já Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Como é que os tijolos que foram encontrados na antiga Babilónia e a maneira como eram feitos provam que a Bíblia é exata?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "ARQUEÓLOGOS descobriram na antiga cidade de Babilónia milhões de tijolos que foram usados para construir a cidade. De acordo com o arqueólogo Robert Koldewey, esses tijolos eram produzidos em fornalhas que ficavam “fora da cidade, onde a argila era boa e havia bastantes arbustos para serem usados como combustível”.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outra descoberta feita por arqueólogos mostra que autoridades de Babilónia também usavam as fornalhas para fazer algo terrível. Paul-Alain Beaulieu, um especialista na história e na língua da antiga Assíria, da Universidade de Toronto, diz: “Vários escritos babilónicos mostram que o rei ordenava que aqueles que lhe desobedecessem ou mostrassem desrespeito por coisas sagradas deviam ser lançados numa fornalha e queimados.” Um texto dos dias do rei Nabucodonosor dizia o seguinte: “Destrói-os, queima-os, assa-os, […] atira-os para a fornalha, […] faz o fumo deles subir, atira-os para o fogo para que ardam até à morte.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Estas palavras lembram os leitores da Bíblia do que está registado no capítulo 3 de Daniel. Lá, diz que o rei Nabucodonosor mandou construir uma enorme imagem feita de ouro na planície de Dura, que ficava fora da cidade de Babilónia. Quando os três hebreus Sadraque, Mesaque e Abednego se negaram a curvar-se diante da imagem, Nabucodonosor ficou furioso e mandou que a fornalha fosse aquecida “sete vezes mais do que o normal”, e os três hebreus “foram lançados na fornalha ardente”. Eles só conseguiram sobreviver porque um poderoso anjo os salvou da morte. — Dan. 3:1-6, 19-28.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os tijolos que foram encontrados em Babilónia também mostram a exatidão de outra passagem bíblica. Muitos desses tijolos contêm inscrições que dão honra ao rei Nabucodonosor. Uma inscrição diz: “Nabucodonosor, rei de Babilónia. […] O palácio que eu, o grande rei, construí. […] Que os meus descendentes governem nele para sempre.” Isso é muito parecido com a declaração encontrada em Daniel 4:30, onde Nabucodonosor disse com orgulho: “Não é esta Babilónia, a grande, que eu próprio construí para a casa real, com a minha própria força e poder, e para a glória da minha majestade?”",
                    "pagina": null,
                    "numero_ref": "5"
                }
            ]
        },
        {
            "referencia": "w23 julho p. 32",
            "titulo": "Dica de Estudo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "O que estudar primeiro?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "A maioria de nós tem pouco tempo para o estudo pessoal. O que podemos fazer para aproveitar melhor esse tempo? Para começar, não estude com pressa. Na verdade, é melhor estudar menos informação, mas com muita atenção, do que estudar muita coisa em pouco tempo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por isso, é importante decidir primeiro o que vai estudar. (Efé. 5:15, 16) Veja as seguintes sugestões:",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Leia a Bíblia todos os dias. (Sal. 1:2) Pode começar por usar o programa de leitura da Bíblia da Reunião Vida e Ministério.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Prepare o estudo da revista A Sentinela e a Reunião Vida e Ministério. Tente preparar-se bem para comentar. — Sal. 22:22.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se tiver mais tempo, leia as revistas para o público e os artigos lançados no site jw.org; veja também os vídeos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Faça um projeto de estudo. Por exemplo, pode pesquisar mais sobre um desafio que talvez esteja a enfrentar, uma dúvida que tenha ou qualquer outro assunto bíblico que queira entender melhor.",
                    "pagina": null,
                    "numero_ref": "7"
                }
            ]
        }
    ]
}