{
    "artigos": [
        {
            "referencia": "w16 março pp. 3-7",
            "titulo": "Você está pronto para se batizar?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quem de vocês, querendo construir uma torre, não se senta primeiro e calcula a despesa, para ver se tem o suficiente para completá-la?” — LUC. 14:28.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 120, 64",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VOCÊ APRENDEU?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é maturidade? Como Daniel mostrou que era maduro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você pode saber se a sua decisão de se batizar é de coração?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é a dedicação? Qual é a diferença entre a dedicação e o batismo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "subtema",
                    "texto": "Este artigo e o próximo foram escritos para os jovens que estão pensando em se batizar",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é uma das coisas que deixa o povo de Jeová muito feliz? (b) Como os pais cristãos e os anciãos podem ajudar os jovens a se preparar para o batismo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“EU VI você crescer, então fico muito feliz de saber que você quer se batizar! Mas me diga uma coisa: ‘Por que você quer fazer isso?’” Essa foi a pergunta que um ancião fez a Christopher, um jovem de 12 anos. E realmente foi uma boa pergunta. Com certeza ficamos muito felizes de ver que, todo ano, milhares de jovens no mundo inteiro se batizam. (Ecl. 12:1) Mas, ao mesmo tempo, os pais cristãos e os anciãos precisam ter certeza de que os jovens estão dando esse passo porque realmente querem. Além disso, eles devem ajudar os jovens a entender o que está envolvido nessa decisão.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Palavra de Deus mostra que, quando alguém se dedica a Jeová e é batizado, ele começa uma nova vida como um servo de Deus. Ele vai receber muitas bênçãos de Jeová, mas também vai enfrentar oposição de Satanás. (Pro. 10:22; 1 Ped. 5:8) Por isso, pais cristãos precisam tirar tempo para ensinar seus filhos sobre o que está envolvido em ser um cristão. No caso dos jovens que não têm pais cristãos, os anciãos bondosamente os ajudam a entender o que realmente significa ser um servo de Jeová. (Leia Lucas 14:27-30.) Assim como é necessário se planejar bem para conseguir terminar uma construção, é importante se preparar para poder servir a Jeová fielmente “até o fim”. (Mat. 24:13) Mas como os jovens podem se preparar para servir a Jeová pelo resto da vida? Vamos ver.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como as palavras de Jesus e de Pedro mostram que o batismo é importante? (Mat. 28:19, 20; 1 Ped. 3:21) (b) Que perguntas vamos considerar, e por quê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você é um jovem que está pensando em se batizar, parabéns! É um grande privilégio ser uma Testemunha de Jeová batizada. Jesus disse que os cristãos deveriam ser batizados. Além disso, o batismo é muito importante para ganhar a salvação. (Mat. 28:19, 20; 1 Ped. 3:21) Quando uma pessoa se batiza, ela mostra que prometeu servir a Jeová para sempre. Se você fizer essa promessa, com certeza vai querer cumpri-la, não é mesmo? As três perguntas a seguir vão ajudar você a saber se está pronto para se batizar: (1) Sou maduro o suficiente para tomar essa decisão? (2) Estou fazendo isso porque eu quero, ou por outro motivo? (3) Entendo o que significa se dedicar a Jeová? Vamos pensar um pouco nessas perguntas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "SOU MADURO O SUFICIENTE?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que o batismo não é só para pessoas mais velhas? (b) Segundo a Bíblia, o que significa ser maduro?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia não diz que o batismo é só para pessoas mais velhas ou que são maior de idade. Por exemplo, Provérbios 20:11 diz: “Até mesmo uma criança mostra o que é pelas suas ações, se o seu comportamento é puro e correto.” Então, mesmo alguém bem jovem pode escolher fazer o que é certo e entender o que significa se dedicar ao seu Criador. Assim, se um jovem mostra que é maduro e já se dedicou a Jeová, ele não só pode como deve ser batizado. — Pro. 20:7.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que significa ser maduro? Maturidade é mais do que se desenvolver fisicamente. A Bíblia diz que pessoas maduras “têm sua capacidade de discernimento treinada para saber distinguir tanto o certo como o errado”. (Heb. 5:14) Pessoas maduras sabem o que é certo do ponto de vista de Jeová e estão decididas a sempre fazer isso. Elas não são facilmente influenciadas a fazer o que é errado. Também não precisam de alguém sempre pegando no pé para elas fazerem o que é certo. Então, um jovem que quer se batizar precisa obedecer a Deus mesmo quando não está perto de seus pais ou de outros adultos, não acha? — Note Filipenses 2:12.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que desafios Daniel teve que enfrentar em Babilônia? (b) O que mostrou que Daniel era maduro?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que um jovem pode mostrar essa maturidade? Veja o exemplo bíblico de Daniel. Ele devia ser adolescente quando foi separado de seus pais e levado à força para Babilônia. Daniel foi parar no meio de um povo que tinha ideias totalmente diferentes sobre o que era certo e errado. Além disso, ele teve que enfrentar outro desafio: em Babilônia, ele era tratado como alguém especial. Tanto que ele estava entre os jovens que foram escolhidos a dedo para servir ao rei! (Dan. 1:3-5, 13) Daniel poderia ter pensado: ‘Eu nunca teria essas oportunidades se eu estivesse em Israel.’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o que ele fez? Será que ele se deixou levar pelo estilo de vida luxuoso que ele poderia ter em Babilônia? Será que ele permitiu que aquele novo ambiente mudasse quem ele era ou acabasse com sua fé? De jeito nenhum! A Bíblia diz que Daniel “decidiu no coração que não se tornaria impuro”, ou seja, que ficaria longe de coisas ligadas à adoração falsa. (Dan. 1:8) A decisão de Daniel mostrou que ele era maduro mesmo sendo jovem.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de Daniel?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos do exemplo de Daniel? Que um jovem maduro não se deixa levar pelas circunstâncias. Não é como um camaleão, que muda de cor para se adaptar ao ambiente em que está. Ele não age como amigo de Deus quando está no Salão do Reino e como amigo do mundo quando está na escola. Mesmo quando ele é pressionado a fazer o que é errado, ele se mantém firme. — Leia Efésios 4:14, 15.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é bom que o jovem faça antes de se batizar, e por quê? (b) O que o batismo significa?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que ninguém é perfeito; todos nós, jovens ou adultos, cometemos erros. (Ecl. 7:20) Mesmo assim, antes de se batizar, é bom parar e pensar se você está realmente decidido a obedecer a Jeová. Para saber até que ponto você está decidido a fazer isso, pergunte-se: ‘Qual tem sido a minha atitude nos últimos meses?’ Pense em como você costuma agir quando sua fé é testada. Você mostra que sabe a diferença entre o certo e o errado? Assim como fizeram com Daniel, talvez alguns o incentivem a usar suas habilidades para ter sucesso no mundo. Em situações assim, consegue ‘compreender qual é a vontade de Jeová’ mesmo quando você tem vontade de fazer o contrário? — Efé. 5:17.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essas perguntas são bem diretas. Mas por que são importantes? Elas vão ajudar você a ter uma visão correta sobre o batismo. Como já mencionado, o batismo significa que você fez uma promessa à pessoa mais importante do mundo: Jeová. Você prometeu amá-lo e servi-lo de coração pelo resto da vida. (Mar. 12:30) Toda pessoa que se batiza deve estar decidida a cumprir essa promessa. — Leia Eclesiastes 5:4, 5.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE QUERO ME BATIZAR?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) A pessoa que pretende se batizar precisa ter certeza de quê? (b) O que vai ajudar você a ter o mesmo ponto de vista de Jeová sobre o batismo?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que o povo de Jeová, incluindo os jovens, ‘se apresentaria voluntariamente’ para servi-lo. (Sal. 110:3) Então, uma pessoa que pretende se batizar precisa ter certeza de que ela quer fazer isso por vontade própria. Às vezes, não é tão fácil ter certeza disso, principalmente se você foi criado na verdade.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao longo dos anos, pode ser que você tenha visto muitas pessoas que você conhece se batizarem — talvez seus amigos ou até mesmo seus irmãos. Nesse caso, tenha cuidado para não começar a pensar que o batismo é apenas algo automático que todo jovem deve fazer mais cedo ou mais tarde. O que você pode fazer para ter o mesmo ponto de vista de Jeová sobre o batismo? Tire tempo para pensar em por que é tão importante se batizar. Você vai encontrar bons motivos neste e no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode saber se a sua decisão de se batizar é de coração?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas coisas podem ajudar você a saber se sua decisão de se batizar é de coração. A primeira são as orações. Elas podem mostrar que você realmente quer servir a Jeová. A frequência de suas orações e o que você diz quando ora podem revelar como está sua amizade com Jeová. (Sal. 25:4) A segunda é o estudo da Bíblia. É por meio dela que Jeová responde nossas orações. Assim, quando nos esforçamos em estudar a Bíblia mostramos que realmente queremos nos achegar a Jeová e servi-lo de coração. (Jos. 1:8) Então, pense nestas perguntas: ‘As minhas orações são específicas? Faço meu estudo pessoal com regularidade?’ Se você é de uma família cristã, pergunte-se: ‘Eu gosto de participar na Adoração em Família?’ Suas respostas vão ajudar você a ver se sua decisão de se batizar é realmente de coração.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE A DEDICAÇÃO SIGNIFICA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a diferença entre a dedicação e o batismo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns não entendem muito bem a diferença entre a dedicação e o batismo. Por exemplo, alguns jovens dizem que já se dedicaram a Jeová, mas que ainda não estão prontos para o batismo. Será que isso faz sentido? Pense bem: na dedicação você diz a Jeová que você quer servi-lo para sempre. Já o batismo mostra a outros que você se dedicou a Jeová. Resumindo, o batismo torna pública a dedicação que você já fez em particular numa oração a Jeová. Por isso, antes de ser batizado, você precisa ter certeza de que entende o que a dedicação significa.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a dedicação significa?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando você faz a dedicação, você coloca sua vida nas mãos de Jeová. Você promete que a vontade dele vai ser mais importante do que qualquer outra coisa em sua vida. (Leia Mateus 16:24.) Toda promessa deve ser levada a sério, quanto mais uma promessa feita a Jeová Deus! (Mat. 5:33) Mas como você pode mostrar que realmente abriu mão de suas preferências e que agora sua vida pertence a Jeová? — Rom. 14:8.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que comparação nos ajuda a entender o que significa se dedicar a Jeová? (b) Quando uma pessoa se dedica, o que ela está dizendo?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine o seguinte: um amigo dá um carro para você. Ele entrega o documento a você e diz: “O carro é seu.” Mas ele também diz: “Só que eu vou ficar com a chave e quem vai dirigir sou eu.” O que você acharia desse “presente”? O que você pensaria do seu amigo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando uma pessoa se dedica a Jeová, é como se ela dissesse: “Eu lhe dou a minha vida. Eu pertenço ao Senhor.” Jeová tem todo o direito de esperar que ela cumpra sua promessa. Mas e se essa pessoa começa a levar uma vida dupla, talvez namorando escondido alguém que não é cristão? E se ela aceita um emprego que atrapalha seu ministério ou suas reuniões? Não seria a mesma coisa que ficar com a chave do carro? Uma pessoa que se dedica a Jeová está na verdade dizendo: “Minha vida pertence ao Senhor mais do que a mim. Sempre que a minha vontade for diferente da sua, a sua vai vencer — sempre.” Jesus também pensava assim. Ele disse: “Desci do céu não para fazer a minha própria vontade, mas a vontade daquele que me enviou.” — João 6:38.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Rose e Christopher disseram sobre o privilégio e as bênçãos de serem batizados? (b) Depois do que estudamos, qual é a sua opinião sobre o batismo?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fica claro que o batismo é uma decisão muito importante que deve ser levada a sério. Ao mesmo tempo, é um grande privilégio ser dedicado a Jeová e batizado. Jovens que amam a Jeová e que entendem o que significa se dedicar a ele não ficam deixando o batismo para depois. E eles nunca se arrependem da decisão que tomaram. Uma adolescente batizada chamada Rose diz: “Eu amo a Jeová e nada me deixa mais feliz do que servir a ele. Eu tenho certeza de que me batizar foi a melhor decisão que já tomei.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembra-se de Christopher, mencionado no início do artigo? Será que foi uma boa decisão ele ter se batizado aos 12 anos? Ele se tornou pioneiro regular aos 17 anos, foi designado servo ministerial aos 18 e hoje serve em Betel. Ele diz: “O batismo foi a decisão certa. É muito bom usar a minha vida no serviço de Jeová e sua organização.” Dá para ver que Christopher fica muito feliz quando pensa naquela decisão. Se você está pensando em se batizar, como você pode se preparar? O próximo artigo vai falar sobre isso.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w16 março pp. 8-12",
            "titulo": "Como você pode se preparar para o batismo?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Fazer a tua vontade, ó meu Deus, é o meu prazer.” — SAL. 40:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 51, 58",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa ser “persuadido a crer”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é “conduta santa”, e o que são “atos de devoção a Deus”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como meditar no resgate vai ajudar você a se sentir mais grato a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que o batismo deve ser levado a sério? (b) Do que a pessoa precisa ter certeza antes de se batizar?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SE VOCÊ é um jovem que quer se batizar, pense que Jeová está oferecendo a você o maior privilégio que existe: ser amigo dele. Mas, como vimos no artigo anterior, o batismo é uma decisão que deve ser levada a sério. O batismo mostra que você se dedicou a Jeová — que prometeu servir a ele para sempre e colocar a vontade dele em primeiro lugar na sua vida. Por isso, você deve se batizar apenas quando for maduro o suficiente, tiver certeza de que quer fazer isso e entender o que significa a dedicação.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas e se você não tem certeza de que está preparado para se batizar? Ou se você quer se batizar, mas seus pais acham que você ainda é muito jovem? Não desanime. Em vez disso, pense no que você pode fazer para que logo esteja pronto para o batismo. Aproveite esse tempo para estabelecer alvos dando atenção a três aspectos: (1) suas convicções, (2) suas atitudes e (3) sua gratidão.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SUAS CONVICÇÕES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que um jovem pode aprender do exemplo de Timóteo?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em como você responderia a estas perguntas: Por que eu acredito em Deus? O que me faz ter certeza de que a Bíblia é a Palavra de Deus? Por que eu acho que é melhor seguir os padrões de moral de Deus do que o estilo de vida do mundo? O objetivo dessas perguntas não é criar dúvidas em sua mente. Pelo contrário, elas ajudam você a fazer o que o apóstolo Paulo disse: ‘Comprovem por si mesmos a boa, aceitável e perfeita vontade de Deus.’ (Rom. 12:2) Mas por que você precisa fazer isso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Timóteo. Ele conhecia bem as Escrituras porque tinha sido ensinado “desde a infância” por sua mãe e sua avó. Mas Timóteo precisou se convencer do que tinha aprendido. Vemos isso nas palavras de Paulo: “Continue nas coisas que aprendeu e foi persuadido a crer.” (2 Tim. 3:14, 15) De acordo com certa obra de referência, a palavra “persuadido” no idioma original pode significar “estar convencido, ter certeza de que algo é verdade”. Timóteo tinha aceitado a verdade de coração. Mas ele a aceitou não porque sua mãe e sua avó disseram para ele fazer isso, mas porque ele mesmo raciocinou sobre o que tinha aprendido e chegou à conclusão de que aquilo era verdade. — Leia Romanos 12:1.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante aprender a usar a “faculdade de raciocínio” desde jovem?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E você? Talvez você conheça as verdades da Bíblia há um bom tempo. Nesse caso, seria muito bom você pensar em por que você acredita no que aprendeu. Isso vai fortalecer as suas convicções e ajudá-lo a não se deixar levar pelos seus colegas, pelas tentações do mundo e até pelos seus próprios sentimentos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante aprender a usar sua “faculdade de raciocínio” desde jovem. Isso vai ajudar você a dar boas respostas quando seus colegas perguntam coisas do tipo: ‘Como você tem certeza de que Deus existe? Por que um Deus de amor permite a maldade? Como assim, Deus sempre existiu?’ Se você estiver convencido de que o que você aprendeu é verdade, essas perguntas não vão enfraquecer sua fé. Elas vão levar você a estudar mais a Bíblia.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os guias de estudo da seção “O Que a Bíblia Realmente Ensina?” podem ajudar você a fortalecer suas convicções?",
                    "pagina": null,
                    "numero_ref": "7-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com um bom estudo pessoal, você consegue responder a perguntas, tirar suas dúvidas e fortalecer suas convicções. (Atos 17:11) Existem várias ferramentas que podem ajudar você a fazer isso. Muitos acharam útil estudar a brochura A Origem da Vida — Cinco Perguntas Que Merecem Resposta e o livro Existe um Criador Que Se Importa com Você?. Além disso, muitos jovens gostam de usar os guias de estudo da seção “O Que a Bíblia Realmente Ensina?”, no jw.org. Para encontrar essa seção, acesse ENSINOS BÍBLICOS > ADOLESCENTES. Cada guia de estudo foi preparado para ajudar você a fortalecer sua convicção sobre um assunto bíblico.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você já conhece a Bíblia, então pode ser que, ao usar os guias de estudo, você tenha as respostas na ponta da língua. Mas como você provaria que suas respostas estão certas? Os guias de estudo ajudam você a analisar alguns textos bíblicos e o incentivam a escrever o que você aprendeu. Usando esses guias, você consegue planejar como vai explicar suas crenças a outros. A seção “O Que a Bíblia Realmente Ensina?” está ajudando muitos jovens a fortalecer suas convicções. Se você tem acesso à internet, que tal usar essa seção em seu estudo pessoal?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fortalecer suas convicções é um modo importante de se preparar para o batismo. Uma adolescente disse: “Antes de decidir me batizar, eu estudei a Bíblia e vi que essa realmente é a religião verdadeira. E a cada dia que passa eu tenho mais certeza disso.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "SUAS ATITUDES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que uma pessoa tem fé?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz: “A fé por si só, sem obras, está morta.” (Tia. 2:17) Isso quer dizer que, quando uma pessoa tem certeza do que acredita, ela acaba mostrando isso por meio de suas atitudes. Que atitudes? A Bíblia fala de “conduta santa” e “atos de devoção a Deus”. — Leia 2 Pedro 3:11.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique o que está envolvido em ter uma “conduta santa”.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ter uma “conduta santa” envolve ser limpo em sentido moral. Como você está se saindo nisso? Pense nos últimos seis meses, por exemplo. Nesse período, como você mostrou que sua “capacidade de discernimento” está treinada para saber a diferença entre o certo e o errado? (Heb. 5:14) Consegue se lembrar de ocasiões em que você resistiu a uma tentação ou à pressão de colegas? Você tem uma boa reputação na escola? Quando surge uma oportunidade para defender a sua fé, você tem coragem de fazer isso ou tenta passar despercebido para evitar zombaria? (1 Ped. 4:3, 4) É claro que ninguém é perfeito. Às vezes, até mesmo servos experientes de Jeová têm receio de defender sua fé em público. Mas um servo dedicado de Jeová tem orgulho de levar o nome de Deus e deixa isso claro por meio de sua conduta.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que são “atos de devoção a Deus”, e o que devemos pensar dessas coisas?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E o que são “atos de devoção a Deus”? É tudo o que você faz na congregação, como assistir às reuniões e participar na pregação. Também inclui coisas que outras pessoas não veem você fazer, como oração e estudo pessoal. Alguém que dedicou sua vida a Jeová não vai achar chato fazer essas coisas. Pelo contrário, vai se sentir como o rei Davi, que disse: “Fazer a tua vontade, ó meu Deus, é o meu prazer, e a tua lei está no meu íntimo.” — Sal. 40:8.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que ferramenta pode ajudar você a realizar “atos de devoção a Deus”? (b) Como essa ferramenta já ajudou alguns jovens?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que alvos podem ajudar você a realizar “atos de devoção a Deus”, como oração, estudo pessoal e pregação? A tabela nas páginas 308 e 309 do livro Os Jovens Perguntam, Volume 2, pode ajudá-lo a estabelecer alguns alvos. Nela há espaço para você responder a perguntas do tipo: “Até que ponto suas orações são específicas e o que elas revelam sobre o seu amor a Jeová?” “O que você inclui no seu estudo pessoal?” “Você participa no ministério mesmo que seus pais não façam isso?” Nessa tabela, você também pode anotar seus alvos sobre esses assuntos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essa tabela já ajudou muitos jovens que queriam se batizar. Uma jovem chamada Tilda disse: “Eu usei essa tabela para estabelecer alguns alvos. Aos poucos fui alcançando esses alvos e, depois de mais ou menos um ano, eu estava pronta para me batizar.” Essa tabela também foi muito útil para Patrick. Ele disse: “Eu já sabia quais eram os meus alvos. Mas colocar tudo no papel me ajudou a fazer mais esforço para alcançá-los.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique por que a dedicação deve ser uma decisão pessoal.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma das perguntas mais interessantes da tabela é: “Continuaria servindo a Jeová mesmo que seus pais e amigos deixassem de fazer isso?” Lembre-se: a dedicação e o batismo é um compromisso apenas entre você e Jeová. Então, seu serviço a Jeová não pode depender das decisões de outros — nem mesmo das de seus pais. Sua conduta santa e seus atos de devoção a Deus mostram que você aceitou a verdade de coração e que está no caminho certo para o batismo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "SUA GRATIDÃO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual deve ser o principal motivo de alguém se tornar cristão? (b) Que comparação nos ajuda a entender o quanto devemos ser gratos pelo resgate?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um homem que conhecia bem a Lei mosaica perguntou a Jesus: “Qual é o maior mandamento?” Jesus respondeu: “Ame a Jeová, seu Deus, de todo o seu coração, de toda a sua alma e de toda a sua mente.” (Mat. 22:35-37) Com essa resposta, Jesus revelou qual deve ser o principal motivo de alguém servir a Jeová e se batizar — um profundo amor por Jeová. Uma das melhores maneiras de aumentar seu amor por Jeová é meditar no maior presente que ele nos deu — o sacrifício de resgate de Jesus. (Leia 2 Coríntios 5:14, 15; 1 João 4:9, 19.) Quanto mais você pensar no resgate e no significado dele em sua vida, mais você vai querer mostrar gratidão.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como assim? Imagine a seguinte situação: você está se afogando, mas alguém chega e salva a sua vida. Como você reage? Será que você vai para casa, se seca e esquece o que aquela pessoa fez por você? É claro que não! Com certeza, você vai agradecer à pessoa pelo resto da vida, até porque você deve sua vida a ela! Nós temos uma dívida muito maior para com Jeová Deus e Jesus Cristo. Se não fosse o resgate, todos nós estaríamos condenados à morte, como que afogados pelo pecado. Mas, graças a esse grande ato de amor, nós temos a esperança maravilhosa de viver para sempre num paraíso na Terra!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que você não precisa ter medo de se dedicar a Jeová? (b) Por que servir a Jeová torna sua vida melhor?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você é grato pelo que Jeová fez por você? Então, dedicar sua vida a ele e se batizar é a coisa certa a fazer. Lembre-se que a dedicação é uma promessa de servir a Jeová para sempre, não importa o que aconteça. Será que você precisa ter medo de assumir esse compromisso? Pense bem, Jeová quer o melhor para você e ele é “o recompensador dos que o buscam seriamente”. (Heb. 11:6) Por isso, sua vida sempre vai ser melhor servindo a Jeová, não pior. Então, não tenha medo de tomar essa decisão. Um irmão de 24 anos que se batizou antes da adolescência diz: “Se eu tivesse esperado um pouco mais, talvez eu tivesse mais conhecimento. Mas ter me dedicado a Jeová cedo me ajudou a não me envolver com as coisas do mundo.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é totalmente diferente de Satanás, que é egoísta e só quer usar você! Satanás não tem nada de bom para oferecer aos que ficam do lado dele. E não poderia ser diferente. Ele está condenado ao fracasso, sem nenhuma esperança. Como ele daria algo que ele mesmo não tem? A única coisa que ele pode oferecer é o que ele tem pela frente — um futuro sombrio! — Apo. 20:10.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar um jovem a se preparar melhor para a dedicação e o batismo? (Veja também o quadro “Como fortalecer sua amizade com Jeová”.)",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, dedicar sua vida a Jeová é a melhor coisa que você pode fazer. Você está pronto para fazer isso? Então, não deixe para depois. Mas, se você acha que precisa se preparar melhor, use as sugestões neste artigo para continuar progredindo. Paulo disse aos filipenses: “Seja qual for o progresso que já fizemos, prossigamos andando nesse mesmo rumo.” (Fil. 3:16) Se você seguir esse conselho, logo vai querer dedicar sua vida a Jeová e ser batizado.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO FORTALECER SUA AMIZADE COM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Da série “Os Jovens Perguntam” publicada na revista Despertai!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Como posso melhorar minhas orações?” — novembro de 2008",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Como tornar a leitura da Bíblia agradável?” — abril de 2009",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Quem sou eu?” — outubro de 2011",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O que tenho de fazer para gostar de estudar a Bíblia?” — fevereiro de 2012",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Por que devo assistir às reuniões cristãs?” — abril de 2012",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Do livro Os Jovens Perguntam — Respostas Práticas",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOLUME 1",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Como posso sentir prazer em adorar a Deus?” — cap. 38",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Por que tenho medo de falar sobre minha religião na escola?” — cap. 17",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOLUME 2",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Por que seguir as regras da Bíblia?” — cap. 34",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Como posso me tornar amigo de Deus?” — cap. 35",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Devo me batizar?” — cap. 37",
                    "pagina": null,
                    "numero_ref": "22"
                }
            ]
        },
        {
            "referencia": "w16 março pp. 13-17",
            "titulo": "Faça a sua parte para continuarmos unidos!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Por meio dele, todo o corpo é harmoniosamente unido e coordenado.” — EFÉ. 4:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 53, 107",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como a pregação nos une?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ajudar nossa congregação a ser bem unida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que marido e esposa podem fazer para continuar unidos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que sempre esteve presente nas obras de Deus e de seu povo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DESDE o começo da criação, a união sempre esteve presente. A primeira criação de Deus disse: “Eu estava ao seu lado [ao lado de Jeová] como trabalhador perito. Eu era a sua maior alegria dia após dia.” (Pro. 8:30) Jeová e Jesus trabalharam juntos para produzir tudo o que existe. E essa cooperação continuou presente nas obras de Deus e de seu povo. Por exemplo, imagine o trabalho envolvido na construção da arca nos dias de Noé. Pense também no esforço que o povo de Deus teve que fazer durante sua viagem pelo deserto. Montar e desmontar o tabernáculo e levá-lo de um lugar para o outro não deve ter sido nada fácil. Mais tarde, no templo, os cantores e os músicos precisavam trabalhar juntos para produzir melodias harmoniosas em louvor a Jeová. Em todos esses casos, era muito importante que as pessoas trabalhassem juntas. — Gên. 6:14-16, 22; Núm. 4:4-32; 1 Crô. 25:1-8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que excelente característica existia na congregação cristã do primeiro século? (b) Que perguntas vamos considerar?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essa mesma cooperação existia na congregação cristã do primeiro século, que estava sob a supervisão do cabeça, Jesus Cristo. O apóstolo Paulo explicou que, embora os cristãos ungidos tivessem “diferentes dons”, “diferentes maneiras de servir” e “diferentes atividades”, todos faziam parte de “um só corpo”. (Leia 1 Coríntios 12:4-6, 12.) Mas e hoje? Como podemos continuar unidos ao pregar as boas novas? E como podemos trabalhar juntos tanto na congregação como na família?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "TRABALHEM JUNTOS NA PREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que visão o apóstolo João teve?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No final do primeiro século EC, o apóstolo João teve uma visão de sete anjos, e cada um tinha uma trombeta. Quando o quinto anjo tocou sua trombeta, João viu “uma estrela” que tinha caído do céu. Essa “estrela” usou uma chave para abrir um abismo. Então, saiu fumaça do abismo e com ela uma praga de gafanhotos. Mas, em vez de destruir a vegetação, esses gafanhotos atacaram as ‘pessoas que não tinham o selo de Deus na testa’. (Apo. 9:1-4) João com certeza sabia que uma nuvem de gafanhotos como essa podia fazer um grande estrago, como aconteceu no Egito, nos dias de Moisés. (Êxo. 10:12-15) Os gafanhotos que João viu representam bem os cristãos ungidos, que divulgam as fortes mensagens de julgamento de Jeová. Hoje, eles estão acompanhados de milhões de cristãos que têm a esperança de viver na Terra. Por causa do nosso trabalho unido de pregação, fica cada vez mais difícil Satanás influenciar as pessoas com a religião falsa!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que trabalho o povo de Deus tem que fazer, e qual é o único modo de conseguirmos fazer esse trabalho?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O povo de Jeová tem o grande desafio de pregar as “boas novas” no mundo todo antes que chegue o fim. (Mat. 24:14; 28:19, 20) Esse trabalho envolve convidar “quem tem sede” da verdade a tomar “de graça a água da vida”. (Apo. 22:17) Não conseguimos fazer isso sozinhos. Por isso, é essencial trabalharmos de modo “unido e coordenado”. — Efé. 4:16.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a pregação nos une? Explique.",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para pregar as boas novas do Reino ao maior número de pessoas possível, precisamos fazer nosso trabalho de maneira organizada. Para isso, recebemos instruções. Essas instruções são as mesmas para as congregações no mundo inteiro. Assim, conseguimos pregar de forma unida. Por exemplo, pense no que acontece em toda a Terra antes de sairmos para pregar. Uma breve reunião é feita e daí saímos para falar sobre a mensagem do Reino a todas as pessoas. Também divulgamos as boas novas por distribuir milhões de publicações baseadas na Bíblia. Às vezes, somos orientados a participar de campanhas especiais. Você se esforça para seguir essa orientação? Ao fazer isso, você está se unindo a milhões de pessoas. Junto com elas, você está pregando a mesma mensagem do “anjo voando pelo meio do céu”, mencionado em Apocalipse 14:6.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É emocionante ler no Anuário sobre os resultados dos nossos esforços ao redor do mundo! Além disso, quando distribuímos convites para congressos regionais, especiais ou internacionais, nos sentimos unidos aos irmãos em outros países, que estão fazendo esse mesmo trabalho. Nesses eventos, peças teatrais, encenações e discursos animadores incentivam todos nós a trabalhar para Jeová de todo o coração. A Celebração da morte de Jesus também nos une. Por que nos reunimos todo ano no dia 14 de nisã depois do pôr do sol? Porque somos muito gratos pela imensa bondade de Deus e queremos obedecer à ordem de Jesus. (1 Cor. 11:23-26) E mesmo quem não é Testemunha de Jeová é convidado a assistir a essa celebração. Por isso, algumas semanas antes, falamos com o maior número de pessoas possível em nosso território sobre esse evento tão importante.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando trabalhamos juntos, qual é o resultado?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um gafanhoto sozinho não faz muita coisa. Do mesmo modo, o que cada um faz na pregação pode parecer pouco. Mas o trabalho que fazemos juntos atrai milhões de pessoas a Jeová, que merece toda a honra e louvor! Vamos ver agora outras maneiras de contribuirmos para a união do povo de Deus.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "TRABALHEM JUNTOS NA CONGREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que comparação Paulo fez para ensinar que precisamos continuar unidos? (b) Como podemos mostrar cooperação na congregação?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na carta aos efésios, Paulo falou sobre como a congregação é organizada. Ele também disse que cada membro dela precisa ‘crescer em todas as coisas’. (Leia Efésios 4:15, 16.) Paulo comparou a congregação ao corpo humano, que tem vários membros. Ele fez isso para ensinar que a congregação precisa ser unida e obediente ao cabeça, Jesus Cristo. O apóstolo falou que “as juntas” contribuem para a união do corpo. Não importa nossa idade ou nosso estado de saúde, todos nós podemos ajudar a congregação a ficar mais unida e mais forte em sentido espiritual. Como?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algo importante é respeitar e obedecer aos anciãos, que foram designados por Jesus para cuidar da congregação. (Heb. 13:7, 17) Isso talvez nem sempre seja fácil. Mas podemos pedir a ajuda de Jeová. O espírito santo pode nos ajudar a apoiar de coração as orientações dos anciãos. Então, da próxima vez que tivermos dificuldade para seguir alguma orientação, podemos lembrar que se formos humildes e cooperarmos vamos contribuir para a união da congregação. Essa atitude também vai nos ajudar a ser uma pessoa mais amorosa.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que os servos ministeriais são importantes para a união da congregação? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os servos ministeriais também são importantes para a união da congregação. Damos muito valor ao que eles fazem. Não importa a idade, o trabalho duro desses irmãos ajuda a todos nós. Por exemplo, uma das coisas que eles fazem para ajudar os anciãos é garantir que a congregação tenha publicações suficientes para usar no campo. Eles também cuidam da limpeza e da manutenção do Salão do Reino, e dão boas-vindas às pessoas que nos visitam. Quando cooperamos com os servos ministeriais, fazemos nossa parte para que tudo aconteça de forma tranquila na congregação. — Note Atos 6:3-6.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os irmãos mais jovens podem ajudar a congregação a ser mais unida?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos irmãos experientes têm cuidado de responsabilidades na congregação há anos. Mas pode ser que agora, por causa da idade, tenha ficado mais difícil fazer tudo o que faziam. Assim, irmãos mais jovens podem ser de muita ajuda. Eles não têm tanta experiência, mas quando recebem treinamento, conseguem assumir mais responsabilidades. É muito bom quando um servo ministerial se esforça para se qualificar como ancião. (1 Tim. 3:1, 10) Alguns anciãos mais jovens fizeram bastante progresso e hoje servem como superintendentes de circuito, ajudando irmãos em várias congregações. Ter jovens dispostos na congregação faz muita diferença, não concorda? — Leia Salmo 110:3; Eclesiastes 12:1.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "TRABALHEM JUNTOS COMO FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudar a família a ser mais unida?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra área em que a cooperação é muito importante é a família. Muitos descobriram que fazer toda semana uma adoração em família bem animada fortalece o amor entre pais e filhos. Passar momentos agradáveis considerando assuntos espirituais juntos deixa a família mais unida. A família também pode aproveitar esses momentos para se preparar para o campo e assim se sair melhor na pregação. É muito bom quando os membros da família passam tempo conversando sobre a Palavra de Deus. Eles acabam se tornando mais amigos porque todos amam e querem agradar o mesmo Deus.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E como os casados podem trabalhar juntos para agradar a Jeová? Quando os dois servem a Jeová de coração, eles conseguem ter um casamento unido e feliz. Esse foi o caso de Abraão e Sara, Isaque e Rebeca e Elcana e Ana. Como marido e esposa, eles serviam a Jeová juntos e faziam questão de mostrar o amor que sentiam um pelo outro. Nós também devemos fazer isso. (Gên. 26:8; 1 Sam. 1:5, 8; 1 Ped. 3:5, 6) Se imitarmos esses exemplos, vamos ter um casamento mais unido e uma amizade mais forte com o nosso Pai celestial. — Leia Eclesiastes 4:12.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se seu marido ou sua esposa não serve a Jeová, o que você pode fazer para manter seu casamento forte?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos não devem se casar “com descrentes”. (2 Cor. 6:14) Mas alguns de nossos irmãos estão casados com alguém que não é Testemunha de Jeová, talvez porque tenham se casado antes de conhecer a verdade. Será que mesmo nesses casos é possível ter uma família unida? Sim, se os conselhos da Bíblia forem colocados em prática. Isso envolve fazer o que for preciso para cooperar, desde que não seja algo contra a vontade de Jeová. Mesmo quando for difícil, lembre-se de que agir assim pode dar bons resultados. Também pode ser um desafio aplicar os conselhos da Bíblia quando o marido ou a esposa deixa de servir a Jeová. Foi o que aconteceu com uma irmã chamada Mary. Ela e seu marido, David, serviam juntos a Jeová. Mas ele foi se afastando da verdade e parou de assistir às reuniões. Apesar disso, Mary se manteve fiel, continuou indo às reuniões e congressos, se esforçou em aplicar os princípios bíblicos na família e ensinou a verdade aos seis filhos. Quando as crianças cresceram e saíram de casa, Mary se sentiu muito sozinha. Com o tempo, David começou a ler algumas revistas que ela deixava à vista e mais tarde ele voltou a assistir a algumas reuniões. Seu neto de 6 anos sempre marcava um lugar para ele. Quando David não ia, seu netinho dizia: “Vovô, o senhor fez falta na reunião hoje.” David voltou a servir a Jeová depois de 25 anos e hoje ele e Mary estão felizes servindo juntos a Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os casais mais velhos podem ajudar os casais mais novos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás quer destruir as famílias. Por isso, os casais que servem a Deus precisam se manter unidos. Não importa por quanto tempo você esteja casado, fique atento ao que você pode dizer ou fazer para fortalecer seu casamento. Além disso, os casais mais velhos podem ajudar os mais novos. Por exemplo, o que vocês acham de convidar um casal mais novo para sua adoração em família? Assim, eles vão perceber que vocês se tratam com carinho e são unidos, e vão ver como isso é importante mesmo depois de muitos anos de casados. — Tito 2:3-7.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“SUBAMOS AO MONTE DE JEOVÁ”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os servos de Deus aguardam com expectativa?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine os israelitas nos tempos bíblicos louvando a Jeová durante uma festividade no templo em Jerusalém. Eles tinham se preparado para viajar, cuidado um do outro durante a viagem e enfim estavam juntos adorando a Jeová. Tudo isso exigiu cooperação. (Luc. 2:41-44) Nós também estamos como que fazendo uma viagem, só que rumo ao novo mundo. Por isso, precisamos cooperar uns com os outros; trabalhar juntos, em harmonia. Mas isso não acontece de forma automática. É preciso esforço constante. Você acha que precisa melhorar um pouco nesse aspecto?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é bom fazer parte do povo de Jeová! Já deixamos para trás a desunião e a confusão tão comum neste sistema. Agora estamos vendo acontecer o que Isaías e Miqueias profetizaram — que o povo de Deus subiria junto “ao monte de Jeová”. (Isa. 2:2-4; leia Miqueias 4:2-4.) Nossa adoração realmente se destaca nesta “parte final dos dias”. E nossa alegria será ainda maior quando todas as pessoas estiverem vivendo em harmonia e trabalhando juntas!",
                    "pagina": null,
                    "numero_ref": "17"
                }
            ]
        },
        {
            "referencia": "w16 março pp. 18-22",
            "titulo": "Deixe Jeová orientar você no caminho da vida",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Este é o caminho. Andem nele.” — ISA. 30:21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 65, 48",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que orientações Jeová deu nos dias de Noé e de Moisés?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que novas orientações Jeová deu para os cristãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que queremos seguir as orientações de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que alerta já salvou muitas vidas? (Veja a gravura no início do artigo.) (b) O que pode salvar a vida dos servos de Deus?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“PARE, OLHE, ESCUTE”. Essas palavras já salvaram a vida de muita gente. Há mais de cem anos, grandes placas com esse alerta foram colocadas nos cruzamentos em estradas de ferro em alguns países. Por quê? Para impedir que os carros passassem pelos cruzamentos na hora errada e fossem atingidos por um trem. Prestar atenção a esses avisos era uma questão de vida ou morte.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová faz muito mais do que colocar placas de alerta. Ele mesmo indica para o seu povo um caminho seguro, que leva à vida eterna. Melhor ainda, ele é como um pastor amoroso, que guia suas ovelhas na direção certa. Por seguir os avisos do pastor, elas se desviam do perigo. — Leia Isaías 30:20, 21.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ SEMPRE ORIENTOU SEU POVO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que levou a humanidade para um caminho que resultaria em morte?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde o começo, Jeová tem dado instruções e orientações específicas às pessoas. Por exemplo, no jardim do Éden, ele deu instruções claras que levariam a humanidade a uma vida perfeita e feliz. (Gên. 2:15-17) Se Adão e Eva tivessem obedecido a essas orientações, eles teriam evitado uma triste consequência: uma vida cheia de sofrimento que, por fim, os levaria à morte, sem esperança nenhuma. Mas, em vez de obedecer a Deus, Eva deu ouvidos ao que parecia ser um simples animal. E Adão deu ouvidos a Eva, um simples ser humano. Ou seja, os dois deram as costas às orientações de seu amoroso Pai. Ao fazer isso, eles levaram toda a humanidade para um caminho que resultaria em morte.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que foram necessárias novas instruções depois do Dilúvio? (b) Qual é o ponto de vista de Jeová sobre a vida?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos dias de Noé, Deus deu orientações que salvariam vidas. Depois do Dilúvio, surgiram novas circunstâncias, então Jeová deu novas instruções. Por exemplo, quando Noé saiu da arca, Jeová permitiu que os humanos comessem carne. Mas Jeová disse: “Somente não comam a carne de um animal com seu sangue, que é a sua vida.” (Gên. 9:1-4) Essa ordem deixou claro o ponto de vista de Deus sobre a vida. Para ele, a vida e o sangue são sagrados. Jeová nos dá a vida, então a vida pertence a ele. Por isso, ele tem todo o direito de estabelecer regras sobre esse assunto. Deus também disse que ninguém devia tirar a vida de outra pessoa. E ele vai julgar qualquer um que desrespeitar suas leis sobre a vida e o sangue. — Gên. 9:5, 6.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver agora, e por quê?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver como Jeová continuou a dar instruções com o passar do tempo. Isso vai aumentar nossa vontade de seguir as orientações de Jeová, que vão nos levar até o novo mundo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOVAS ORIENTAÇÕES PARA UMA NOVA NAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o povo de Deus precisava da Lei, e o que eles deviam fazer?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos dias de Moisés, as circunstâncias mudaram novamente. Por causa disso, Jeová precisou dar instruções claras sobre como seus servos deviam se comportar e adorar a ele. Por quê? Os descendentes de Jacó tinham sido governados pelos egípcios por mais de 200 anos. Tudo no Egito tinha a ver com crenças e práticas que ofendiam a Deus, como adoração aos mortos e uso de imagens. Por isso, quando o povo foi libertado por Jeová, eles precisaram de ajuda para saber como adorá-lo da maneira certa. Dali para a frente, eles seriam uma nação livre, governada apenas pela Lei de Jeová. Algumas obras de referência dizem que a palavra hebraica para “lei” está relacionada a uma palavra que significa “dirigir, guiar, instruir”. A Lei, que Jeová deu à nação por meio de Moisés, era como uma muralha que protegia Israel das práticas imorais e religiosas das outras nações. Quando o povo escutava a Deus, eles eram abençoados. Mas, quando o ignoravam, eles sofriam sérias consequências. — Leia Deuteronômio 28:1, 2, 15.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual foi outro motivo de Jeová ter dado a Lei ao povo? (b) Por que a Lei foi como um tutor para o povo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Lei era necessária por outro motivo. Ela preparou o povo para algo importante no propósito de Jeová — a vinda do Messias, Jesus Cristo. Como? A Lei mostrava aos israelitas como eles eram imperfeitos. Assim, ela abriu os olhos deles para a necessidade de um resgate, um sacrifício perfeito que cobriria completamente seus pecados. (Gál. 3:19; Heb. 10:1-10) Além disso, a Lei serviu para preservar a linhagem do Messias, o que mais tarde ajudou os israelitas a identificá-lo. Foi por isso que Paulo disse que a Lei protegeu o povo como um “tutor”, ou guardião, até a chegada de Cristo. — Gál. 3:23, 24.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante entender os princípios por trás da Lei mosaica?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como cristãos, não seguimos as leis dadas à nação de Israel, mas podemos aprender delas. De que forma? Podemos procurar entender os princípios, ou seja, os motivos por trás dessas leis. Esses princípios são como placas confiáveis que podem nos orientar no nosso dia a dia e em nossa adoração a Jeová. Por isso, precisamos parar e olhar para essas placas. As leis de Israel foram registradas na Bíblia para aprendermos delas e seguirmos seus princípios. Além disso, elas nos ajudam a ver que Jesus nos ensinou algo ainda melhor. Por exemplo, ele disse: “Vocês ouviram que se disse: ‘Não cometa adultério.’ Mas eu lhes digo que todo aquele que persiste em olhar para uma mulher, a ponto de sentir paixão por ela, já cometeu no coração adultério com ela.” Assim, precisamos escutar esse conselho, por evitar não só o adultério, mas também desejos errados que podem nos levar à imoralidade. — Mat. 5:27, 28.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Deus precisou dar novas orientações a seus servos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois que Jesus se tornou o Messias, as circunstâncias mudaram outra vez. Em 33 EC, Jeová rejeitou a nação de Israel e escolheu a congregação cristã como seu povo. Então ele precisou dar outras orientações e revelou outros detalhes sobre o seu propósito.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOVAS ORIENTAÇÕES PARA UMA NAÇÃO ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a congregação cristã recebeu novas instruções, e como elas eram diferentes das leis dadas aos israelitas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século, os israelitas que se tornaram cristãos receberam novas instruções sobre adoração e conduta. Agora eles faziam parte de um novo pacto. A Lei mosaica tinha sido dada a apenas uma nação — a nação de Israel. Já o Israel espiritual seria formado por pessoas de muitas nações e culturas diferentes. Isso mostrou que “Deus não é parcial, mas, em toda nação, ele aceita aquele que o teme e faz o que é direito”. (Atos 10:34, 35) A Lei mosaica, que orientou a nação de Israel na Terra Prometida, era gravada em pedras. “A lei do Cristo”, que orientava o Israel espiritual, era principalmente baseada em princípios gravados no coração. Essa lei se aplicaria e ajudaria a todos os cristãos, em qualquer lugar. — Gál. 6:2.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mencione dois mandamentos importantes que Jesus deu aos cristãos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus usou seu Filho para dar orientações que ajudariam muito o Israel espiritual. Antes de o novo pacto ser estabelecido, Jesus deu dois mandamentos importantes. O primeiro tinha a ver com a pregação. O segundo era sobre como os seguidores de Jesus deveriam agir e tratar uns aos outros. Essas orientações serviam para todos os cristãos. Isso inclui os cristãos hoje, quer tenham a esperança de viver no céu quer na Terra.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o trabalho de pregação seria algo novo?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como seria o trabalho de pregação que Jesus queria que seus discípulos fizessem? Esse trabalho seria algo novo. Por quê? Antes, as pessoas de outras nações tinham que vir a Israel para poder servir a Jeová e fazer parte do povo dele. (1 Reis 8:41-43) Mas isso mudou quando Jesus deu a ordem em Mateus 28:19, 20. (Leia.) Ele disse que seus discípulos deviam (1) ir até as pessoas e (2) pregar a pessoas de todas as nações. Dias depois, na Festividade de Pentecostes de 33 EC, Jeová mostrou que queria que essa obra mundial de pregação fosse feita. O espírito santo ajudou uns 120 membros da nova congregação a pregar em várias línguas aos judeus e a pessoas que tinham se convertido ao judaísmo. (Atos 2:4-11) Depois, os cristãos passaram a pregar também aos samaritanos. E mais tarde, em 36 EC, eles foram orientados a pregar a todas as pessoas. Era como se o território dos cristãos tivesse passado de um pequeno “lago” para um imenso “oceano”.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que está envolvido em seguir o “novo mandamento”? (b) O que aprendemos do exemplo de Jesus?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora vamos considerar o segundo mandamento de Jesus, que ele chamou de “um novo mandamento”. (Leia João 13:34, 35.) A ideia desse mandamento não era apenas amar uns aos outros no dia a dia, mas envolvia estar disposto até mesmo a entregar a vida por um irmão. Isso ia além do que a Lei mosaica exigia. — Mat. 22:39; 1 João 3:16.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus deu o melhor exemplo em demonstrar esse tipo de amor. O amor que ele sentia por seus discípulos era tão grande que ele estava disposto a morrer por eles. E Jesus espera que nós, seus discípulos, tenhamos essa mesma atitude. Então, amar nossos irmãos assim como Jesus amou pode nos levar a um caminho que talvez envolva dor e até mesmo a morte. — 1 Tes. 2:8.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "ORIENTAÇÕES PARA O PRESENTE E PARA O FUTURO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Deus orienta seu povo atualmente? (b) Que novas circunstâncias o povo de Deus enfrenta hoje?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus usa “o escravo fiel e prudente” para dar alimento espiritual aos seus seguidores na hora certa. (Mat. 24:45-47) Quando as circunstâncias mudam, é por meio desse alimento que recebemos orientações muito importantes.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que novas circunstâncias o povo de Deus enfrenta hoje? Estamos vivendo numa época que a Bíblia chama de “últimos dias”. Logo vamos enfrentar uma tribulação como nunca aconteceu antes. (2 Tim. 3:1; Mar. 13:19) Além disso, o mundo está cheio de sofrimento desde a época em que Satanás e seus demônios foram expulsos do céu para a Terra. (Apo. 12:9, 12) Ao mesmo tempo, estamos pregando em mais países e idiomas do que nunca!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como devemos reagir às orientações que recebemos?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A organização de Deus nos dá várias ferramentas para usarmos na pregação. Você está aproveitando essas ajudas? Você fica atento às orientações que recebemos nas reuniões sobre como usar bem essas ferramentas? Você recebe essas orientações como vindas de Deus?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na verdade, se queremos continuar recebendo as bênçãos de Deus, precisamos prestar atenção a todas as orientações que recebemos por meio da congregação. Se formos obedientes agora, será mais fácil seguir as orientações na “grande tribulação”, quando veremos o fim de Satanás e de seu sistema perverso. (Mat. 24:21) Depois disso, vamos receber novas orientações sobre como viver no novo mundo, numa Terra sem nenhuma influência de Satanás.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que rolos serão abertos, e como eles vão nos ajudar?",
                    "pagina": null,
                    "numero_ref": "19, 20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sempre deu novas orientações de acordo com as circunstâncias. A nação de Israel recebeu a Lei mosaica e, mais tarde, a congregação cristã recebeu a “lei do Cristo”. Da mesma forma, a Bíblia diz que novos rolos serão abertos para nos dar orientações sobre a vida no novo mundo. (Leia Apocalipse 20:12.) É bem provável que esses rolos mostrem o que as pessoas precisarão fazer para agradar a Jeová. Estudar esses rolos ajudará a todos, incluindo os ressuscitados, a saber o que Deus espera deles. Esses rolos também vão nos ajudar a entender melhor como Jeová pensa. Também vamos conhecer ainda mais a Bíblia. Tudo isso com certeza vai ajudar todos no Paraíso a tratar seus irmãos com amor, respeito e dignidade. (Isa. 26:9) Imagine quantas coisas Jesus Cristo vai nos ensinar por meio de seu Reino! Além disso, vamos poder ajudar outros a entender as orientações de Deus.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os que obedecerem às “coisas escritas nos rolos” receberão a vida eterna. Os que forem leais a Deus durante o teste final terão seus nomes escritos para sempre no “rolo da vida”. Nós podemos ser um deles! Por isso, PARE para estudar a Palavra de Deus. OLHE com atenção para o que ela tem a nos ensinar. ESCUTE, ou seja, obedeça às orientações de Deus. Se fizermos isso agora, poderemos sobreviver à grande tribulação e ter a eternidade para aprender sobre o nosso Deus amoroso e sábio, Jeová. — Ecl. 3:11; Rom. 11:33.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w16 março pp. 23-25",
            "titulo": "Você pode ajudar mais na sua congregação?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "ANTES de ir para o céu, Jesus disse aos seus discípulos: “[Vocês] serão minhas testemunhas . . . até a parte mais distante da terra.” (Atos 1:8) Como os primeiros cristãos conseguiram realizar essa difícil tarefa?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O professor da Universidade de Oxford, Martin Goodman, disse: “No antigo Império Romano, os cristãos reconheciam que tinham uma missão a cumprir, e era isso que os destacava de outros grupos religiosos, incluindo os judeus.” Jesus viajou a muitos lugares para realizar seu ministério. Os cristãos verdadeiros seguiram seu exemplo. Eles entenderam que divulgar “as boas novas do Reino de Deus” envolvia encontrar pessoas que queriam conhecer as verdades da Bíblia. (Luc. 4:43) Esse era um dos motivos de existir apóstolos na congregação cristã do primeiro século. O termo “apóstolos” literalmente se refere àqueles que são enviados. (Mar. 3:14) Jesus ordenou aos seus seguidores: “Vão e façam discípulos de pessoas de todas as nações.” — Mat. 28:18-20.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nenhum dos 12 apóstolos de Jesus está vivo na Terra, mas muitos servos de Jeová hoje seguem seu exemplo no ministério. Quando são convidados a fazer mais na obra de pregação, sua resposta é: “Aqui estou! Envia-me!” (Isa. 6:8) Alguns se mudaram para lugares distantes — como os milhares de irmãos que se formaram na Escola de Gileade. Outros se mudaram para uma região diferente em seu próprio país. Muitos aprenderam um novo idioma para ajudar congregações e grupos de língua estrangeira. Os irmãos que se mudaram para onde há necessidade ou que aprenderam um novo idioma talvez não tivessem as circunstâncias ideais para fazer isso. Pode ser que no início não tenha sido fácil. Para mostrar amor a Jeová e ao próximo, eles precisaram colocar os interesses dos outros à frente dos seus. Depois de calcular o custo, eles usaram suas energias e recursos para ajudar onde há mais necessidade. (Luc. 14:28-30) Os que fazem isso são de grande ajuda.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas cada situação é diferente. Nem toda Testemunha de Jeová tem condições de mudar para onde a necessidade é maior ou de aprender outro idioma. Assim, será que podemos ser como missionários na nossa própria congregação?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA UM MISSIONÁRIO NA SUA CONGREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "No primeiro século, todos podiam ver que os cristãos agiam e pensavam como missionários. Mas é provável que a maioria deles não tenha mudado de cidade. Ainda assim, o conselho que Timóteo recebeu se aplicava a eles e a todos os que servem a Deus: “Faça a obra de um evangelizador, realize plenamente o seu ministério.” (2 Tim. 4:5) Todos os cristãos, não importa onde vivam, obedecem à ordem de pregar a mensagem do Reino e fazer discípulos. Além disso, há muitas maneiras de trabalharmos como missionários em nossa própria congregação.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por exemplo, um missionário que serve em outro país precisa se adaptar a novas situações. Há muitas coisas diferentes em sua nova designação. Mas e se nós não podemos mudar para onde a necessidade é maior? Será que devemos achar que já conhecemos bem o território da nossa congregação? Ou poderíamos tentar novas maneiras de falar com as pessoas? Por exemplo, em 1940, os irmãos foram incentivados a programar um dia da semana para o testemunho nas ruas. Será que você também pode participar nesse tipo de trabalho? Ou o que acha de trabalhar com os carrinhos de publicações? O importante é estar disposto a experimentar novos métodos de pregar as boas novas. Ter uma atitude positiva nos ajudará a pregar de modo animado.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em muitos casos, os que se mudam para onde há mais necessidade ou para servir no campo de língua estrangeira são publicadores bem qualificados. Assim, eles podem ser de grande ajuda para muitos, por exemplo, tomando a liderança no serviço de pregação. Em geral, os missionários também ajudam a organizar as reuniões e outros assuntos congregacionais até haver irmãos locais disponíveis. Se você é um irmão batizado, “está se esforçando” para assumir mais responsabilidades? Desse modo, poderá servir melhor os irmãos da sua congregação. — 1 Tim. 3:1.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA “UM AUXÍLIO FORTIFICANTE”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Além de ter uma boa participação no ministério e assumir mais responsabilidades, há outras coisas que podemos fazer para ajudar nossa congregação. Todos — jovens ou idosos, homens ou mulheres — podem ser “um auxílio fortificante” para seus irmãos. — Col. 4:11, nota.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para ajudar nossos irmãos, precisamos conhecê-los bem. A Bíblia nos aconselha a ‘estar atentos uns aos outros’ quando nos reunimos. (Heb. 10:24, nota) Isso não quer dizer que vamos nos intrometer em sua vida pessoal. Devemos procurar conhecer nossos irmãos e ficar atentos ao que eles precisam. Talvez eles precisem de ajuda prática, apoio emocional ou encorajamento da Bíblia. Ajudar os irmãos não é responsabilidade só dos anciãos e servos ministeriais. É verdade que pode haver situações em que é melhor que esses irmãos deem ajuda. (Gál. 6:1) Mas todos nós podemos ajudar irmãos idosos ou famílias que passam por problemas.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por exemplo, quando Salvatore passou por uma crise financeira, vendeu sua empresa, sua casa e muitas coisas que a família tinha. Ele se perguntava como eles iam lidar com a situação. Uma família da congregação percebeu a necessidade deles. Então deram ajuda financeira, ajudaram Salvatore e a esposa a encontrar um serviço e passaram muitas noites escutando e encorajando toda a família. Isso deu início a uma grande amizade que dura até hoje. Foi uma fase difícil. Mas agora as duas famílias lembram com carinho dos momentos que passaram juntos naquela época.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os cristãos verdadeiros falam sobre sua fé a outros. Precisamos imitar a Jesus e levar a todos as maravilhosas promessas da Bíblia. Mesmo que não tenhamos condições de nos mudar para onde a necessidade é maior, podemos nos esforçar para fazer o bem a todos. E sem dúvida é possível fazer isso na congregação onde já servimos. (Gál. 6:10) Assim, seremos felizes por ajudar outros e ‘daremos fruto em toda boa obra’. — Col. 1:10; Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "13"
                }
            ]
        },
        {
            "referencia": "w16 março pp. 26-28",
            "titulo": "Imite os profetas",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ acha que tem algo em comum com os profetas do passado? O “Glossário de Termos Bíblicos” da edição revisada da Tradução do Novo Mundo dá a seguinte definição para “profeta”: “Pessoa que Deus usa para revelar seus propósitos. Os profetas eram porta-vozes de Deus, que transmitiam não apenas predições, mas também ensinamentos, mandamentos e julgamentos de Jeová.” Embora você não faça predições, você fala por Deus, proclamando o que a Bíblia diz. — Mat. 24:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "É um privilégio maravilhoso ensinar as pessoas a respeito do nosso Deus, Jeová, e do que ele fará pela humanidade. Não realizamos essa obra sozinhos. Estamos acompanhados do ‘anjo que voa pelo meio do céu’. (Apo. 14:6) Mas talvez passemos por dificuldades que podem fazer com que esqueçamos que é um privilégio participar nessa obra. Quais são algumas dessas dificuldades? Pode ser cansaço, desânimo ou sentimentos de inutilidade. Os profetas fiéis do passado também enfrentaram esses desafios, mas não desistiram. Jeová os ajudou a realizar o seu trabalho como profetas. Vamos ver alguns exemplos e como podemos imitá-los.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES FIZERAM GRANDES ESFORÇOS",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes, nossas atividades do dia a dia podem nos deixar cansados e sem vontade de participar no ministério. Com certeza, é importante descansar. Até Jesus e seus apóstolos descansavam. (Mar. 6:31) Mas pense no que aconteceu com Ezequiel. Ele recebeu uma missão quando estava exilado em Babilônia com outros israelitas que tinham sido levados de Jerusalém. Deus pediu que Ezequiel pegasse um tijolo e fizesse nele uma gravura da cidade de Jerusalém. Então o profeta devia cercar simbolicamente a miniatura da cidade, deitando sobre o seu lado esquerdo por 390 dias e depois sobre o seu lado direito por 40 dias. Jeová disse a Ezequiel: “Vou amarrá-lo com cordas para que você não possa virar-se de um lado para outro até terminar os dias do seu cerco.” (Eze. 4:1-8) Isso deve ter chamado a atenção dos israelitas. Por mais de um ano, Ezequiel devia seguir essa rotina fisicamente desgastante. Como ele cumpriria essa designação?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ezequiel entendeu por que ele tinha sido enviado como profeta. Ao enviar Ezequiel, Deus disse: “Quer [os israelitas] escutem, quer se recusem a escutar . . . , eles certamente saberão que houve um profeta no seu meio.” (Eze. 2:5) Ezequiel sempre se lembrava do objetivo da sua designação. Assim, aceitou cercar Jerusalém de modo simbólico. Esse homem fiel mostrou que era um profeta verdadeiro. Ele e os outros exilados em Babilônia receberam esta notícia: “A cidade foi tomada!” Com isso, os israelitas reconheceram que houve um profeta no meio deles. — Eze. 33:21, 33.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, avisamos as pessoas a respeito da futura destruição de todo o sistema de Satanás. Mesmo que estejamos fisicamente cansados, usamos nossas energias para pregar a Palavra de Deus, fazer revisitas e dirigir estudos bíblicos. As profecias sobre o fim do atual sistema estão se cumprindo. Por isso, temos a alegria de ser alguém “que Deus usa para revelar seus propósitos”.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES VENCERAM O DESÂNIMO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com a ajuda do espírito de Jeová, conseguimos nos esforçar no ministério. Mesmo assim, às vezes podemos ficar desanimados por causa da reação das pessoas à nossa mensagem. Lembrar do exemplo do profeta Jeremias pode ser de ajuda. Ele sofreu muita zombaria por proclamar a mensagem de Deus aos israelitas. Jeremias chegou ao ponto de dizer: “Não o mencionarei mais, nem falarei mais em seu nome.” Ele tinha os mesmos sentimentos que nós. Apesar disso, continuou divulgando a mensagem de Deus. Por quê? Ele disse: “A sua palavra se tornou como um fogo ardente no meu coração, preso nos meus ossos; fiquei exausto de contê-la, não pude mais aguentar.” — Jer. 20:7-9.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "A reação das pessoas também pode nos deixar desanimados. Mas, assim como Jeremias, podemos combater esse sentimento por meditar na mensagem que levamos. Ela pode ser como ‘um fogo ardente preso nos nossos ossos’. Ler a Bíblia todos os dias pode manter esse fogo aceso em nós.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES SUPERARAM SENTIMENTOS NEGATIVOS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns cristãos ficaram ansiosos quando receberam uma designação que no início não entenderam. Talvez o profeta Oseias tenha se sentido assim. Jeová ordenou a ele: “Vá, case-se com uma mulher de prostituição e tenha filhos de prostituição.” (Ose. 1:2) Imagine que você estivesse para se casar e Deus lhe dissesse que sua esposa se tornaria uma prostituta. Como você reagiria? Oseias obedeceu à ordem de Jeová. Ele se casou com Gômer, e ela teve um filho. Depois ela teve uma filha e mais um filho. Pelo visto, esses dois últimos filhos não eram de seu marido, Oseias. Jeová tinha dito a ele que sua futura esposa ‘correria atrás dos seus amantes’. Segundo a Bíblia, ela não teria só um amante, mas “amantes”. E depois tentaria voltar para Oseias. Se você fosse o profeta, teria aceitado sua esposa de volta? Foi exatamente isso o que Jeová pediu que Oseias fizesse. O profeta até pagou uma boa quantia para tê-la de volta. — Ose. 2:7; 3:1-5.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pode ser que Oseias tenha se perguntado qual seria o benefício de ele cumprir sua designação. Na verdade, por interpretar fielmente aquele drama na vida real, Oseias nos ajudou a entender a dor que o Todo-Poderoso deve ter sentido quando Israel o traiu. Além disso, alguns sinceros voltaram mesmo para Deus.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, Deus não pede para ninguém ‘se casar com uma mulher de prostituição’. Ainda assim, podemos aprender da disposição de Oseias de cumprir uma designação assim. Por exemplo, aprendemos a estar dispostos a pregar as boas novas do Reino “publicamente e de casa em casa”, mesmo que seja difícil para nós. (Atos 20:20) Pode ser que alguns aspectos da obra de pregação sejam desafiadores para você. Muitos que estudam a Bíblia com as Testemunhas de Jeová dizem que gostam de estudar, mas que nunca vão pregar de casa em casa. Só que depois fazem o que antes achavam impossível. Não concorda que todos nós podemos aprender com isso?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Há outra coisa que podemos aprender por Oseias ter aceitado uma designação difícil. Ele poderia ter muitos motivos para não interpretar aquele drama simbólico que envolvia sua esposa. Como alguém poderia saber da designação que Oseias recebeu, se ele não tivesse escrito sobre isso? Pode ser que também tenhamos a oportunidade de falar sobre Jeová, mas será que vamos aproveitar essa oportunidade? Foi o que aconteceu com Anna, que cursava o ensino médio nos Estados Unidos. Sua professora pediu que os alunos fizessem um trabalho sobre um assunto em que tivessem forte opinião e que depois tentassem convencer os colegas. Anna poderia ter perdido essa chance de dar testemunho. Mas ela achou que Deus estava lhe dando uma oportunidade. Pensando em como os colegas iam reagir, ela orou a Jeová e ficou muito animada para dar testemunho. O tema do seu trabalho foi: “Evolução — veja as evidências”.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando estava apresentando o trabalho, uma colega que acreditava na evolução encheu Anna de perguntas. Ela se saiu muito bem ao defender a criação. A professora ficou impressionada e deu a ela o prêmio pelo trabalho que mais convenceu os alunos. Anna tem tido outras conversas sobre a criação com aquela colega. Ela aceitou aquela “designação” como vinda de Jeová. Anna disse: “Agora eu prego as boas novas com coragem, sem medo.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não somos profetas no pleno sentido da palavra. Mas, se imitarmos a atitude disposta de profetas como Ezequiel, Jeremias e Oseias, também conseguiremos cumprir o que Jeová pede de nós hoje. Em sua adoração em família ou estudo pessoal, poderá ler sobre outros profetas do passado e meditar em como imitá-los.",
                    "pagina": null,
                    "numero_ref": "16"
                }
            ]
        },
        {
            "referencia": "w16 março p. 29-p. 32 par. 8",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Quando o povo de Deus ficou sob o cativeiro de Babilônia, a Grande?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esse cativeiro, ou prisão, espiritual começou depois do ano 100 EC e terminou em 1919. Por que foi necessário esse ajuste no entendimento?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tudo indica que esse cativeiro terminou em 1919, quando os cristãos ungidos foram ajuntados na congregação restaurada. Pense nisto: o Reino de Deus começou a governar nos céus em 1914. Nos anos seguintes, o povo de Deus foi testado e refinado.a (Mal. 3:1-4) Então, em 1919, Jesus designou “o escravo fiel e prudente” para dar “alimento no tempo apropriado” ao povo de Deus que tinha sido purificado. (Mat. 24:45-47) Foi nesse ano que Deus começou a conduzir seu povo à condição espiritual que eles tinham antes. Também foi em 1919 que eles foram libertados do cativeiro de Babilônia, a Grande. (Apo. 18:4) Mas quando esse cativeiro começou?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por muitos anos, explicamos que esse cativeiro começou em 1918 e durou pouco. Dizíamos que durante esse tempo o povo de Deus ficou sob o domínio de Babilônia, a Grande. Por exemplo, A Sentinela de 15 de março de 1992 disse: “Assim como se deu com o antigo povo de Deus, que ficou temporariamente sob cativeiro babilônico, em 1918 os servos de Jeová ficaram sob certa medida de escravidão a Babilônia, a Grande.” Mas, depois de outras pesquisas, chegou-se à conclusão de que esse cativeiro começou muito antes de 1918.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vamos considerar, por exemplo, uma das profecias que predisse o cativeiro e a libertação do povo de Deus. Ela se encontra em Ezequiel 37:1-14. Numa visão, o profeta Ezequiel viu um vale cheio de ossos. Jeová explicou a ele que aqueles ossos representavam “a casa inteira de Israel”. No cumprimento maior, essa profecia de restauração se aplica ao “Israel de Deus”. (Gál. 6:16; Atos 3:21) Na visão, Ezequiel também vê os ossos voltar a viver e se tornar um grande exército. Isso descreve bem a ressurreição espiritual do povo de Deus que ocorreu em 1919. Mas o que essa profecia nos mostra sobre a duração do cativeiro?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, a profecia descreve os ossos como “secos” e “muito secos”. (Eze. 37:2, 11) Isso quer dizer que os ossos eram de pessoas que tinham morrido havia muito tempo. Segundo, a restauração acontece aos poucos, não de repente. De início, houve “um ruído de estalos, e os ossos começaram a se juntar uns aos outros, osso com osso”. Então apareceram “tendões e carne”. A seguir, os ossos, os tendões e a carne foram revestidos de pele. Depois, “entrou fôlego neles, e eles começaram a viver”. Por fim, Jeová levou o seu povo ressuscitado de volta à sua terra. Tudo isso levaria tempo. — Eze. 37:7-10, 14.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O cativeiro da antiga nação de Israel durou muito tempo. Começou em 740 AEC, quando houve a queda do reino de dez tribos, ao norte, e muitos foram levados ao exílio. Depois, em 607 AEC, Jerusalém foi destruída e o povo do reino de Judá, ao sul, também foi levado cativo. Esse cativeiro terminou em 537 AEC, quando um restante de judeus voltou para reconstruir o templo e adorar a Jeová novamente em Jerusalém.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois que vimos esses detalhes da profecia, fica claro que o povo de Deus ficou sob o cativeiro de Babilônia, a Grande, não apenas de 1918-1919. O cativeiro ocorreu na mesma época em que o simbólico joio cresceu junto com “os filhos do Reino”, que são comparados ao trigo. (Mat. 13:36-43) Essa época se refere ao período em que havia muito mais apóstatas do que cristãos verdadeiros. A congregação cristã ficou, por assim dizer, presa a Babilônia, a Grande. Esse cativeiro começou em algum ponto depois do ano 100 EC e continuou até o templo espiritual ser purificado no tempo do fim. — Atos 20:29, 30; 2 Tes. 2:3, 6; 1 João 2:18, 19.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante aquele longo período de inatividade espiritual, os líderes religiosos e os políticos que os apoiavam queriam muito manter sua influência sobre o povo. Por isso, proibiam as pessoas de ter acesso à Palavra de Deus. Ler a Bíblia num idioma conhecido do povo chegou até a ser considerado crime. Alguns que fizeram isso foram queimados vivos. Quem falasse contra o que os líderes religiosos ensinavam era tratado com crueldade. Assim, poucos se arriscavam a espalhar a luz da verdade.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que dizer do segundo acontecimento, a restauração do povo de Deus? Quando e como ocorreu? A obra de restauração espiritual aconteceu aos poucos. Os ensinos religiosos falsos dominavam a maioria das pessoas. Mas houve alguns fiéis que fizeram tudo o que puderam para defender a adoração verdadeira. Alguns se esforçaram para produzir a Bíblia no idioma do povo. Outros falaram das verdades que descobriam lendo a Palavra de Deus. Tudo isso aconteceu nos séculos que antecederam o tempo do fim. Esses acontecimentos correspondem ao “ruído de estalos” da profecia de Ezequiel.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, perto do fim dos anos 1800, Charles Taze Russell e outros que o ajudavam se esforçaram muito para restaurar as verdades da Bíblia. Era como se carne e pele tivessem começado a cobrir esqueletos. A revista Zion’s Watch Tower (A Torre de Vigia de Sião) e outras publicações ajudaram os sinceros a descobrir verdades espirituais. Mais tarde, outras ajudas fortaleceram o povo de Deus como, por exemplo, o “Fotodrama da Criação”, em 1914, e o livro The Finished Mystery (O Mistério Consumado), em 1917. Por fim, em 1919, o povo de Deus recebeu vida em sentido espiritual e foi estabelecido na sua nova terra espiritual. Com o tempo, o restante ungido passou a ter o apoio de um novo grupo, os que têm a esperança de viver na Terra. Assim, eles se tornaram “um exército extremamente grande”. — Eze. 37:10; Zac. 8:20-23.b",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esses fatos deixam claro que, com o aumento da apostasia depois do ano 100 EC, o povo de Deus passou a estar sob o cativeiro de Babilônia, a Grande. Foi um período de escuridão, assim como os anos do cativeiro dos israelitas. Mas, hoje, depois de centenas de anos de opressão espiritual, somos muito felizes. Vivemos no tempo em que “os que têm discernimento brilharão . . . claramente” e “muitos se purificarão” e “serão refinados”. — Dan. 12:3, 10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que Satanás levou Jesus literalmente ao templo quando o tentou?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não podemos dizer com certeza se Jesus foi mesmo ao templo ou se isso foi apenas uma visão. Esses dois pontos de vista já foram apresentados em nossas publicações.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vejamos primeiro o que diz o relato bíblico. Em seu Evangelho, o apóstolo Mateus foi inspirado a escrever: “O Diabo o levou [Jesus] . . . à cidade santa, colocou-o sobre o parapeito [“ponto mais alto”, nota] do templo.” (Mat. 4:5) E o relato paralelo de Lucas diz: “Ele o levou então a Jerusalém, colocou-o sobre o parapeito do templo.” — Luc. 4:9.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "No passado, nossas publicações diziam que talvez Jesus não tenha sido realmente levado ao templo. Por exemplo, A Sentinela de 1.º de agosto de 1961 explicou: ‘Não parece razoável interpretar literalmente tudo o que é mencionado no relato da tentação de Jesus no deserto. Certamente não há monte de onde Satanás pudesse mostrar a Jesus “todos os reinos do mundo e a glória deles”. Assim, também faz sentido concluir que Satanás não levou Jesus fisicamente “à cidade santa” colocando-o “sobre o parapeito do templo”. Isso não era necessário para a tentação ter toda a sua força.’ Mas depois, em outros artigos, foi dito que, se Jesus tivesse cedido ao pedido de Satanás, isso teria sido suicídio.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns dizem que, como Jesus não era levita, ele não podia ficar em cima do santuário do templo. Assim, entendem que Jesus talvez tenha sido ‘levado’ ao templo numa visão. Algo parecido aconteceu com o profeta Ezequiel centenas de anos antes. — Eze. 8:3, 7-10; 11:1, 24; 37:1, 2.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas, se Jesus foi tentado apenas numa visão, surgem as seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que Jesus realmente se sentiria tentado a pular do templo?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nas outras tentações, Satanás tentou fazer com que Jesus transformasse pedras de verdade em pães e prestasse realmente um ato de adoração diante dele. Essas tentações foram reais, então por que a tentação de pular do templo não seria?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por outro lado, se Jesus ficou mesmo no parapeito do templo, surgem outras perguntas:",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que Jesus desobedeceu à Lei mosaica ficando em cima do santuário?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como Jesus foi do deserto para Jerusalém?",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Foram feitas mais pesquisas que nos ajudam a entender alguns pontos que talvez respondam essas duas últimas perguntas.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, o professor universitário D. A. Carson observou que a palavra grega hierón traduzida “templo” nos dois relatos “provavelmente se refere a todo o conjunto de prédios, não apenas ao santuário”. Isso quer dizer que Jesus poderia ter ficado em outra parte do templo. Por exemplo, ele poderia ter ficado no canto sudeste da área do templo, que ficava uns 140 metros acima do vale do Cédron. No lado sudeste, havia um terraço com um parapeito que era a parte mais alta do templo. O historiador Josefo disse que o lugar era tão alto que, se uma pessoa ficasse lá e olhasse para baixo, “ficaria com tontura”. Como Jesus não era levita, poderia ter ficado ali sem chamar a atenção das pessoas.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas como Jesus foi levado do deserto para o templo? A resposta básica é que não temos certeza. Os breves relatos das tentações não mencionam por quanto tempo Satanás tentou Jesus ou em que lugar do deserto Jesus estava. É possível que Jesus tenha ido a pé para Jerusalém, embora isso possa ter levado algum tempo. O que sabemos é que a Bíblia diz que ele foi levado até Jerusalém.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "E a tentação em que Satanás mostrou a Jesus “todos os reinos do mundo”? É claro que Jesus não viu literalmente todos os reinos. Não existe nenhuma montanha de onde todos eles podem ser vistos. Assim, Satanás pode ter usado algum tipo de visão para mostrar esses reinos a Jesus. Isso poderia ser comparado ao uso de um projetor e uma tela para mostrar a alguém fotos de vários lugares da Terra. Mas, embora Satanás possa ter usado uma visão, o “ato de adoração” teria sido real, não imaginação de Jesus. (Mat. 4:8, 9) Então podemos dizer que a tentação de pular do parapeito do templo envolveu uma ação real, com consequências reais. Isso torna a tentação muito mais grave do que se ela fosse apenas uma visão.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "A verdade é que, como dissemos no início, não podemos afirmar com certeza se Satanás levou mesmo Jesus ao templo ou não. Por isso, não podemos descartar a possibilidade de que Jesus foi mesmo até Jerusalém e ficou no parapeito do templo. Mas de uma coisa temos certeza: essas tentações do Diabo foram reais e Jesus foi firme em rejeitar cada uma delas.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja A Sentinela de 15 de julho de 2013, páginas 10-12, parágrafos 5-8, 12.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Ezequiel 37:1-14 e Apocalipse 11:7-12 falam de uma restauração espiritual que ocorreu em 1919. Mas a profecia de Ezequiel predisse a restauração espiritual de todo o povo de Deus. E isso só aconteceria depois de um cativeiro muito longo. Já a profecia de Apocalipse se refere ao renascimento espiritual de um pequeno grupo de irmãos ungidos que tomou a liderança depois de um período relativamente curto. Nesse período eles foram impedidos de continuar com suas atividades.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}