{
    "artigos": [
        {
            "referencia": "w16 abril pp. 3-4",
            "titulo": "Você é como o orvalho?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NOSSA pregação é muito importante. Mas nem todas as pessoas que ouvem nossa mensagem acham isso. Mesmo quando se interessam pela Bíblia, algumas acham que não precisam fazer um estudo bíblico.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o exemplo de Gavin. Ele assistia às reuniões, mas não aceitava um estudo da Bíblia. Ele disse: “Eu conhecia pouco a Bíblia e tinha medo que as pessoas percebessem isso. Também tinha medo de ser enganado e não queria ter o compromisso de estudar a Bíblia.” O que você acha? Será que Gavin era um caso perdido? É claro que não. Veja o bom efeito que os ensinos da Bíblia podem ter sobre uma pessoa: “Minhas palavras descerão como o orvalho, como chuvas suaves sobre a relva”, disse Jeová ao seu povo do passado. (Deut. 31:19, 30; 32:2) Se queremos ajudar todo tipo de pessoas, nossa pregação precisa ser como o orvalho, aquelas gotinhas de água que se formam sobre a grama de manhã cedo. Como assim? Vamos aprender mais sobre as qualidades do orvalho. — 1 Tim. 2:3, 4.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOSSO MINISTÉRIO É COMO O ORVALHO",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O orvalho é suave. O orvalho se forma aos poucos quando a umidade do ar se junta em pequenas gotas de água. Quando Jeová conversava com a nação de Israel, suas palavras ‘desciam como orvalho’, ou seja, ele falava com jeito e mostrava consideração por seu povo. Imitamos Jeová quando respeitamos a forma de pensar de outros. Quando falamos sobre Deus, queremos que as pessoas raciocinem por si mesmas e cheguem às suas próprias conclusões. Se mostramos respeito, as pessoas “absorvem” nossas palavras com mais facilidade, e conseguimos ajudá-las.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O orvalho é refrescante. Nosso ministério é refrescante quando procuramos falar de coisas que interessam às pessoas. Gavin, já mencionado, não foi obrigado a aceitar um estudo da Bíblia. Em vez disso, Chris, que tinha oferecido o estudo a ele, tentou de várias formas deixar Gavin mais à vontade para conversar sobre a Bíblia. Ele disse que a Bíblia tem um tema e que conhecer esse tema ajudaria Gavin a entender melhor as reuniões. Além disso, Chris contou que foi o cumprimento de profecias da Bíblia que o ajudou a acreditar que ela é verdadeira. Eles tiveram diversas conversas. Gavin ficou muito animado e acabou aceitando um estudo da Bíblia.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O orvalho preserva a vida. Em Israel, a estação seca é muito quente, e as plantas precisam do orvalho para não morrer. As pessoas hoje sofrem com uma seca, mas em sentido espiritual. Numa profecia, Jeová comparou essa seca à falta de conhecimento sobre sua Palavra. (Amós 8:11) Para acabar com essa seca, Deus enviou “um orvalho”, que é a pregação dos cristãos ungidos junto com as “outras ovelhas”. (Miq. 5:7; João 10:16) A mensagem do Reino que eles pregam pode preservar a vida das pessoas. Você consegue perceber como nossa pregação é importante?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O orvalho é uma bênção. (Deut. 33:13) Ele é um presente de Jeová que traz muitos benefícios. Nossa pregação pode fazer um grande bem às pessoas que a aceitam. Um exemplo é Gavin. O estudo da Bíblia o ajudou a encontrar as respostas que queria. Ele progrediu rápido e foi batizado. Hoje, ele e sua esposa, Joyce, pregam as boas novas do Reino e são felizes por ajudar outras pessoas.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "DÊ VALOR AO SEU MINISTÉRIO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pensar no orvalho nos ajuda a dar valor ao nosso ministério. Como assim? Uma única gotinha de água pode fazer pouco. Mas muitas dessas gotas podem deixar o solo saturado de água, ou encharcado. Da mesma forma, nosso esforço individual pode parecer pouca coisa. Mas o esforço combinado de muitos irmãos contribui para dar testemunho “a todas as nações”. (Mat. 24:14) Será que nossa pregação vai ser uma bênção para outros? Sim, se nossa mensagem, que preserva vidas, for apresentada de forma suave e refrescante como o orvalho!",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        },
        {
            "referencia": "w16 abril pp. 5-9",
            "titulo": "Seja fiel e faça Jeová feliz",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Sejam imitadores daqueles que pela fé e pela paciência herdam as promessas.” — HEB. 6:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 86, 54",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE RESPONDER?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como o exemplo de Jefté e de sua filha nos ajuda a resistir às influências deste mundo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que princípios bíblicos têm ajudado você a resolver desentendimentos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como este estudo animou você a fazer sacrifícios pelo Reino?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio Jefté e sua filha tiveram que enfrentar?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "CHEGOU a hora que ela tanto esperava! A filha corre em direção ao seu pai, cantando e dançando. Ela está aliviada e feliz por ele ter voltado são e salvo da batalha. Mas, em vez de sentir a mesma alegria, ele rasga suas roupas e lamenta: “Ai, minha filha! Você partiu meu coração.” Então, ele diz algo que muda a vida dela para sempre, algo que acaba com os sonhos dela para o futuro. Mesmo assim, sem pensar duas vezes, a moça dá uma resposta muito bonita a seu pai. Ela quer que ele cumpra a promessa que ele fez a Jeová e está disposta a fazer o que for preciso para apoiá-lo. O que ela diz mostra que ela tem muita fé e confia que Jeová quer o melhor para ela. (Juí. 11:34-37) Isso deixa seu pai muito emocionado! Ele fica orgulhoso de saber que a atitude dela deixa Jeová muito feliz.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jefté e sua filha confiaram na maneira de Jeová fazer as coisas, por mais difícil que isso fosse. Eles tinham certeza de que, para agradar a Deus, qualquer sacrifício valia a pena.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o exemplo de Jefté e de sua filha pode nos ajudar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que ser fiel a Jeová nem sempre é fácil. Na verdade, temos que “travar uma luta árdua pela fé”. (Judas 3) O exemplo de Jefté e de sua filha pode nos ajudar, pois eles conseguiram vencer desafios. O que será que eles fizeram para se manter fiéis a Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "FIÉIS APESAR DE INFLUÊNCIAS RUINS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que ordem Jeová deu aos israelitas quando eles estavam para entrar na Terra Prometida? (b) De acordo com o Salmo 106, quais foram os resultados da desobediência dos israelitas?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os dias, Jefté e sua filha viam provas de que ser infiel a Jeová resulta em problemas terríveis. Uns 300 anos antes, os israelitas tinham recebido a ordem de destruir todas as nações que adoravam deuses falsos na Terra Prometida. (Deut. 7:1-4) Mas eles não foram obedientes e muitos acabaram ficando iguais aos cananeus, adorando deuses falsos e praticando imoralidade sexual. — Leia Salmo 106:34-39.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essa desobediência fez com que Jeová se afastasse do seu povo; eles não teriam mais sua proteção. (Juí. 2:1-3, 11-15; Sal. 106:40-43) Deve ter sido uma época muito difícil para as famílias que eram leais a Deus. Mas a Bíblia mostra que alguns foram fiéis e estavam decididos a fazer Jeová feliz, como Jefté e sua filha, e Elcana, Ana e Samuel. — 1 Sam. 1:20-28; 2:26.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas são consideradas normais hoje, e o que precisamos fazer?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, o jeito de pensar e de agir das pessoas é muito parecido ao dos cananeus. A imoralidade sexual, o materialismo e a violência são encarados como coisas normais e até atraentes. Assim como Jeová fez com os israelitas, ele nos dá avisos claros para nos proteger dessas influências. Não acha que podemos tirar uma lição dos erros cometidos pelos israelitas? (1 Cor. 10:6-11) Se percebermos que estamos sendo influenciados pelo jeito de pensar do mundo, precisamos nos esforçar para mudar. (Rom. 12:2) Se queremos ser fiéis, vamos fazer isso.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "FIEL APESAR DE DESAPONTAMENTOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que injustiça Jefté sofreu? (b) Como Jefté reagiu?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na época de Jefté, os israelitas sofriam nas mãos dos filisteus e dos amonitas por terem desobedecido a Jeová. (Juí. 10:7, 8) Mas Jefté não sofreu só por causa dessas nações inimigas. Ele também sofreu nas mãos de seus irmãos e dos líderes de sua própria nação. Por ser o primeiro filho, ele tinha o direito de receber uma parte maior da herança de seu pai. Mas seus meios-irmãos tinham ciúme e raiva dele e o expulsaram de suas terras. (Juí. 11:1-3) Apesar disso, Jefté não deixou que a atitude maldosa deles o influenciasse. Quando os líderes de Israel precisaram muito da ajuda dele, em vez de se vingar, ele os socorreu. (Juí. 11:4-11) O que pode ter ajudado Jefté a agir como um homem espiritual?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que princípios na Lei mosaica ajudaram Jefté? (b) O que era mais importante para Jefté?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jefté não era apenas um forte guerreiro; ele conhecia bem a história de Israel. Pensar em como Jeová tratou seu povo o ajudou a saber o que é certo e o que é errado para Jeová. (Juí. 11:12-27) A Lei mosaica também ajudou Jefté. Ele procurava entender os princípios por trás das leis, e por isso conseguia ver as coisas do ponto de vista de Jeová. Por exemplo, a Lei exigia que os israelitas amassem uns aos outros. Assim, Jefté sabia que Jeová não quer que guardemos mágoa de outra pessoa. Jefté também aprendeu na Lei que é errado ignorar alguém que precisa de ajuda, mesmo que essa pessoa ‘odeie’ você. — Leia Êxodo 23:5; Levítico 19:17, 18.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de pessoas fiéis também pode ter ajudado Jefté a agir como um homem espiritual. Por exemplo, José tratou seus irmãos com bondade, apesar de ter sido maltratado por eles anos antes. (Gên. 37:4; 45:4, 5) Meditar em exemplos como esse talvez tenha ajudado Jefté a agir de um modo que agradava a Jeová. É claro que Jefté ficou triste com o que seus irmãos fizeram, mas ele não deixou que isso atrapalhasse seu serviço a Jeová e a seu povo. (Juí. 11:9) Para Jefté, defender o nome de Jeová era mais importante do que ficar magoado por causa de desentendimentos. Ele estava decidido a ser leal a Jeová, e isso resultou em bênçãos para ele mesmo e para outros. — Heb. 11:32, 33.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar o exemplo de Jefté e agir como pessoas espirituais?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos do exemplo de Jefté? Se acontecer de você ficar magoado com algum irmão, não permita que isso faça você perder reuniões nem deixe de passar tempo com os irmãos da congregação. Servir a Jeová deve ser a coisa mais importante. Quando seguimos os princípios da Bíblia, conseguimos vencer situações difíceis e ser uma boa influência na congregação. — Rom. 12:20, 21; Col. 3:13.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "SACRIFÍCIOS SÃO UM SINAL DE FÉ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jefté prometeu, e o que estava envolvido nessa promessa?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jefté sabia que precisava da ajuda de Deus para vencer os amonitas. Então ele prometeu que faria uma “oferta queimada” a Jeová caso vencesse a batalha. Ele disse que essa oferta seria a primeira pessoa que saísse de sua casa quando ele voltasse da guerra. (Juí. 11:30, 31) O que isso significava?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jefté não tinha a intenção de sacrificar um humano em sentido literal. Essa prática era detestável para Jeová. (Deut. 18:9, 10) Segundo a Lei mosaica, uma oferta queimada era uma oferta totalmente dedicada a Jeová. Ou seja, ao fazer aquela promessa, Jefté estava dizendo que a pessoa seria exclusivamente dedicada ao serviço de Jeová. Ela teria que servir no tabernáculo pelo resto da vida. Jeová aceitou a proposta de Jefté e fez com que ele vencesse a batalha de modo impressionante — os inimigos de Israel foram completamente derrotados. (Juí. 11:32, 33) Mas quem foi que saiu da casa e agora teria que servir como “oferta queimada” a Deus?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que as palavras de Jefté em Juízes 11:35 revelam sobre a fé que ele tinha?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense na cena descrita no início deste artigo. Quando Jefté voltou da batalha, a pessoa que veio ao seu encontro foi sua querida filha — sua única filha! Ela teria que servir no tabernáculo pelo resto da vida. E agora? Será que Jefté cumpriria sua palavra e abriria mão de ficar perto de sua filha?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais uma vez, as lições que Jefté tinha aprendido na Lei de Deus provavelmente o ajudaram a tomar a decisão certa. Talvez ele tenha se lembrado de Êxodo 23:19. Ali, a Lei dizia que o povo de Deus devia dar o melhor a Jeová. A Lei também dizia: “Se um homem fizer um voto a Jeová . . . , ele não deve violar a sua palavra. Deve fazer tudo o que prometeu.” (Núm. 30:2) Assim como Ana, que deve ter vivido na mesma época, Jefté teria que cumprir sua promessa, mesmo sabendo como isso afetaria o futuro dele e de sua filha. Como assim? Bem, o voto de Jefté significava que sua filha não se casaria nem teria filhos. Como Jefté não tinha outros filhos, não restaria ninguém para levar seu nome e herdar suas terras. (Juí. 11:34) Apesar do grande sacrifício que teria que fazer, Jefté foi fiel. Ele disse: “Fiz um voto a Jeová e não posso voltar atrás.” (Juí. 11:35) Em resultado disso, ele foi abençoado e fez Jeová feliz. Você teria agido assim também?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que promessa muitos de nós fizemos, e como podemos mostrar que somos fiéis?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos de nós já dedicamos nossa vida a Jeová. Com isso, prometemos fazer a vontade dele não importa o que ele peça de nós. Sabíamos que isso envolveria fazer sacrifícios. Mas na prática isso pode ser difícil, principalmente quando precisamos fazer algo que de início não queremos. Quando fazemos esses sacrifícios e experimentamos coisas novas no serviço de Jeová, provamos que somos fiéis. Isso pode ser doloroso no começo, mas as bênçãos que recebemos sempre valem a pena. (Mal. 3:10) E o que podemos aprender da filha de Jefté?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a filha de Jefté reagiu ao saber da promessa que seu pai tinha feito? (Veja a gravura no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não deve ter sido fácil para a filha de Jefté aceitar as consequências da promessa de seu pai. Essa promessa era diferente da promessa de Ana. Ela dedicou seu filho Samuel para servir no tabernáculo como nazireu. (1 Sam. 1:11) Um nazireu podia se casar e formar uma família. Já a filha de Jefté teria que abrir mão de tudo isso. Ela serviria como “oferta queimada”, ou seja, seria totalmente dedicada ao serviço de Jeová. (Juí. 11:37-40) Por ser filha do líder vitorioso de Israel, ela poderia ter tido um excelente marido. Mas, em vez disso, ela seria uma humilde serva no tabernáculo. Como essa jovem reagiu? Ela mostrou que colocava o serviço a Jeová em primeiro lugar ao dizer: “Meu pai, se o senhor fez um voto a Jeová, faça comigo conforme prometeu.” (Juí. 11:36) Seria natural que ela quisesse ter filhos e se casar, mas ela deixou de lado essas coisas para servir mais a Jeová. Como podemos imitar a atitude dela?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos imitar a fé de Jefté e de sua filha? (b) Por que as palavras em Hebreus 6:10-12 animam você a fazer sacrifícios?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Milhares de irmãos e irmãs mais jovens estão fazendo sacrifícios para fazer mais no serviço de Jeová. Por exemplo, eles decidem ficar solteiros ou não ter filhos, pelo menos por um tempo. Irmãos de mais idade também fazem sacrifícios. Alguns talvez gostariam de passar mais tempo com os filhos ou com os netos, mas abrem mão disso para apoiar a construção de locais de adoração ou cursar a Escola para Evangelizadores do Reino e servir em lugares onde a necessidade é maior. Outros mudam sua rotina para apoiar mais a pregação na época da Celebração. Jeová fica muito feliz com os esforços que todos esses irmãos fazem e nunca vai se esquecer do amor que demonstram por ele. (Leia Hebreus 6:10-12.) Será que você também pode fazer mais no serviço de Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIÇÕES IMPORTANTES",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de Jefté e sua filha, e como podemos imitá-los?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que ajudou Jefté a lidar com os muitos desafios que teve na vida? Ele procurava agir de um modo que agradasse a Jeová. Ele não se deixava influenciar pela atitude das pessoas em sua volta. Enquanto elas rejeitavam os padrões de Deus, Jefté e sua filha seguiam de perto esses padrões. E mesmo quando outros o desapontaram, ele continuou fiel. Como Jefté e sua filha foram abençoados pelos sacrifícios que fizeram? Entre outras coisas, eles foram bem usados por Jeová na adoração verdadeira.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que devemos ser “imitadores daqueles que pela fé e pela paciência herdam as promessas”. (Heb. 6:12) Aprendemos de Jefté e sua filha algo muito importante: quem é fiel faz Jeová feliz. Queremos imitar a fé deles e viver de um modo que agrada a Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w16 abril pp. 10-12",
            "titulo": "Use a sua imaginação para agradar a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "O QUE pesa quase um quilo e meio e é conhecido como “a coisa mais complexa já descoberta no Universo”? O nosso cérebro. Ele é impressionante. Quanto mais aprendemos sobre ele, mais admiramos essa ‘maravilhosa’ criação de Jeová. (Sal. 139:14) Vamos considerar apenas uma das habilidades do cérebro: a imaginação.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é imaginação? Uma enciclopédia a define como ‘a capacidade de formar imagens mentais de experiências passadas ou situações que o indivíduo ainda não experimentou’. Usamos a imaginação o tempo todo. Por exemplo, você já leu sobre um lugar onde nunca esteve antes? Você conseguiu formar uma imagem mental desse lugar? Sempre que pensamos em uma coisa que não podemos ver, ouvir, experimentar, tocar ou sentir, estamos usando nossa imaginação.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia diz que Jeová criou os humanos à sua imagem. (Gên. 1:26, 27) Isso quer dizer que somos parecidos com ele em muitas coisas. Assim, podemos concluir que Jeová também tem imaginação. Já que nos criou com essa capacidade, ele com certeza deseja que usemos nossa imaginação para entender melhor o que ele quer para nós, tanto agora quanto no futuro. (Ecl. 3:11) Então, o que podemos fazer para entender a vontade de Jeová e usar nossa imaginação com sabedoria? E que mau uso dela precisamos evitar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O MAU USO DA IMAGINAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "(1) Sonhar acordado na hora errada ou sobre coisas erradas.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sonhar acordado não é totalmente errado. Alguns dizem que pode até nos ajudar. Mas, como a Bíblia diz em Eclesiastes 3:1, “há um tempo para toda atividade”. Podemos entender com isso que é possível fazer algumas coisas na hora errada. Por exemplo, se sonharmos acordados nas reuniões ou no estudo pessoal, a imaginação estaria ajudando ou atrapalhando? Além disso, se usamos nossa imaginação com coisas erradas, Jeová pode ficar muito magoado. Jesus deu conselhos fortes sobre o perigo de pensarmos em coisas erradas, como imoralidade. (Mat. 5:28) Fantasias imorais podem levar a atos imorais. Esteja decidido a não permitir que a sua imaginação afaste você de Jeová!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "(2) Achar que as riquezas podem nos dar segurança.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, é útil e necessário ter algum dinheiro e bens materiais. Mas se imaginarmos que isso pode nos dar total proteção e segurança, nós vamos ficar decepcionados. O sábio rei Salomão disse: “A riqueza do rico é a sua cidade fortificada; na sua imaginação ela é como uma muralha protetora.” (Pro. 18:11) Veja um exemplo disso. Em setembro de 2009, as Filipinas sofreram com tempestades muito fortes, e quase toda a cidade de Manila ficou debaixo da água. Será que as pessoas que tinham muitos bens materiais foram afetadas? Um homem rico que perdeu muitas coisas disse: “A enchente afetou a todos, causando dificuldades e sofrimentos tanto aos ricos como aos pobres.” É fácil pensar que os bens materiais vão nos dar proteção e segurança. Mas não é isso que acontece.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "(3) Preocupar-se demais com coisas que talvez nunca aconteçam.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus nos aconselhou a não ficar “ansiosos” demais. (Mat. 6:34) Aqueles que se preocupam demais estão sempre imaginando o que pode acontecer de errado. Isso é muito desgastante. Também podemos nos desgastar pensando em problemas que estão só na nossa imaginação, coisas que talvez nunca aconteçam. A Bíblia diz que isso pode nos deixar desanimados ou até deprimidos. (Pro. 12:25, nota) Assim, é muito importante obedecer o conselho de Jesus por não ficar preocupados demais e por resolver um problema de cada vez.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O USO SÁBIO DA IMAGINAÇÃO",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "(1) Prever os perigos e evitá-los.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia nos incentiva a ser prudentes. (Pro. 22:3) Podemos usar a imaginação para prever os prováveis resultados de nossas decisões. Por exemplo, alguém convidou você para uma festa. Como a imaginação pode ajudar você a decidir se vai aceitar o convite? Pense em coisas como: ‘Quem mais foi convidado? Quantas pessoas estarão ali? Onde e quando vai ser a festa?’ Daí, tente imaginar: ‘O que pode acontecer nessa festa? Será que isso estaria de acordo com o que aprendemos da Bíblia?’ Assim, você poderá visualizar o evento e estará em condições de tomar uma decisão. Usar a imaginação de modo sábio ajudará você a evitar situações que podem prejudicar sua amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "(2) Ensaiar mentalmente como resolver situações difíceis.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A imaginação pode também nos ajudar a lidar com problemas. Por exemplo, suponhamos que você teve um mal-entendido com alguém na congregação. Como a imaginação pode ajudar você a fazer as pazes com esse irmão? Você pode pensar em algumas coisas como: De que jeito ele costuma se expressar? Qual seria o melhor momento para conversar? O que eu posso dizer? Que tom de voz usar? Com a ajuda da sua imaginação, você pode ensaiar várias maneiras de resolver o problema e escolher a que acha que daria mais certo. (Pro. 15:28, nota) Pensar com cuidado antes de tentar resolver situações difíceis pode ajudar você a manter a paz na congregação. Esse seria um bom uso da imaginação.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "(3) Tirar mais proveito da leitura e estudo da Bíblia.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ler a Bíblia todo dia é muito importante. Mas precisamos fazer mais do que só ler. Precisamos ver que lições práticas aprendemos da Bíblia e estar motivados a aplicar na nossa vida. A leitura da Bíblia precisa aumentar nossa admiração pelo jeito de Jeová fazer as coisas. Como a imaginação pode nos ajudar nisso? Veja por exemplo o livro Imite a Sua Fé. Esse livro pode alimentar a nossa imaginação. Por meio dele, conhecemos o cenário e a história de vida dos personagens. Ele nos ajuda a ver os lugares, ouvir os sons, sentir os cheiros e perceber os sentimentos das pessoas. Quando usamos a imaginação dessa forma, aprendemos coisas importantes e reanimadoras, até mesmo de histórias bíblicas que achamos que conhecemos bem. Assim, usar a imaginação é uma maneira excelente de tirarmos mais proveito do estudo da Bíblia.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "(4) Desenvolver e mostrar empatia.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "A empatia é uma qualidade muito bonita. Ela é descrita como “sentir a dor da outra pessoa no seu coração”. Jeová e Jesus mostram empatia, e nós precisamos imitá-los. (Êxo. 3:7; Sal. 72:13) Como podemos desenvolver essa qualidade? Uma das melhores maneiras é por usar a nossa imaginação. Por exemplo, os nossos irmãos talvez estejam passando por problemas que nós nunca enfrentamos. Mesmo assim, você pode se perguntar: ‘Se eu estivesse no lugar desse irmão, como me sentiria? O que os outros poderiam fazer para me ajudar?’ Usar a nossa imaginação para responder a essas perguntas nos ajudará a mostrar mais empatia. Essa qualidade melhora nossa pregação, nossos relacionamentos com outros irmãos e todos os outros aspectos da nossa vida cristã.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "(5) Imaginar a vida no novo mundo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia está cheia de detalhes que descrevem como será a vida no novo mundo de Deus. (Isa. 35:5-7; 65:21-25; Apo. 21:3, 4) Nossas publicações têm muitas gravuras que complementam esses detalhes. Essas gravuras têm o poder de dar asas à nossa imaginação e nos ajudar a visualizar as bênçãos do futuro como se já fossem realidades. Jeová é o Criador da imaginação e sabe melhor do que ninguém que ela é uma ferramenta poderosa. Usá-la para refletir nas promessas de Deus pode aumentar nossa confiança nelas e nos fortalecer para continuar obedientes a ele, mesmo se estivermos enfrentando dificuldades na vida.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "A imaginação é um presente maravilhoso de nosso amoroso Deus, Jeová. Ela pode nos ajudar a servir a Deus de coração em todas as situações. Assim, mostremos a nossa gratidão a Jeová por sempre usarmos a nossa imaginação de modo sábio.",
                    "pagina": null,
                    "numero_ref": "22"
                }
            ]
        },
        {
            "referencia": "w16 abril pp. 13-17",
            "titulo": "“Deixem que a perseverança complete a sua obra”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Deixem que a perseverança complete a sua obra, para que vocês sejam completos e sãos em todos os sentidos, sem lhes faltar nada.” — TIA. 1:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 135, 139",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VOCÊ ACHA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que vai ajudar você a perseverar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que excelentes exemplos de perseverança nós temos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa deixar “que a perseverança complete a sua obra”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que podemos aprender da perseverança de Gideão e os 300 soldados israelitas? (Veja a gravura no início do artigo.) (b) De acordo com Lucas 21:19, por que a perseverança é tão importante?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A BATALHA estava desgastante. O juiz Gideão e os soldados israelitas tinham passado a noite perseguindo os midianitas e seus aliados por 32 quilômetros! Depois, “Gideão chegou ao Jordão e o atravessou. Ele e os 300 homens que o acompanhavam estavam cansados”. Mesmo assim, Gideão e seu exército não podiam desistir. Depois de anos sofrendo nas mãos dos midianitas, eles sabiam que precisavam conquistar o inimigo por completo. Ainda restavam uns 15 mil soldados inimigos. Então, eles continuaram a perseguir os midianitas até que os venceram completamente. — Juí. 7:22; 8:4, 10, 28.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também estamos numa luta difícil. Também enfrentamos inimigos, como Satanás, este mundo mau e nossas imperfeições. Alguns de nós já estamos lutando por muitos anos e, com a ajuda de Jeová, tivemos muitas conquistas. Mas não podemos desistir porque, assim como Gideão e os soldados israelitas, ainda não vencemos por completo. Mesmo assim, pode ser que às vezes fiquemos cansados de lutar ou de esperar pelo fim deste mundo. Jesus disse que nos últimos dias seus discípulos seriam perseguidos cruelmente e enfrentariam outros problemas sérios. Mas ele também disse que, se perseverarmos, ganharemos a batalha. (Leia Lucas 21:19.) O que é perseverança? O que vai nos ajudar a perseverar? O que podemos aprender de outros que perseveraram? E como podemos deixar “que a perseverança complete a sua obra”? — Tia. 1:4.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É PERSEVERANÇA?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é perseverança?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, perseverar é mais do que simplesmente suportar dificuldades. A perseverança envolve nossa mente e coração, ou seja, o modo como encaramos as dificuldades. Uma pessoa que persevera demonstra coragem, determinação e paciência. Segundo uma obra de referência, perseverança é “a qualidade que mantém o homem em pé com o rosto voltado contra o vento”. Ela “pode [transformar] a provação mais difícil em glória, porque enxerga o alvo além da dor”. Essa mesma obra diz que perseverar não é simplesmente se conformar com uma situação difícil, mas conseguir suportá-la com forte esperança.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o amor motiva o cristão a perseverar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que motiva um cristão a perseverar? O amor. (Leia 1 Coríntios 13:4, 7.) O amor por Jeová nos motiva a suportar qualquer coisa que ele permita. (Luc. 22:41, 42) O amor por nossos irmãos nos motiva a suportar suas imperfeições. (1 Ped. 4:8) O amor por nosso marido ou esposa nos ajuda a suportar as dificuldades que até os casais mais felizes enfrentam e a fortalecer nosso casamento. — 1 Cor. 7:28.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAI AJUDAR VOCÊ A PERSEVERAR?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jeová é a melhor pessoa para nos ajudar a perseverar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Busque a ajuda de Jeová em oração. Jeová é “o Deus que dá perseverança e consolo”. (Rom. 15:5) Quando enfrentamos problemas, ele é o único que entende completamente nossa situação. Ele sabe como nossa criação, nossos sentimentos e até nossa genética nos afetam. Por isso, ele é a melhor pessoa para nos ajudar a perseverar. A Bíblia diz que “ele satisfaz o desejo dos que o temem; ouve o seu clamor por ajuda e os livra”. (Sal. 145:19) Mas como Deus nos dá forças para perseverar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras Jeová pode ‘providenciar a saída’ quando enfrentamos problemas?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Coríntios 10:13. Se pedirmos a ajuda de Jeová para lidar com algum problema, ele promete ‘providenciar a saída’. Será que isso quer dizer que ele vai acabar com o problema? Pode ser que sim. Mas, na maioria dos casos, ele providencia a saída no sentido de nos dar forças ‘para que possamos suportar’ o problema. Assim, conseguimos “perseverar plenamente com paciência e alegria”. (Col. 1:11) E já que Jeová conhece tão bem nossas limitações físicas, mentais e emocionais, ele nunca vai deixar uma situação ficar tão difícil a ponto de não conseguirmos continuar fiéis.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que comparação nos ajuda a entender que precisamos de alimento espiritual para perseverar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fortaleça a sua fé com alimento espiritual. Para subir o Everest, a montanha mais alta do mundo, um alpinista precisa de umas 6 mil calorias por dia — a quantidade que uma pessoa normalmente consome em três ou quatro dias. Por isso, para aguentar a subida e chegar ao seu destino, o alpinista precisa consumir o máximo possível de calorias. Do mesmo modo, para perseverarmos e chegarmos ao nosso destino, precisamos ingerir a maior quantidade possível de alimento espiritual. Como? Por meio de nosso estudo pessoal e assistência às reuniões. É verdade que tirar tempo para essas coisas exige esforço, mas elas vão fortalecer a nossa fé com “alimento que permanece para a vida eterna”. — João 6:27.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Jó 2:4, 5, o que está em jogo quando enfrentamos uma provação? (b) Quando passar por problemas difíceis, que cena você pode imaginar?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre da questão da integridade. É claro que não é fácil enfrentar uma provação, mas há algo muito mais importante em jogo: nossa lealdade a Jeová. O modo como lidamos com os problemas mostra se apoiamos ou não a posição de Jeová como o Soberano do Universo. Satanás, que se opõe à autoridade de Jeová, disse: “O homem dará tudo o que tem pela sua vida. Mas agora, levanta a mão e atinge seus ossos e sua carne, e com certeza ele te amaldiçoará na tua própria face.” (Jó 2:4, 5) Em outras palavras, Satanás disse que as pessoas só servem a Jeová por interesse, não por amor. Será que Satanás mudou sua maneira de pensar? Não! Centenas de anos depois, quando foi expulso do céu, ele foi chamado de “o acusador dos nossos irmãos, que os acusa dia e noite perante o nosso Deus”. (Apo. 12:10) Satanás não esqueceu a questão da integridade. Ele quer que os problemas nos façam desistir de lutar e de apoiar a soberania de Deus.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você está passando por problemas difíceis? Então imagine a seguinte cena: De um lado, Satanás e seus demônios estão apontando para você, dizendo que você não vai aguentar a pressão e vai desistir. Do outro, estão Jeová, o Rei Jesus Cristo, os ungidos ressuscitados e milhões de anjos. Eles estão torcendo por você, felizes de ver você perseverando dia após dia e sendo leal a Jeová. Então Jeová diz a você: “Seja sábio, meu filho, e alegre meu coração, para que eu possa dar uma resposta àquele que me desafia.” — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode imitar a perseverança de Jesus?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense nas recompensas de perseverar. Imagine que você está fazendo uma viagem de carro e passa por um longo túnel. Para todo lugar que você olha, está escuro. Mas você sabe que, se continuar e chegar no fim do túnel, vai encontrar luz. Da mesma forma, você às vezes pode se sentir sufocado pelos problemas da vida. Até Jesus poderia ter se sentido assim. Ele teve que enfrentar “palavras hostis da parte de pecadores”, humilhação e até uma dolorosa execução numa “estaca de tortura” — com certeza o período mais sombrio de sua vida na Terra. Mas ele perseverou por causa da “alegria que lhe foi apresentada”. (Heb. 12:2, 3) Ele pensou nas recompensas de sua perseverança. Ele estava fazendo a sua parte para santificar o nome de Deus e apoiar a soberania de Jeová. A escuridão dos problemas de Jesus era passageira, mas o brilho da sua recompensa celestial seria eterno. Hoje, seus problemas talvez deixem você arrasado. Mas lembre-se de que os problemas que enfrentamos no caminho da vida eterna são apenas passageiros.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“OS QUE PERSEVERARAM”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos pensar no exemplo dos “que perseveraram”?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não estamos sozinhos nessa luta. Para ajudar os cristãos a suportar os problemas causados por Satanás, o apóstolo Pedro os lembrou: “Tomem posição contra ele, firmes na fé, sabendo que a inteira fraternidade dos seus irmãos no mundo está passando pelos mesmos sofrimentos.” (1 Ped. 5:9) O exemplo daqueles “que perseveraram” nos mostra como podemos nos manter firmes em épocas difíceis. A perseverança deles prova que é possível ser fiel até o fim e que vamos ser recompensados se fizermos isso. (Tia. 5:11) Veja alguns exemplos.[1]",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo dos querubins no jardim do Éden?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os querubins. O exemplo deles pode nos ajudar a perseverar quando temos uma designação difícil. Eles estão entre as primeiras criaturas espirituais a aparecer aos humanos. Jeová Deus “colocou ao leste do jardim do Éden os querubins e a lâmina chamejante de uma espada que girava continuamente, guardando o caminho para a árvore da vida”.[2] (Gên. 3:24) É claro que os querubins não tinham sido criados para essa designação, até porque Jeová não queria que os humanos tivessem pecado e se tornado rebeldes. Esse trabalho estava muito abaixo do que eles podiam fazer porque eles eram anjos de alta posição. Mesmo assim, em nenhum momento a Bíblia diz que esses querubins reclamaram dessa designação. Eles não ficaram entediados nem deixaram o trabalho pela metade. Pelo contrário, foram obedientes e cumpriram fielmente sua designação. Talvez ela tenha durado até a época do Dilúvio, ou seja, mais de 1.600 anos!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jó conseguiu suportar tantos problemas?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O fiel Jó. Se você está sofrendo com a morte de alguém que amava ou com alguma doença grave, ou se um amigo ou parente disse algo que o deixou desanimado, o exemplo de Jó pode consolar você. (Jó 1:18, 19; 2:7, 9; 19:1-3) Jó não sabia por que estava sofrendo, mas não desistiu. Por que não? Principalmente porque ele “temia a Deus”. (Jó 1:1) Jó estava decidido a agradar a Jeová, não importavam as circunstâncias. Jeová ajudou Jó a meditar nas coisas maravilhosas que Ele já tinha feito por meio de Seu espírito santo. Assim, Jó ficou mais confiante de que Jeová o livraria de seus problemas no tempo certo. (Jó 42:1, 2) E foi exatamente isso o que aconteceu. “Jeová acabou com a tribulação de Jó e restaurou a sua prosperidade. Jeová lhe deu o dobro de tudo o que ele tinha antes.” Jó teve “uma vida longa e satisfatória”. — Jó 42:10, 17.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Coríntios 1:6, como a perseverança de Paulo ajudou outros?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo. Você talvez esteja sofrendo oposição ou até mesmo perseguição por causa da sua fé. Ou pode ser que você seja um ancião ou superintendente de circuito que está se sentindo sobrecarregado com tantas responsabilidades. Algo que pode ajudar é meditar no exemplo de Paulo. Ele sofria muita perseguição e também ficava ansioso porque se preocupava muito com as congregações. (2 Cor. 11:23-29) Mas ele não permitia que essas coisas o desanimassem, e seu exemplo fortalecia outros. (Leia 2 Coríntios 1:6.) Então lembre-se: é bem provável que a sua perseverança esteja ajudando outros a perseverar.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEIXE QUE A PERSEVERANÇA “COMPLETE A SUA OBRA”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quando perseveramos, que “obra” fica completa? (b) Cite exemplos de como podemos deixar “que a perseverança complete a sua obra”.",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago foi inspirado a escrever: “Deixem que a perseverança complete a sua obra.” Que “obra” é essa? A perseverança nos ajuda a ser “completos e sãos em todos os sentidos”. (Tia. 1:4) Muitas vezes, é quando passamos por dificuldades que descobrimos quais são nossos pontos fracos, ou seja, aspectos da nossa personalidade que precisamos melhorar. Então, quando perseveramos, nossa personalidade cristã fica mais completa. Por exemplo, aprendemos a ser mais pacientes, amorosos e gratos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já que a perseverança nos torna cristãos melhores, faça de tudo para perseverar. Não vá contra os princípios da Bíblia para se livrar de uma provação. Por exemplo, pode ser que você esteja lutando contra pensamentos errados. Em vez de ceder à tentação, peça que Jeová o ajude a tirar esses pensamentos da cabeça. Isso vai ajudar você a ter mais autodomínio. Ou talvez você esteja enfrentando oposição na família. Se esse for o caso, não desista. Continue servindo a Jeová lealmente. Isso vai aumentar sua confiança nele. Não se esqueça: para termos a aprovação de Deus, precisamos perseverar. — Rom. 5:3-5; Tia. 1:12.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é tão importante perseverar até o fim? Ilustre. (b) Nestes últimos dias, do que podemos ter certeza?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos perseverar, não por um tempo, mas até o fim. Imagine o seguinte: um navio com vários passageiros começa a afundar. Para sobreviver, eles precisam nadar até a praia. Se um passageiro desistir de nadar quando está quase chegando, ele vai se afogar, assim como o passageiro que desistiu muito antes dele. Hoje estamos bem perto do novo mundo. Não faz sentido desistir agora. Nossa vida depende de perseverarmos até o fim. Queremos pensar como o apóstolo Paulo, que disse duas vezes: “Não desistimos.” — 2 Cor. 4:1, 16.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ter certeza absoluta de que Jeová vai nos ajudar a perseverar até o fim. Concordamos com o que Paulo disse em Romanos 8:37-39: “Saímos completamente vitoriosos, por meio daquele que nos amou. Pois estou convencido de que nem a morte, nem a vida, nem anjos, nem governos, nem coisas presentes, nem coisas por vir, nem poderes, nem altura, nem profundidade, nem qualquer outra criação será capaz de nos separar do amor de Deus, que está em Cristo Jesus, nosso Senhor.” É verdade que às vezes ficamos cansados. Mas lembre-se: Gideão e seu exército também “estavam cansados, mas continuaram”. Então, vamos fazer o mesmo — perseverar até o fim! — Juí. 8:4.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 11) Você também vai gostar de ler sobre servos de Deus da atualidade que perseveraram. Por exemplo, os Anuários de 1992, 1999 e 2008 contam a história de fé dos nossos irmãos na Etiópia, em Malauí e na Rússia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [2] (parágrafo 12) A Bíblia não diz quantos querubins receberam essa designação.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 abril pp. 18-22",
            "titulo": "Por que precisamos ir às reuniões?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Dedicavam-se assim . . . à convivência uns com os outros.” — ATOS 2:42.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 20, 119",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "USE O QUADRO “MOTIVOS PARA ASSISTIR ÀS REUNIÕES” PARA RESPONDER ÀS SEGUINTES PERGUNTAS:",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que ir às reuniões faz bem para nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que é bom para os irmãos quando vamos às reuniões?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jeová se sente quando vamos às reuniões?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como alguns cristãos mostraram que davam muito valor às reuniões? (Veja a foto no início do artigo.) (b) O que vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO Corinna tinha apenas 17 anos, sua mãe foi presa e levada para um campo de trabalhos forçados. Mais tarde, Corinna foi levada para a Sibéria, uma região que ficava a milhares de quilômetros da casa dela. Lá, ela teve que trabalhar numa fazenda e era tratada como escrava. Às vezes, mesmo fazendo um frio terrível, ela era obrigada a trabalhar lá fora sem roupas de frio. Mesmo com todas essas dificuldades, Corinna e outra irmã decidiram fazer de tudo para assistir a uma reunião cristã.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Corinna explica: “Nós saímos ao anoitecer e caminhamos uns 25 quilômetros até a estação de trem. Pegamos o trem que partiu às 2 horas da manhã, viajamos seis horas, desembarcamos e caminhamos mais dez quilômetros até o local da reunião.” Será que valeu a pena todo esse esforço? Corinna diz: “Na reunião, estudamos a revista A Sentinela e cantamos cânticos do Reino. Foi uma experiência muito edificante e fortaleceu nossa fé.” Quando voltaram três dias depois, elas viram que o administrador da fazenda nem tinha percebido que elas tinham saído.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O povo de Jeová sempre gostou muito de se reunir para adorar a Deus. Por exemplo, logo depois que a congregação cristã foi formada, os primeiros cristãos passaram a ‘se dedicar à convivência uns com os outros’. (Atos 2:42) Com certeza, você também acha importante assistir a todas as reuniões. Mas a verdade é que existem muitas coisas que podem afetar nossa assistência às reuniões, como o trabalho, uma agenda muito cheia ou o cansaço por causa das responsabilidades do dia a dia. O que pode nos ajudar a assistir a todas as reuniões apesar dos desafios?[1] Como podemos ajudar nossos estudantes da Bíblia e outros a entender por que é tão importante assistir às reuniões? Neste artigo, vamos considerar oito motivos para nos reunir para adorar a Jeová. Vamos ver por que estarmos presentes nas reuniões (1) faz bem para nós, (2) faz bem para nossos irmãos e (3) agrada a Jeová.[2]",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE É BOM PARA NÓS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como as reuniões nos ajudam a aprender mais sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As reuniões nos instruem. Em cada reunião, aprendemos mais sobre nosso Deus, Jeová. Recentemente, por exemplo, a maioria das congregações estudou o livro Achegue-se a Jeová no Estudo Bíblico de Congregação. Não foi bom estudar as qualidades do nosso Pai celestial? Esse estudo e os comentários de nossos irmãos com certeza aumentaram seu amor por Jeová. Outra forma de aumentar nosso conhecimento da Palavra de Deus é prestar bastante atenção nos discursos, demonstrações e leituras da Bíblia. (Nee. 8:8) Por exemplo, pense nas joias espirituais que encontramos toda semana quando preparamos um comentário sobre a leitura da Bíblia e ouvimos os pontos interessantes que outros irmãos destacam.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No seu caso, como as reuniões ajudaram você a colocar em prática o que aprendeu da Bíblia e a melhorar sua pregação?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As reuniões nos ensinam como colocar em prática os princípios da Bíblia. (1 Tes. 4:9, 10) Por exemplo, os artigos que estudamos na revista A Sentinela são escritos pensando no que os servos de Deus precisam. Consegue se lembrar de algum estudo que ajudou você a melhorar suas orações, a perdoar um irmão ou a ver que podia fazer mais para Jeová? A reunião do meio de semana nos prepara para o ministério. Nela aprendemos a pregar as boas novas e a ser bons instrutores da Bíblia. — Mat. 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como as reuniões nos animam e nos fortalecem?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As reuniões nos animam. O mundo nos esgota em todos os sentidos: mental, emocional e espiritual. Já as reuniões nos animam e nos fortalecem. (Leia Atos 15:30-32.) Muitas vezes, as reuniões nos lembram de profecias que já se cumpriram. Isso aumenta nossa confiança de que as promessas de Jeová para o futuro também vão se cumprir. É claro que não são apenas as partes e os discursos que nos fortalecem. Ouvir nossos irmãos comentando e cantando de coração também nos deixa animados. (1 Cor. 14:26) Quando conversamos com nossos irmãos antes e depois da reunião, sentimos que a congregação é realmente uma família. Chegamos em casa com nossas baterias recarregadas! — 1 Cor. 16:17, 18.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é tão importante estarmos nas reuniões?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nas reuniões há espírito santo. Jesus Cristo disse: “Quem tem ouvidos ouça o que o espírito diz às congregações.” (Apo. 2:7) Isso mostra que Jesus orienta as congregações por meio do espírito santo. Precisamos desse espírito para resistir a tentações e ter mais coragem e habilidade na pregação. Além disso, o espírito de Jeová nos ajuda a tomar boas decisões. Não concorda que devemos aproveitar toda oportunidade para receber a ajuda do espírito santo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE É BOM PARA OS IRMÃOS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como nossa presença e participação nas reuniões ajudam nossos irmãos? (Veja também o quadro “Ele sempre sai se sentindo melhor”.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As reuniões são uma oportunidade para mostrar que amamos nossos irmãos. Pense um pouco nos problemas que alguns irmãos da sua congregação enfrentam. Não foi à toa que o apóstolo Paulo escreveu: “Preocupemo-nos uns com os outros.” Daí, ele explicou que não devemos ‘deixar de nos reunir’. (Heb. 10:24, 25; nota) Quando você vai às reuniões, você mostra que os irmãos merecem seu tempo, sua atenção e sua preocupação. Além do mais, comentar e cantar de coração fortalece seus irmãos. — Col. 3:16.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como João 10:16 nos mostra que é importante nos reunir com nossos irmãos? (b) Por que estarmos em todas as reuniões pode ajudar nossos irmãos que não têm o apoio da família?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As reuniões nos deixam mais unidos. (Leia João 10:16.) Jesus se comparou a um pastor e disse que seus seguidores eram como um rebanho. Pare e pense: se você visse duas ovelhas numa montanha, duas num campo e uma pastando em outro lugar, você diria que essas cinco ovelhas formam um rebanho? Geralmente, um rebanho de ovelhas fica junto para que o pastor possa cuidar delas. Do mesmo jeito, nós não conseguimos seguir nosso Pastor se nos isolamos. Precisamos nos reunir com nossos irmãos para fazermos parte de “um só rebanho”, seguindo “um só pastor”.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando assistimos às reuniões, ajudamos nossa família cristã a continuar unida. (Sal. 133:1) Alguns irmãos e irmãs foram desprezados por pessoas de sua própria família. Mas Jesus prometeu dar a esses irmãos uma família espiritual, que os amaria e cuidaria deles. (Mar. 10:29, 30) Se você está sempre nas reuniões, você pode ser como um pai, mãe, irmão ou irmã para um desses queridos irmãos. Não acha que esse é um bom motivo para fazer o seu máximo para estar em todas as reuniões?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELE SEMPRE SAI SE SENTINDO MELHOR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ULTIMAMENTE, não tem sido nada fácil ir às reuniões por causa dos meus problemas de saúde. Sinto fortes dores no joelho, tenho problemas cardíacos e sofro de diabetes. Mas, depois que chego no Salão, posso receber o maravilhoso alimento espiritual que Jeová preparou. Sempre saio me sentindo melhor do que quando cheguei.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Na primeira vez que cantamos na congregação o cântico 68, ‘Oração de um servo aflito’, chorei de emoção. Foi muito bonito! Com a ajuda do meu aparelho de audição, consegui ouvir todo mundo cantando, e cantei junto. Como foi bom estar ali com os irmãos!” — George, 58 anos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE AGRADA A JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando estamos nas reuniões, o que damos a Jeová?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estamos nas reuniões, damos a Jeová a adoração que ele merece. Como nosso Criador, Jeová merece louvor, glória, gratidão e honra. (Leia Apocalipse 7:12.) Quando oramos, cantamos e falamos sobre Jeová nas reuniões, estamos dando algo que ele tem todo o direito de receber — nossa adoração. Não há privilégio maior do que honrar Aquele que já fez tanto por nós.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando obedecemos à ordem de Jeová de nos reunir, como ele se sente?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também merece nossa obediência. Ele nos deu a ordem de sempre nos reunir, principalmente neste tempo do fim. Quando obedecemos de coração a essa ordem, ele fica muito feliz. (1 João 3:22) O esforço que fazemos para assistir a cada reunião não passa despercebido por Jeová, e ele nos ama por fazermos isso. — Heb. 6:10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como as reuniões nos aproximam mais de Jeová e de Jesus?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estamos nas reuniões, mostramos a Jeová que queremos nos aproximar mais dele e de seu Filho. Em nossas reuniões, nosso Grandioso Instrutor nos ensina por meio da Bíblia. (Isa. 30:20, 21) Até alguns que não são Testemunhas de Jeová, mas que assistem a uma reunião, chegam a esta conclusão: “Deus está realmente entre vocês.” (1 Cor. 14:23-25) Jeová abençoa as reuniões com seu espírito santo, e o que aprendemos ali vem dele. Então, quando estamos nas reuniões, é como se estivéssemos ouvindo a voz de Jeová. Podemos sentir que ele está cuidando de nós e acabamos ficando mais amigos dele.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse: “Onde há dois ou três reunidos em meu nome, ali estou eu no meio deles.” (Mat. 18:20) As palavras de Jesus podem se aplicar às reuniões. Como cabeça, ou líder, das congregações, Cristo “anda entre” elas. (Apo. 1:20–2:1) Imagine só! Jeová e Jesus estão como que do nosso lado nas reuniões para nos fortalecer. Não acha que Jeová fica muito feliz quando vê que também queremos nos aproximar dele e de seu Filho?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que assistirmos às reuniões mostra que obedecemos a Jeová e apoiamos a sua soberania?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estamos nas reuniões, mostramos que apoiamos a soberania de Deus. Jeová nos deu a ordem de nos reunir, mas não nos obriga a fazer isso. (Isa. 43:23) Quando nós escolhemos obedecer a essa ordem, mostramos a Jeová que o amamos de coração e que estamos decididos a apoiar sua soberania. (Rom. 6:17) Por exemplo, talvez nosso patrão insista que trabalhemos em horários que vão nos impedir de assistir a todas as reuniões. Ou pode ser que o governo do nosso país diga que não podemos nos reunir e que, se desobedecermos, seremos multados, presos ou até mesmo mortos. Ou talvez sejamos tentados a passar tempo nos divertindo em vez de ir à reunião. Em todos esses casos, temos uma escolha a fazer: a quem vamos obedecer? (Atos 5:29) Se escolhermos apoiar a soberania de Jeová, vamos deixá-lo muito feliz. — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE FAZENDO O MÁXIMO PARA ASSISTIR ÀS REUNIÕES",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como sabemos que as reuniões eram muito importantes para os primeiros cristãos? (b) O que o irmão George Gangas achava das reuniões?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois que a congregação foi formada na Festividade de Pentecostes de 33 EC, os primeiros cristãos entenderam que era importante continuar se reunindo. “Dedicavam-se assim aos ensinamentos dos apóstolos, à convivência uns com os outros.” (Atos 2:42) A palavra grega traduzida “dedicavam-se” passa a ideia de perseverar, se esforçar bastante para fazer algo. Para esses cristãos, não era fácil se reunir. Eles enfrentavam oposição do governo romano e dos líderes religiosos judaicos. Mesmo assim, eles perseveraram.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em nossos dias, muitos servos de Jeová também têm mostrado que dão muito valor às reuniões. George Gangas, que serviu como membro do Corpo Governante por mais de 22 anos, disse: “Para mim, me reunir com os irmãos é uma das maiores alegrias da vida e uma fonte de encorajamento. Gosto muito de ser um dos primeiros a chegar ao Salão do Reino e um dos últimos a sair, se possível. Sinto profunda alegria ao conversar com os servos de Deus. Quando estou entre eles, me sinto em casa com a minha família, num paraíso espiritual. . . . Assim como a bússola sempre aponta para o norte, meu pensamento e meu desejo sincero é assistir às reuniões.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você acha das reuniões, e o que está decidido a fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você também acha importante se reunir para adorar a Jeová? Então, mesmo quando for difícil, continue a perseverar, fazendo o seu máximo para assistir a todas as reuniões. Assim, você vai mostrar que se sente como o rei Davi, que disse: “Jeová, eu amo a casa onde habitas.” — Sal. 26:8.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 3) Às vezes, alguns de nossos irmãos não conseguem assistir a todas as reuniões por causa de circunstâncias que estão fora de seu controle, como uma doença grave. Se você é um desses irmãos, tenha certeza de que Jeová entende sua situação e dá muito valor a tudo o que você faz para servir a ele. Os anciãos podem ajudar esses irmãos a aproveitar as reuniões por providenciar que elas sejam transmitidas por telefone ou gravadas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [2] (parágrafo 3) Veja o quadro “Motivos para assistir às reuniões”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Uma reunião sendo realizada",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "MOTIVOS PARA ASSISTIR ÀS REUNIÕES",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Elas nos instruem.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Elas nos animam.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Nelas, há espírito santo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Elas são uma oportunidade para mostrar que amamos nossos irmãos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Elas nos deixam mais unidos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Damos a Jeová a adoração que ele merece.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Mostramos a Jeová que queremos nos aproximar mais dele e de seu Filho.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Mostramos que apoiamos a soberania de Deus.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 abril pp. 23-26",
            "titulo": "BIOGRAFIA Ex-freiras se tornam verdadeiras irmãs",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Felisa e Araceli Fernández",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“PARE de falar”, gritou minha irmã mais nova, Araceli. “Eu não quero ouvir mais nada sobre sua religião. Isso me dá nojo. Eu odeio você!” Mesmo hoje, com 91 anos, ainda me lembro como isso me magoou. Mas como diz Eclesiastes 7:8, “Melhor é o fim de uma coisa do que o seu começo”, e no nosso caso foi exatamente assim. — Felisa.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Felisa: Viemos de uma família muito religiosa. Ao todo, 13 membros da nossa família eram padres ou membros de ordens católicas. Até mesmo um primo da minha mãe, que era padre e dava aulas numa escola católica, foi beatificado pelo Papa João Paulo II. Nossa família era muito pobre. Meu pai era ferreiro, e minha mãe trabalhava na lavoura. Eu era a mais velha de oito filhos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu tinha 12 anos quando iniciou a Guerra Civil Espanhola. Assim que a guerra terminou, o governo prendeu meu pai por suas ideias liberais contrárias à ditadura. Minha mãe tinha muita dificuldade para sustentar a família. Então um amigo da nossa família sugeriu que ela mandasse as três filhas mais novas — Araceli, Lauri e Ramoni — para um convento em Bilbao, Espanha. Pelo menos ali elas não passariam fome.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Araceli: Nós tínhamos só 14, 12 e 10 anos naquela época. Foi bem difícil ficar longe da nossa família. Nós trabalhávamos na limpeza do convento em Bilbao. Depois de dois anos, as freiras nos transferiram para um convento maior, em Saragoça, que cuidava de idosos. Nosso trabalho era limpar a cozinha, um serviço muito pesado para nós que éramos adolescentes.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Felisa: Quando minhas irmãs foram para Saragoça, minha mãe e o padre local, que era meu tio, decidiram que eu deveria ir trabalhar no mesmo convento que elas. Eles pensavam que isso me afastaria de um rapaz da região que estava interessado em mim. Como eu era uma moça muito religiosa, gostei da ideia de passar um tempo no convento. Eu assistia à Missa todo dia e até pensei em me tornar uma missionária como meu primo, que era frade na África.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "As freiras não fizeram nada para me animar a servir a Deus em outros países. Eu me sentia presa naquele convento. Então, um ano depois eu decidi voltar para minha cidade e cuidar do meu tio padre. Eu cuidava da casa e recitava com ele o rosário toda noite. Eu gostava de arrumar os arranjos de flores da igreja e de vestir os “santos”.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Araceli: Enquanto isso, a nossa vida no convento mudou. Depois que eu fiz meus primeiros votos, as freiras decidiram nos separar. Ramoni continuou em Saragoça, Lauri foi para Valência, e eu fui enviada para Madri, onde fiz meus segundos votos. O convento em Madri hospedava pessoas idosas, estudantes e outros visitantes. Havia muito serviço ali. Eu trabalhava na enfermaria.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para ser sincera, eu esperava mais da vida no convento. Sempre quis ler e entender a Bíblia. Mas ninguém falava sobre Deus ou Jesus, e não usávamos a Bíblia. Eu só aprendia um pouco de latim, estudava a vida dos “santos” e adorava Maria. No mais, era só trabalho duro.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Minha família estava passando necessidade, enquanto eu trabalhava muito para encher os bolsos de outros. Por causa disso, comecei a ficar muito ansiosa. Fui falar com a madre superiora. Disse que isso não fazia sentido e que eu queria deixar o convento. Então, ela me trancou numa cela, esperando que eu mudasse de ideia.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "As freiras me deixaram sair da cela por três vezes apenas para ver se eu ainda queria ir embora. Como elas perceberam que eu estava determinada a sair, disseram que eu tinha que escrever a seguinte declaração: “Estou deixando o convento porque prefiro servir a Satanás do que a Deus.” Fiquei chocada. Embora estivesse desesperada para deixar o convento, eu nunca concordaria em escrever aquelas palavras. Então pedi um confessor e contei para ele o que tinha acontecido. Ele providenciou que a diocese me transferisse de volta para o convento em Saragoça. Passei alguns meses ali, e finalmente me permitiram voltar para casa. Logo depois, Lauri e Ramoni também deixaram o convento.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEPARADAS POR UM LIVRO “PROIBIDO”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Felisa: Com o tempo, eu me casei e me mudei para Cantábria. Eu ainda assistia à Missa regularmente. Num domingo, o padre gritou do púlpito, irritado: “Vejam este livro!”. Segurando o livro A Verdade Que Conduz à Vida Eterna, ele disse: “Quem tiver um desse, entregue para mim ou jogue fora!” Aquilo me surpreendeu muito.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu não tinha aquele livro, mas quis ter um de todo jeito. Alguns dias depois, duas Testemunhas de Jeová bateram na minha porta e me ofereceram o livro “proibido”. Eu o aceitei e o li naquela mesma noite. Quando elas voltaram, concordei em estudar a Bíblia.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não demorou muito, e a verdade tocou o meu coração. Minha antiga devoção religiosa logo se transformou em profundo amor por Jeová e zelo pela pregação. Eu me batizei em 1973. Apesar de não ter tido muitas oportunidades para compartilhar a verdade com minha família, fiz o máximo que pude. Como eu disse no início, meus familiares rejeitaram as minhas crenças, principalmente minha irmã Araceli.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Araceli: As experiências negativas que tive no convento me transformaram numa pessoa amarga. Apesar disso, eu ia à Missa aos domingos e também recitava o rosário todos os dias. Eu ainda queria muito entender a Bíblia e pedi a Deus que me ajudasse. Quando Felisa falou comigo sobre suas novas crenças, ela falou com muita convicção. Pensei que ela tinha se tornado uma fanática. Por causa disso, briguei com ela.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de alguns anos, retornei a Madri por causa de um trabalho e também me casei. Com o tempo, passei a ter muitas dúvidas sobre religião. Percebi que as pessoas que assistiam à Missa não praticavam o que aprendiam dos evangelhos. Então parei de ir à igreja. Eu não acreditava mais nos “santos”, na confissão ou no inferno de fogo. Até joguei minhas imagens fora. Eu não sabia se estava fazendo a coisa certa ou não. Eu estava desapontada, mas continuava orando a Deus: “Quero conhecer o Senhor. Por favor, me ajude.” Eu lembro que as Testemunhas de Jeová vieram a minha casa diversas vezes, mas eu nunca as atendia. Eu não confiava mais em nenhuma religião.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "No início da década de 80, Lauri e Ramoni começaram a estudar a Bíblia com as Testemunhas de Jeová. Lauri morava na França, e Ramoni na Espanha. Eu pensei que elas tinham sido desencaminhadas, iguais a Felisa. Eu me tornei muito amiga de uma vizinha chamada Angelines. Ela e seu marido eram Testemunhas de Jeová e sempre me ofereciam um estudo da Bíblia. Eles perceberam que, atrás da minha fachada de dúvidas, eu estava na realidade com sede do conhecimento da Bíblia. Um dia concordei em estudar, mas eu disse: “Tudo bem, mas só aceito estudar se eu puder usar minha Bíblia”, falando da popular tradução católica Nácar-Colunga.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENFIM UNIDAS PELA VERDADE",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Felisa: Quando me batizei, em 1973, havia cerca de 70 Testemunhas de Jeová em Santander, capital de Cantábria, na Espanha. Nosso território era muito grande. Então, tínhamos de viajar muito para alcançar centenas de vilarejos. No início usávamos ônibus. Mais tarde, começamos a viajar de carro e pregamos em todos os vilarejos da região.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com o passar dos anos, tive a alegria de estudar a Bíblia com muitas pessoas, e 11 delas foram batizadas. A maioria era católica. Como eu também tinha sido muito católica, sabia que as pessoas precisam de tempo para abandonar suas crenças. Tive que ser paciente e compreensiva com os estudantes. Também percebi que a Bíblia e o espírito santo de Jeová precisam tocar seu coração para que consigam identificar a verdade. (Heb. 4:12) Meu marido Bienvenido, que tinha sido policial, foi batizado em 1979, e minha mãe começou a estudar a Bíblia um pouco antes de morrer.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Araceli: Quando comecei a estudar a Bíblia com as Testemunhas de Jeová, eu não confiava muito nelas. Mas depois de algumas semanas, percebi que minha amargura tinha desaparecido. O que mais me impressionou nas Testemunhas de Jeová era que elas praticavam o que pregavam. À medida que minha fé aumentava, as minhas dúvidas iam diminuindo, e eu me tornei uma pessoa mais feliz. Algumas das minhas vizinhas até me disseram: “Araceli, continue nesse caminho.”",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu me lembro de orar: “Jeová, obrigada por não ter desistido de mim. Obrigada por ter me dado muitas oportunidades de conhecer a verdade sobre a Bíblia. Eu queria tanto isso!” Pedi perdão a minha irmã Felisa por tê-la magoado. Em vez de discutir, nós começamos a ter conversas animadas sobre a Bíblia. Eu me batizei em 1989, com 61 anos.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Felisa: Agora sou viúva e, aos 91 anos, não tenho mais a energia que tinha antes. Mas leio a Bíblia todo dia, vou às reuniões quando minha saúde permite e participo na pregação sempre que posso.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Araceli: Como fui freira, eu gosto de falar com todos os padres e freiras que encontro na pregação. Já deixei muitas publicações com eles, e tivemos conversas muito interessantes. Por exemplo, depois de conversar várias vezes com um padre, ele me disse: “Araceli, eu concordo totalmente com você, mas na minha idade o que eu vou fazer da minha vida? O que a minha família e minha paróquia vão dizer?” Eu respondi: “E Deus? O que ele vai dizer?” Ele abaixou a cabeça e concordou. Ele não teve coragem de continuar buscando a verdade, pelo menos não naquela época.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um momento muito especial na minha vida foi quando meu marido quis ir à reunião comigo. Embora ele tivesse mais de 80 anos, ele nunca mais perdeu uma reunião. Ele estudou a Bíblia e se tornou um publicador não batizado. Eu me lembro com muito carinho de quando íamos à pregação juntos. Ele morreu dois meses antes do dia em que iria se batizar.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Felisa: Uma das maiores alegrias da minha vida foi ver minhas três irmãs mais novas, que antes eram tão opositoras, se tornarem também minhas irmãs cristãs. Nós gostamos muito de passar tempo juntas conversando sobre nosso querido Deus, Jeová, e sua Palavra. Agora sim podemos dizer que somos irmãs em todos os sentidos.a",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Araceli, de 87 anos, Felisa, de 91 anos, e Ramoni, de 83 anos, continuam servindo fielmente a Jeová até hoje. Lauri faleceu fiel a Jeová em 1990.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 abril pp. 27-31",
            "titulo": "Continue neutro neste mundo dividido",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Paguem a . . . Deus o que é de Deus.” — MAT. 22:21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 33, 137",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual é o ponto de vista de Jeová sobre os governos humanos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que devemos fazer quando nossa neutralidade é testada?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos aprender dos servos fiéis de Jeová que mantiveram a neutralidade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos obedecer tanto a Deus como aos governos humanos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A BÍBLIA diz que devemos ser obedientes aos governos humanos. Mas ela também diz que devemos obedecer a Deus em vez de aos homens. (Atos 5:29; Tito 3:1) Isso pode parecer uma contradição, mas não é. Aqui estamos falando de obediência relativa, ou seja, obedecer às autoridades humanas desde que isso não entre em conflito com as leis de Deus. Jesus resumiu esse princípio ao dizer: “Paguem a César o que é de César, mas a Deus o que é de Deus.”[1] (Mat. 22:21) Como fazemos isso? Por obedecer às leis do governo, respeitar seus funcionários e pagar os impostos. (Rom. 13:7) Mas, se o governo nos diz para desobedecer a Deus, de modo respeitoso nos recusamos a fazer isso.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como permanecemos neutros nos assuntos políticos do mundo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma forma de “pagar a Deus” o que é dele é por ficarmos neutros — ou não nos envolver — em assuntos políticos. (Isa. 2:4) Então, não nos rebelamos contra os governos, porque sabemos que Jeová permite que eles existam. Também não nos envolvemos em atividades patrióticas. (Rom. 13:1, 2) Não participamos de campanhas eleitorais, não escolhemos nenhum candidato em eleições, não concorremos a cargos políticos e não tentamos mudar o governo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para permanecer neutros?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia nos ajuda a entender por que Deus quer que sejamos neutros. Um motivo é que ele espera que seus servos sigam os ensinos e o exemplo de seu Filho, Jesus Cristo. Assim como Jesus não fez “parte do mundo”, nós não participamos na política nem em guerras. (João 6:15; 17:16) Outro motivo é que apoiamos o Reino de Deus. Para sermos leais a esse Reino, não podemos apoiar outros governos. Afinal, como poderíamos pregar que o Reino de Deus é a única solução para os problemas da humanidade e ao mesmo tempo apoiar governos humanos? Além disso, a neutralidade une os servos de Deus. As religiões falsas se metem na política, e isso causa divisões entre seus membros. Já a adoração verdadeira nos ensina a não nos envolver nesses assuntos. Por isso, conseguimos ficar unidos com nossos irmãos como uma família mundial. — 1 Ped. 2:17.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como sabemos que vai ficar mais difícil manter a neutralidade? (b) Por que precisamos nos fortalecer agora para manter a neutralidade?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em nosso país, pode ser que a situação política esteja calma e o governo respeite a nossa liberdade de adoração. Mas o mundo de Satanás está cada vez mais perto do fim, e por isso sabemos que vai ficar mais difícil manter a neutralidade. O mundo está cheio de pessoas ‘teimosas’, que não estão ‘dispostas a acordos’. Então é de esperar que ele fique ainda mais dividido. (2 Tim. 3:3, 4) Em alguns países, a situação política mudou de repente, e nossos irmãos se viram em situações que testaram sua neutralidade. Isso também pode acontecer no nosso caso. Entende por que precisamos nos fortalecer agora para manter a neutralidade? Se deixarmos para fazer isso quando a situação ficar complicada, talvez não vamos conseguir continuar firmes e manter nossa neutralidade. Então, como podemos nos preparar para continuar neutros neste mundo tão dividido? Vamos ver quatro coisas que vão nos ajudar.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA O MESMO CONCEITO DE JEOVÁ SOBRE OS GOVERNOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o ponto de vista de Jeová sobre os governos humanos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A primeira coisa que nos ajuda a manter a neutralidade é ter o ponto de vista de Jeová sobre os governos humanos. Mesmo que alguns governos pareçam bons, a realidade é que Jeová não nos criou para governar outras pessoas. (Jer. 10:23) Os governos incentivam o nacionalismo, e isso causa divisão. Nem mesmo o melhor governo humano consegue resolver todos os problemas. Além disso, desde 1914, os governos humanos se tornaram rivais do Reino de Deus e logo serão destruídos por esse Reino. — Leia Salmo 2:2, 7-9.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual deve ser a nossa atitude para com os governos humanos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus permite que os governos humanos existam porque eles dão certa segurança, o que facilita a pregação do Reino. (Rom. 13:3, 4) Deus até mesmo pede que incluamos as autoridades em nossas orações, principalmente quando elas vão tomar decisões que poderiam afetar nossa adoração. (1 Tim. 2:1, 2) E, quando somos tratados de modo injusto, recorremos a elas em busca de nossos direitos, assim como o apóstolo Paulo fez. (Atos 25:11) É verdade que a Bíblia diz que o inimigo de Deus, Satanás, controla o sistema político, mas isso não significa que ele controla cada líder ou funcionário do governo. (Luc. 4:5, 6) Por isso, não devemos dar a entender que certo político é controlado pelo Diabo. Pelo contrário, nós respeitamos os “governos e autoridades” e ‘não falamos mal’ deles. — Tito 3:1, 2.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que atitude devemos evitar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se queremos agradar a Deus, nunca devemos dar a entender que certo candidato ou partido é melhor do que outro, mesmo que suas ideias pareçam nos beneficiar. Por que isso pode ser difícil? Digamos que um movimento popular tente derrubar um governo opressivo que já tenha feito os servos de Deus sofrer. É claro que não vamos sair nas ruas com as pessoas para protestar, mas será que no fundo concordamos com elas? (Efé. 2:2) Devemos permanecer neutros não apenas em palavras e ações, mas também no coração.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA ‘CAUTELOSO’, MAS TAMBÉM ‘INOCENTE’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ser cautelosos e ao mesmo tempo inocentes?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A segunda coisa que nos ajuda a continuar neutros é ser “cautelosos como as serpentes, mas inocentes como as pombas”. (Leia Mateus 10:16, 17.) Somos cautelosos quando identificamos logo uma situação perigosa. Nós nos mantemos inocentes quando não permitimos que esses perigos nos levem a ser desleais a Jeová. Vamos ver alguns possíveis desafios e como lidar com eles.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que cuidados devemos ter ao conversar com as pessoas?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Conversas. Devemos ter cuidado quando uma conversa começa a ir para assuntos políticos. Por exemplo, ao falar sobre o Reino de Deus na pregação, você talvez mencione algum problema no mundo. Mas, ao fazer isso, não defenda nem critique as ideias de um político ou partido. Tente se concentrar no problema em si, não em promessas humanas para resolvê-lo. Daí mostre na Bíblia como o governo de Deus vai resolver esse problema de uma vez por todas. Se surgirem assuntos polêmicos como aborto ou casamento entre pessoas do mesmo sexo, mostre o ponto de vista de Deus e explique que nós procuramos viver de acordo com isso. Na conversa, seja totalmente neutro sobre os aspectos políticos desses assuntos. Não damos opinião sobre quais leis devem ser aprovadas, anuladas ou mudadas, e não tentamos convencer outros a pensar como nós.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para não ser influenciados pelas opiniões apresentadas na mídia?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Meios de comunicação. Às vezes uma notícia apresentada na mídia é tendenciosa e mostra só um lado da história. Além disso, alguns políticos usam os meios de comunicação para influenciar as pessoas. Isso talvez fique bem claro em lugares onde a mídia é controlada pelo governo. Mas, mesmo em países onde há mais liberdade, devemos tomar cuidado para não ser influenciados pela opinião de jornalistas. Pergunte-se: ‘Será que eu gosto dos comentários de algum jornalista porque concordo com a preferência política dele?’ É importante buscar fontes de informações que procuram apresentar as notícias sem tomar nenhum lado. Tome cuidado para não passar tempo demais assistindo ou lendo reportagens que promovem ideias políticas. E tenha em mente que é na Bíblia que encontramos o “padrão de palavras sadias”. (2 Tim. 1:13) Assim, sempre compare o que você ouve com o que a Bíblia ensina.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o materialismo coloca em risco nossa neutralidade?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Materialismo. Se somos apegados aos nossos bens, vai ser mais difícil nos manter neutros quando surgir uma dificuldade. Ruth, de Malauí, viu isso acontecer com várias Testemunhas de Jeová quando foram perseguidas nos anos 70. Ela conta: “Aqueles irmãos não conseguiam abrir mão de seu estilo de vida confortável. No começo, alguns até foram expulsos do país junto com a gente, mas depois acabaram se afiliando ao partido político para poderem voltar para casa. Eles não se conformavam em ter que levar uma vida difícil no campo de refugiados.” Felizmente, nossos irmãos em geral têm permanecido neutros apesar de dificuldades financeiras ou até depois de perder tudo o que tinham. — Heb. 10:34.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Jeová encara as pessoas? (b) Como descobrir se estamos começando a sentir orgulho exagerado de nosso país ou região?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Orgulho. Muitas pessoas se orgulham demais de sua raça, tribo, cultura, cidade ou país. Mas, quando paramos para pensar em como Jeová encara as pessoas, vemos que esse orgulho exagerado é errado. Para ele, nenhuma cultura é melhor do que outra. Isso não significa que Deus quer que esqueçamos a nossa cultura — na verdade, essas diferenças tornam a família humana interessante e bela. Mesmo assim, devemos sempre lembrar que para Jeová todas as pessoas são iguais. — Rom. 10:12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem acha que seu país é superior a outro está sendo nacionalista. Esse sentimento pode nos levar a agir com parcialidade. Isso pode acontecer até mesmo com um cristão. No primeiro século, alguns cristãos trataram outros de modo diferente por causa de sua nacionalidade. (Atos 6:1) Como podemos descobrir se estamos começando a ter esse tipo de sentimento? Imagine que um irmão ou irmã de outra região ou país lhe dê uma sugestão. Será que você nem daria ouvidos e pensaria: ‘O jeito que a gente faz as coisas aqui é melhor’? Se você costuma pensar assim, lembre-se do seguinte conselho da Bíblia: “Com humildade, considerem os outros superiores a vocês.” — Fil. 2:3.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "BUSQUE A AJUDA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a oração pode nos ajudar, e como Atos 4:27-31 prova isso?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A terceira coisa que podemos fazer para manter a neutralidade é orar pedindo a ajuda de Jeová. Peça espírito santo para ter paciência e autodomínio. Essas qualidades vão ajudar você a lidar com governos corruptos ou injustos. Peça também sabedoria para identificar situações que poderiam testar sua neutralidade e para saber como agir. (Tia. 1:5) Se você for preso ou sofrer outro tipo de punição por ser leal a Jeová, ore pedindo coragem para defender sua fé e para perseverar diante de perseguição. — Leia Atos 4:27-31.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a Bíblia pode ajudar você a manter a neutralidade? (Veja também o quadro “A Palavra de Deus os ajudou a se manter firmes”.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová pode fortalecer você por meio de sua Palavra. Medite em textos que vão ajudar você a manter sua neutralidade durante provações. Pode ser que no futuro você não tenha acesso a uma Bíblia. Então, memorize esses textos agora, para que eles lhe deem forças em situações difíceis. Além disso, medite em textos que falam das bênçãos que você mais espera receber. Imagine-se no Paraíso, recebendo essas bênçãos. Isso vai fortalecer sua esperança nas promessas do Reino. E essa esperança é essencial para suportarmos perseguição. — Rom. 8:25.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA DOS SERVOS FIÉIS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o exemplo de servos fiéis de Deus pode nos ajudar a manter a neutralidade? (Veja a foto no início do artigo.)",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A quarta coisa que nos ajuda a manter a neutralidade é aprender dos servos fiéis de Jeová. O exemplo deles pode nos dar força e mostrar como agir com sabedoria. Por exemplo, Sadraque, Mesaque e Abednego se recusaram a adorar uma imagem que representava o governo de Babilônia. (Leia Daniel 3:16-18.) Eles estavam decididos a ser leais a Jeová. Ler esse relato ajuda muitos irmãos hoje a ter coragem para se recusar a adorar a bandeira do país onde moram. Outro exemplo de neutralidade é Jesus. Ele não se envolvia nos conflitos políticos ou sociais do mundo, e queria que seus discípulos seguissem seu exemplo. Ele disse: “Coragem! Eu venci o mundo.” — João 16:33.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em nossos dias, muitos irmãos têm mantido sua neutralidade. Alguns enfrentaram agressões físicas e foram presos. Outros até morreram por causa da sua fé. O exemplo deles pode nos ajudar, assim como ajudou Barış, da Turquia. Ele diz: “Franz Reiter era um jovem que foi executado por se recusar a lutar no exército de Hitler. A carta que ele escreveu à sua mãe na noite antes de morrer mostra que ele tinha forte fé e confiança em Jeová. Decidi que, se eu viesse a enfrentar um problema assim, gostaria de agir como Franz.”[2]",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como os irmãos da sua congregação podem ajudar você a se manter neutro? (b) Qual deve ser nossa decisão agora?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se sua neutralidade está sendo testada, busque o apoio dos irmãos da congregação. Converse com os anciãos. Eles podem lhe dar conselhos sábios, baseados na Bíblia. Conte aos irmãos da congregação o que você está passando, assim eles poderão ajudá-lo a continuar fiel. Peça a eles que orem por você. É claro que, se queremos que nossos irmãos nos ajudem e orem por nós, devemos fazer o mesmo por eles. (Mat. 7:12) Podemos até orar por nossos irmãos em outros países. Se quisermos ser mais específicos, o site jw.org pode nos ajudar. Na seção IMPRENSA > CASOS JURÍDICOS, há um artigo intitulado “Testemunhas de Jeová presas por causa de sua fé — por região”. O artigo menciona vários países onde há irmãos que estão presos por causa de sua neutralidade. Ao selecionar um país, você encontrará um link para uma lista dos nomes desses irmãos. Escolha alguns nomes e ore por esses irmãos para que eles continuem a ser corajosos e leais a Jeová. — Efé. 6:19, 20.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quanto mais perto ficarmos do fim, mais seremos pressionados pelos governos humanos a deixar de ser leais a Jeová e seu Reino. Então, vamos fortalecer agora nossa decisão de continuar neutros neste mundo dividido!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 1) Aqui Jesus usou “César”, o título dado ao governante de maior autoridade na época, para representar o governo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [2] (parágrafo 17) Veja o livro Testemunhas de Jeová — Proclamadores do Reino de Deus, p. 662, e o quadro “Ele morreu em honra a Deus”, no capítulo 14 do livro O Reino de Deus já Governa!.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "A Palavra de Deus os ajudou a se manter firmes",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“Meditar nas palavras de Provérbios 27:11, Mateus 26:52 e João 13:35 me deixou mais determinado a não prestar serviço militar. Esses textos também me ajudaram a ficar calmo quando tive que me apresentar às autoridades.” — Andriy, da Ucrânia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "“O texto de Isaías 2:4 me ajudou a manter a neutralidade. Ele me fez imaginar como a vida vai ser tranquila no novo mundo, quando ninguém vai usar uma arma para fazer mal a outra pessoa.” — Wilmer, da Colômbia.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 abril p. 32",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "O que são a “garantia” e o “selo” que o cristão ungido recebe de Deus? — 2 Cor. 1:21, 22; nota.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Garantia: De acordo com uma obra de referência, a palavra grega traduzida “garantia” encontrada em 2 Coríntios 1:22 é um “termo técnico usado em assuntos legais e comerciais”. Significa “primeira parcela, depósito, entrada, uma coisa dada como garantia”. Essa garantia “serviria como um pagamento adiantado de parte do valor total da compra e já daria o direito de posse desse item, ou tornaria um contrato válido”. Quando um cristão é ungido com espírito santo, Jeová está dando a ele uma garantia de sua recompensa futura. Mas o pagamento total, ou recompensa, é descrito em 2 Coríntios 5:1-5 como um corpo celestial imperecível. Também inclui a dádiva da imortalidade. — 1 Cor. 15:48-54.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na língua grega moderna, uma palavra com significado parecido com “garantia” é usada para se referir ao anel de noivado. Essa semelhança é muito apropriada, visto que os ungidos vão se tornar parte da simbólica esposa de Cristo. — 2 Cor. 11:2; Apo. 21:2, 9.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Selo: No passado, um selo era usado como uma assinatura que provava o direito de posse, a autenticidade de algo ou que um acordo havia sido feito. Da mesma forma, os cristãos ungidos são selados, ou simbolicamente marcados, pelo espírito santo como propriedade de Deus. (Efé. 1:13, 14) Mas a pessoa só recebe essa selagem definitiva algum momento antes de morrer fiel a Deus ou algum tempo antes do início da grande tribulação. — Efé. 4:30; Apo. 7:2-4.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}