{
    "artigos": [
        {
            "referencia": "w16 maio pp. 3-7",
            "titulo": "Resolva problemas com amor",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Mantenham a paz uns com os outros.” — MAR. 9:50.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 39, 77",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que conselho de Jesus pode nos ajudar a resolver desentendimentos com amor?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que perguntas um cristão deve se fazer quando se trata de resolver problemas com outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os três passos mencionados em Mateus 18:15-17 podem ser usados para resolver certos problemas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que problemas entre pessoas encontramos em Gênesis? Como esses casos podem nos ajudar?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "VOCÊ já parou para pensar nos relatos da Bíblia sobre pessoas que tiveram problemas entre si? Já nos primeiros capítulos de Gênesis encontramos alguns desses casos. Caim matou Abel (Gên. 4:3-8); Lameque matou um jovem que o tinha golpeado (Gên. 4:23); os pastores de Abraão (Abrão) e os pastores de Ló se desentenderam (Gên. 13:5-7); Agar desprezou Sara (Sarai), que ficou brava com Abraão (Gên. 16:3-6); Ismael tinha problema com todo mundo e todo mundo tinha problema com ele. — Gên. 16:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que esses relatos estão na Bíblia? Eles nos ajudam a ver por que precisamos manter a paz. Eles também nos mostram como fazer isso. Essas pessoas eram imperfeitas como nós e tiveram problemas como os nossos. O exemplo delas pode nos ensinar o que fazer e o que não fazer quando passamos por situações parecidas. — Rom. 15:4.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo vamos ver por que os servos de Jeová precisam resolver os problemas entre si e como fazer isso. Também vamos ver alguns princípios bíblicos que podem nos ajudar a lidar com desentendimentos e a manter a paz com outros e com Jeová Deus.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE OS SERVOS DE DEUS DEVEM RESOLVER DESENTENDIMENTOS?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pensamento se espalhou pelo mundo? E qual é o resultado disso?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás é o principal responsável pelos problemas que existem entre as pessoas. No jardim do Éden, ele disse que cada um podia e devia decidir o que é certo e errado, sem levar em conta a vontade de Deus. (Gên. 3:1-5) Podemos ver aonde esse pensamento nos levou. O mundo está cheio de pessoas que querem ser independentes, e isso tem aumentado o orgulho, o egoísmo e a rivalidade entre elas. Se uma pessoa se deixa levar por essas características do mundo, ela está como que apoiando o pensamento de Satanás: que cada um deve fazer o que bem quiser, não importa como isso afete os outros. Essa atitude egoísta só resulta em brigas. Mas devemos nos lembrar de que “o homem que facilmente se ira provoca brigas, e quem é propenso à ira comete muitas transgressões”. — Pro. 29:22.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jesus disse que seus discípulos deviam fazer para resolver desentendimentos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em contraste com o que vemos no mundo, Jesus disse que precisamos nos esforçar para manter a paz. Devemos fazer isso mesmo quando parece que vamos sair perdendo. No Sermão do Monte, ele deu excelentes conselhos sobre o que fazer quando há desentendimentos. Por exemplo, ele disse para seus discípulos serem mansos, pacificadores, eliminarem sentimentos de raiva, resolverem rapidamente os problemas e amarem seus inimigos. — Mat. 5:5, 9, 22, 25, 44.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é importante resolver logo os problemas com nossos irmãos? (b) Que perguntas todos os servos de Jeová devem se fazer?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossa adoração a Deus envolve orar, assistir às reuniões, pregar e outras coisas. Mas nada disso terá valor se nos recusarmos a fazer as pazes com nossos irmãos. (Mar. 11:25) Não podemos ser amigos de Deus se não queremos perdoar os erros dos outros. — Leia Lucas 11:4; Efésios 4:32.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todo cristão precisa ser honesto e ver como está se saindo quando o assunto é perdoar e ter bons relacionamentos com outros. Você consegue perdoar seus irmãos? Consegue passar tempo com eles mesmo que eles tenham magoado você? Jeová espera que seus servos sejam perdoadores. Se você perceber que precisa melhorar, peça que Jeová o ajude a fazer isso! Nosso Pai celestial vai responder nossas orações feitas com humildade. — 1 João 5:14, 15.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ CONSEGUE DEIXAR PARA LÁ?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer quando alguém nos ofende?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como todos os humanos são imperfeitos, uma hora ou outra alguém vai dizer ou fazer algo que vai magoar você. Isso é inevitável. (Ecl. 7:20; Mat. 18:7) A pergunta é: Como você vai reagir? Veja o que aconteceu na seguinte situação: Numa festinha, uma irmã cumprimentou dois irmãos. Mas ela disse algo que um deles não gostou. Depois, quando os irmãos estavam sozinhos, o irmão que ficou ofendido começou a falar mal da irmã por causa do que ela tinha dito. Mas o outro irmão o lembrou de que ela já servia a Jeová lealmente por 40 anos, apesar de muitos desafios. Ele tinha certeza que o que ela disse não tinha sido por mal. Depois de pensar um pouco, o irmão ofendido respondeu: “Você tem razão.” E o assunto morreu ali.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que esse exemplo mostra? Que você pode escolher como vai reagir quando alguém o ofende. Uma pessoa amorosa não leva em conta pequenas falhas de outros. (Leia Provérbios 10:12; 1 Pedro 4:8.) Jeová acha bonito quando uma pessoa ‘deixa passar uma ofensa’. (Pro. 19:11; Ecl. 7:9) Então, se você achar que alguém o tratou mal ou com falta de respeito, a primeira coisa a se perguntar é: ‘Será que eu posso deixar isso para lá? Preciso mesmo criar caso com isso?’",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como uma irmã se sentiu quando falaram mal dela? O que ela fez? (b) Como Mateus 6:1-4 ajudou essa irmã a não perder a alegria?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que quando alguém fala mal de nós pode ser mais difícil deixar para lá. Veja o que aconteceu com uma irmã chamada Luciana.[1] Alguns irmãos falaram mal do serviço dela como pioneira e do modo como ela usava o tempo. Luciana ficou chateada com isso e foi procurar a ajuda de irmãos maduros. Ela conta: “Os conselhos bíblicos deles me ajudaram a encarar a opinião de outros do modo correto e a me concentrar em quem é mais importante — Jeová.” Luciana ficou mais animada depois de ler Mateus 6:1-4. (Leia.) Esses versículos a lembraram de que o mais importante era deixar Jeová feliz. Ela diz: “Mesmo que outros falem mal das minhas atividades, eu não perco a alegria. Eu sei que estou fazendo o meu melhor para agradar a Jeová.” Depois de chegar a essa conclusão, Luciana decidiu deixar para lá as coisas ruins que disseram.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO VOCÊ NÃO PODE DEIXAR PARA LÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que um cristão deve fazer se acha que um irmão “tem algo contra” ele? (b) O que aprendemos da forma como Abraão lidou com um problema? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Todos nós tropeçamos muitas vezes.” (Tia. 3:2) Digamos que você ofendeu um irmão com algo que você disse ou fez. O que você deve fazer? Jesus disse: “Se você levar a sua dádiva ao altar e ali se lembrar de que o seu irmão tem algo contra você, deixe a sua dádiva ali na frente do altar e vá. Faça primeiro as pazes com o seu irmão, então volte e ofereça a sua dádiva.” (Mat. 5:23, 24) Siga o conselho de Jesus e converse com o seu irmão. Mas qual deve ser seu objetivo ao fazer isso? Não é colocar parte da culpa na pessoa. A ideia é você admitir o seu erro e fazer as pazes. Ficar em paz com nossos irmãos é a coisa mais importante.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia traz alguns relatos de servos de Deus que resolveram problemas que facilmente poderiam ter fugido do controle. Um deles é o exemplo de Abraão e seu sobrinho Ló. Os dois tinham rebanhos, e os pastores que cuidavam desses rebanhos brigaram porque não havia pasto suficiente para os animais. Abraão queria acalmar a situação, então ele deixou que Ló escolhesse a melhor terra para seus rebanhos e sua família. (Gên. 13:1, 2, 5-9) Que bom exemplo! Para Abraão, manter a paz era mais importante do que seus interesses. Será que ele saiu perdendo por ter sido generoso? De jeito nenhum. Logo depois disso, Jeová prometeu muitas bênçãos a Abraão. (Gên. 13:14-17) Mesmo que tenhamos algum prejuízo, Deus sempre vai nos abençoar se agirmos de acordo com o que aprendemos na Bíblia e resolvermos problemas com amor.[2]",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que um encarregado fez depois que um irmão o tratou mal? O que podemos aprender de seu exemplo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja um exemplo mais recente. Quando o novo encarregado de um departamento de congresso ligou para um irmão pedindo que ele servisse como voluntário, o irmão foi grosseiro e desligou na cara dele. Ele estava magoado por causa de algumas dificuldades que ele teve com o encarregado anterior. O novo encarregado não ficou ofendido com a atitude do irmão, mas também não podia agir como se nada tivesse acontecido. Então, uma hora depois, ele ligou para o irmão e disse que, já que eles não se conheciam, seria bom que se encontrassem para resolver aquele assunto. Na semana seguinte, os dois se encontraram num Salão do Reino. Após fazerem uma oração, eles conversaram por uma hora, e o irmão explicou por que estava magoado. O encarregado foi bastante compreensivo e mencionou alguns pontos bíblicos. Depois dessa conversa, eles deram o assunto por encerrado. O irmão ajudou no congresso e ficou feliz por ter sido tratado com bondade e paciência.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO VOCÊ DEVE FALAR COM OS ANCIÃOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que casos devemos seguir o conselho de Jesus em Mateus 18:15-17? (b) Que três passos Jesus disse que devemos seguir? Qual deve ser seu objetivo ao segui-los?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maioria dos problemas entre irmãos podem e devem ser resolvidos somente entre eles. Mas Jesus disse que em alguns casos talvez fosse necessária a ajuda dos anciãos. Que casos são esses? (Leia Mateus 18:15-17.) Em Mateus 18, Jesus falou de um “pecado” que envolvia mais do que um simples desentendimento. Como sabemos disso? Porque ele disse que, caso a pessoa não aceitasse a ajuda do irmão envolvido, das testemunhas e nem mesmo dos anciãos, ela seria tratada “como homem das nações e como cobrador de impostos”. Hoje chamamos isso de desassociação. Esse tipo de “pecado” talvez incluísse coisas como fraude ou calúnia, que poderia manchar a reputação de alguém. Mas o pecado mencionado em Mateus 18 não incluía pecados graves como adultério, homossexualismo, apostasia, idolatria e outros. Esses sem dúvida devem ser cuidados pelos anciãos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O objetivo do conselho de Jesus é nos ajudar a resolver um problema com amor. (Mat. 18:12-14) Então podemos obedecer o que Jesus disse por fazer o seguinte: (1) tentar resolver o assunto sem envolver outras pessoas. Talvez seja necessário conversar com a pessoa mais de uma vez. E se isso não resolver o problema? (2) Converse com o irmão junto com pessoas que viram o que aconteceu ou junto com pessoas que podem ajudar a decidir se o que o irmão fez realmente foi errado. Se você conseguir resolver o problema com a ajuda dessas pessoas, você “ganhou o seu irmão”. Mas, se você não conseguir fazer as pazes depois de várias tentativas, então (3) você deve levar o assunto aos anciãos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que seguir o conselho de Jesus é uma maneira prática e amorosa de resolver problemas?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Felizmente a maioria dos irmãos não precisa dar todos os passos mencionados por Jesus para resolver um problema com outro irmão. Muitas vezes, o problema é resolvido sem chegar ao ponto da desassociação. Geralmente o pecador reconhece seu erro e corrige a situação. Com isso, a pessoa que ficou magoada chega à conclusão de que não tem mais motivos para criar caso e decide perdoar. De qualquer forma, as palavras de Jesus mostram que os anciãos não devem se precipitar. Eles só devem se envolver num desentendimento depois que os dois primeiros passos forem tomados e se houver provas claras de que algo errado realmente aconteceu.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são as recompensas de quem faz o máximo para manter a paz com outros?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto forem imperfeitas, as pessoas vão acabar magoando umas às outras. O discípulo Tiago escreveu: “Se alguém não tropeça em palavra, é homem perfeito, capaz de refrear também todo o seu corpo.” (Tia. 3:2) Então, para resolver desentendimentos, precisamos fazer de tudo para manter ‘a paz e nos empenhar por ela’. (Sal. 34:14) Se fizermos isso, vamos ter um bom relacionamento com nossos irmãos e ajudar a congregação a ficar unida. (Sal. 133:1-3) E o mais importante, vamos ter uma forte amizade com Jeová, “o Deus que dá paz”. (Rom. 15:33) Essas são as recompensas de quem resolve problemas com amor.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 10) O nome foi mudado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [2] (parágrafo 12) Outras pessoas que resolveram os problemas de modo pacífico foram: Jacó, com Esaú (Gên. 27:41-45; 33:1-11); José, com seus irmãos (Gên. 45:1-15); e Gideão, com os efraimitas. (Juí. 8:1-3) Talvez você se lembre de outros exemplos registrados na Bíblia.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 maio pp. 8-12",
            "titulo": "“Vão e façam discípulos de pessoas de todas as nações”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Vão e façam discípulos de pessoas de todas as nações, batizando-as [e] ensinando-as a obedecer a todas as coisas que lhes ordenei.” — MAT. 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 141, 97",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO AS TESTEMUNHAS DE JEOVÁ MOSTRAM QUE SÃO DIFERENTES NOS SEGUINTES PONTOS?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "A mensagem que pregam e o motivo de pregarem.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Os métodos que elas usam.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O tamanho de sua obra de pregação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando lemos Mateus 24:14, que perguntas surgem?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUER as pessoas gostem da nossa mensagem, quer não, as Testemunhas de Jeová são bem conhecidas por pregar. Você já deve ter encontrado pessoas que não concordam com nossas crenças, mas que acham bonito o nosso trabalho. Jesus disse que as boas novas do Reino seriam pregadas em toda a Terra habitada. (Mat. 24:14) Mas como podemos saber se estamos cumprindo essa profecia? Será que estamos sendo arrogantes por pensar que somos os únicos que fazem essa obra?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas religiões e seus fiéis acham que estão pregando o Evangelho, ou boas novas. Mas o que eles fazem é simplesmente dar seu testemunho na igreja e realizar cultos ou missas. Alguns têm programas na TV, no rádio ou na internet. Para outras pessoas, fazer caridade ou usar suas habilidades como médicos e professores é o seu jeito de pregar. Mas será que era isso o que Jesus tinha em mente quando deu a ordem de pregar?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 28:19, 20, que quatro coisas os discípulos de Jesus devem fazer?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Jesus quis dizer que seus discípulos deviam ficar de braços cruzados, esperando que as pessoas fossem até eles? É claro que não! Depois de ser ressuscitado, ele disse a um grande grupo de discípulos: “Vão e façam discípulos de pessoas de todas as nações, batizando-as [e] ensinando-as a obedecer a todas as coisas que lhes ordenei.” (Mat. 28:19, 20) Vemos aqui que precisamos fazer discípulos, batizá-los e ensiná-los. Mas qual foi a primeira coisa que Jesus disse? Ele deu a ordem: “Vão”! O que está envolvido nisso? Um estudioso da Bíblia disse: “A responsabilidade de todo crente é ‘ir’, não importa se ele tenha que atravessar a rua ou atravessar o mar.” — Mat. 10:7; Luc. 10:3.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Do que Jesus estava falando quando convidou seus discípulos para serem “pescadores de homens”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que os discípulos deveriam pregar sozinhos? Ou haveria um grupo organizado para fazer esse trabalho? O que Jesus tinha em mente? Bem, ninguém conseguiria pregar sozinho a “todas as nações”. Então, seria necessário um grupo organizado para realizar essa obra. Jesus mostrou isso ao convidar seus discípulos para serem “pescadores de homens”. (Leia Mateus 4:18-22.) Jesus não estava falando de apenas um pescador sentado, sem fazer nada, esperando o peixe morder a isca. Em vez disso, ele estava falando de uma pescaria feita com redes — algo que exige muito esforço e às vezes precisa da ajuda de várias pessoas ao mesmo tempo. — Luc. 5:1-11.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que quatro perguntas precisam ser respondidas? (b) Como as respostas a essas perguntas vão nos ajudar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos saber quem está cumprindo a profecia de Jesus? Precisamos responder a quatro perguntas:",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Qual deve ser a mensagem que pregamos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que devemos pregar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que métodos devem ser usados?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Qual seria o tamanho dessa obra e até quando ela seria realizada?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "As respostas a essas perguntas vão nos ajudar a saber quem está fazendo a obra de pregação hoje. Também vão nos deixar mais determinados a continuar nessa obra que salva vidas. — 1 Tim. 4:16.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MENSAGEM",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos ter certeza de que as Testemunhas de Jeová estão pregando a mensagem certa?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Lucas 4:43. Jesus pregou “as boas novas do Reino” e espera que seus discípulos façam o mesmo. Que grupo de pessoas está pregando essa mensagem no mundo todo? A resposta é clara: só as Testemunhas de Jeová. Até alguns opositores reconhecem isso. Por exemplo, certa vez um pastor missionário que tinha morado em vários países conversou com um de nossos irmãos. Ele disse que tinha perguntado às Testemunhas de Jeová em cada país que mensagem elas pregavam. O que elas responderam? O pastor disse: “Elas eram todas tão ignorantes que sempre davam a mesma resposta: ‘As boas novas do Reino.’” Mas, na verdade, elas não tinham nada de “ignorantes”. Essa resposta mostrava que elas eram unidas, algo que se espera dos verdadeiros cristãos. (1 Cor. 1:10) Outra prova de que pregamos sobre o Reino é o título da principal revista que publicamos: A Sentinela Anunciando o Reino de Jeová. A cada número são impressos quase 59 milhões de revistas. Ela está disponível em 254 idiomas e é a revista mais distribuída do mundo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que os padres e pastores não estão pregando a mensagem certa?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os padres e pastores não pregam o Reino de Deus. E, quando falam sobre esse Reino, muitos dizem que ele é só um sentimento no coração do cristão. (Luc. 17:21) Eles não explicam que o Reino de Deus é um governo no céu que vai resolver todos os problemas da humanidade e que logo vai acabar com a maldade na Terra. Esses líderes também não ensinam que Jesus Cristo é o Rei desse Reino. (Apo. 19:11-21) Eles preferem se lembrar de Jesus só no Natal ou na Páscoa. Eles não fazem ideia das coisas que Jesus vai fazer quando governar a Terra. E já que eles não sabem que mensagem devem pregar, não é de admirar que não saibam por que devem pregar.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O MOTIVO",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com que objetivo errado muitos pregam?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual deve ser o motivo para pregar as boas novas? Com certeza não é ganhar dinheiro nem construir locais de adoração luxuosos. Jesus disse aos seus discípulos: “Vocês receberam de graça, portanto deem de graça.” (Mat. 10:8) Ninguém deve usar a Palavra de Deus para obter lucro. (2 Cor. 2:17, nota) As pessoas que pregam não devem tirar vantagem do trabalho que fazem. (Leia Atos 20:33-35.) Mesmo com essa ordem direta de Jesus de dar de graça, a maioria das religiões se concentra em tirar dinheiro das pessoas, talvez para impedir que suas igrejas fechem as portas. Elas precisam pagar o salário de seus líderes e vários outros funcionários. Em muitos casos, os líderes dessas religiões acabam ficando muito ricos. — Apo. 17:4, 5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos dizer que as Testemunhas de Jeová pregam pelo motivo correto?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que dizer das Testemunhas de Jeová? Elas não fazem coletas em seus Salões do Reino nem em locais de congressos e assembleias. A obra delas é mantida por donativos voluntários. (2 Cor. 9:7) Mesmo assim, elas conseguem fazer muito. Por exemplo, só no último ano, as Testemunhas de Jeová passaram quase 2 bilhões de horas pregando as boas novas e dando cursos bíblicos gratuitos para mais de 9 milhões de pessoas todo mês. E elas não recebem nenhum tipo de salário para isso — na verdade, elas têm prazer em pagar suas despesas do próprio bolso. Um pesquisador, falando sobre a obra das Testemunhas de Jeová, disse: “O principal objetivo delas é pregar e ensinar. . . . Não existe nenhum clero, e isso resulta em grande economia.” Qual é o motivo então para fazermos essa obra? Queremos participar nessa obra porque amamos a Jeová e as pessoas. Essa atitude voluntária cumpre a profecia do Salmo 110:3. (Leia.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS MÉTODOS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jesus e seus discípulos pregavam?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que métodos Jesus e seus discípulos usavam para pregar as boas novas? Eles falavam com as pessoas em qualquer lugar, como nas feiras, nas ruas e em outros lugares públicos. Eles também pregavam de casa em casa. (Mat. 10:11; Luc. 8:1; Atos 5:42; 20:20) Essa maneira organizada de pregar mostra que eles procuravam todo tipo de pessoas.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos dizer que as Testemunhas de Jeová são bem diferentes das igrejas quando o assunto é pregar?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que as igrejas têm pregado dessa maneira? A maioria dos seus fiéis prefere deixar a pregação nas mãos dos padres e pastores. Mas esses líderes não são “pescadores de homens” — ou seja, não vão até as pessoas. Parece que a preocupação deles é simplesmente segurar os “peixes” que já têm. É verdade que às vezes alguns padres e pastores até tentam incentivar seus fiéis a criar coragem e pregar. Por exemplo, no início do ano 2001, o Papa João Paulo II disse o seguinte numa carta: “Ao longo destes anos, muitas vezes repeti o apelo à nova evangelização; e faço-o agora uma vez mais . . . Devemos reviver em nós o sentimento ardente de Paulo que o levava a exclamar: ‘Ai de mim se não evangelizar!’” Daí, o papa disse que essa missão não poderia ser deixada para “um grupo de ‘especialistas’”, mas que “todos os membros do povo de Deus” deveriam se sentir responsáveis em fazê-la. Mas quantas pessoas você acha que levaram isso a sério?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há muito tempo as Testemunhas de Jeová têm realizado a obra de pregação. Elas são as únicas que pregam que Jesus está governando como Rei desde 1914. Obedecendo a Jesus, elas dão grande importância a essa obra. (Mar. 13:10) O livro Pilares da Fé: Congregações Americanas e Seus Apoiadores (em inglês) diz: “Para as Testemunhas de Jeová, o serviço missionário é a atividade mais importante que existe.” A autora desse livro também diz: “Quando encontram pessoas passando fome, solitárias ou doentes, elas tentam ajudar, . . . mas nunca se esquecem de que sua tarefa principal é transmitir uma mensagem bíblica de que o fim do mundo está perto e de que a salvação é necessária.” As Testemunhas de Jeová continuam a pregar essa mensagem, usando os métodos que Jesus e seus discípulos usavam.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O TAMANHO E A DURAÇÃO",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Até onde a obra de pregação deve ser realizada?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que a obra de pregação seria feita “em toda a terra habitada”. (Mat. 24:14) Em resultado disso, os discípulos seriam “pessoas de todas as nações”. (Mat. 28:19, 20) Isso envolveria uma obra mundial.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que prova que as Testemunhas de Jeová têm pregado em toda a Terra? (Veja as fotos no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As Testemunhas de Jeová pregam em toda a Terra, cumprindo a profecia de Jesus. Por que podemos dizer isso? Vamos ver alguns números. Nos Estados Unidos existem uns 600 mil padres, pastores e outros líderes nas igrejas. Nesse mesmo país, há cerca de 1.200.000 ministros das Testemunhas de Jeová. No mundo todo, a Igreja Católica Romana tem pouco mais de 400 mil sacerdotes. Agora compare esse número com o de Testemunhas de Jeová que pregam sobre o Reino: mais de 8 milhões em 240 países. A obra que elas fazem é impressionante e com certeza traz glória e honra para Jeová. — Sal. 34:1; 51:15.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Testemunhas de Jeová, queremos pregar as boas novas ao maior número possível de pessoas antes de vir o fim. Isso nos motiva a traduzir e produzir publicações bíblicas em grandes quantidades. Distribuímos de graça milhões de livros, revistas, folhetos e convites de congresso e da Celebração. Produzimos publicações em mais de 700 idiomas. Já produzimos mais de 200 milhões de cópias da nossa Bíblia — a Tradução do Novo Mundo — em mais de 130 idiomas. Só no último ano, produzimos mais ou menos 4,5 bilhões de publicações bíblicas. Em nosso site oficial, há informações disponíveis em mais de 750 idiomas. Que outro grupo religioso está fazendo algo parecido?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que as Testemunhas de Jeová têm o espírito santo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até quando a obra de pregação seria realizada? Jesus disse que essa obra seria feita até ‘vir o fim’. As Testemunhas de Jeová só conseguem continuar pregando nesta época do fim porque elas têm o espírito santo. (Atos 1:8; 1 Ped. 4:14) Mas algumas pessoas que encontramos na pregação dizem: “Vocês podem até pregar, mas quem tem o espírito santo somos nós.” Será que isso é verdade? Pense no seguinte: Algumas religiões já tentaram pregar como as Testemunhas de Jeová, mas não deu nada certo. Algumas pessoas fazem um tipo de serviço missionário apenas por um tempo e depois voltam para sua vida normal. Ainda outras até vão de casa em casa, mas não pregam a mensagem certa. O que tudo isso mostra? Que essas religiões não estão fazendo a obra que Cristo começou.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM REALMENTE ESTÁ PREGANDO AS BOAS NOVAS HOJE?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos ter certeza de que são as Testemunhas de Jeová que estão pregando as boas novas hoje? (b) Como conseguimos fazer essa obra?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, quem realmente está pregando as boas novas do Reino hoje? Sem dúvida, podemos dizer: “As Testemunhas de Jeová!” Como podemos ter tanta certeza? Nós estamos pregando a mensagem certa: as boas novas do Reino. Estamos usando os métodos certos: ir até as pessoas em todos os lugares. Pregamos pelo motivo certo: por amor a Jeová e às pessoas, não para ganhar dinheiro. Nossa obra é feita em toda a Terra, alcançando pessoas de todos os países e idiomas. E nós vamos continuar pregando, sem desistir, até vir o fim.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É impressionante ver o que o povo de Deus tem feito nesta época marcante em que vivemos! Mas como conseguimos fazer essa obra? O apóstolo Paulo dá a resposta em sua carta aos filipenses: “Deus é aquele que, segundo o que lhe agrada, está agindo em vocês, e lhes dá tanto o desejo como o poder de agir.” (Fil. 2:13) É graças ao poder de nosso amoroso Pai que realizamos a obra de pregação. Vamos continuar fazendo o nosso melhor para ‘realizar plenamente o nosso ministério’. — 2 Tim. 4:5.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w16 maio pp. 13-17",
            "titulo": "Como você toma decisões?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Compreendam qual é a vontade de Jeová.” — EFÉ. 5:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 69, 57",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como nossas decisões podem afetar a nós e a outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quando a Bíblia não diz exatamente o que devemos fazer, como podemos tomar uma decisão que agrada a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos conhecer melhor o modo de Jeová pensar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas ordens de Jeová que encontramos na Bíblia? O que acontece quando obedecemos a essas ordens?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NA BÍBLIA, encontramos várias ordens de Jeová sobre assuntos específicos. Por exemplo, Deus proíbe a imoralidade sexual, a idolatria, o roubo e a embriaguez. (1 Cor. 6:9, 10) Outro exemplo é a ordem que o Filho de Deus, Jesus Cristo, deu aos seus discípulos: “Vão e façam discípulos de pessoas de todas as nações, batizando-as em nome do Pai, e do Filho, e do espírito santo, ensinando-as a obedecer a todas as coisas que lhes ordenei. E saibam que eu estou com vocês todos os dias, até o final do sistema de coisas.” (Mat. 28:19, 20) Obedecer às leis de Jeová, incluindo a ordem de pregar, sem dúvida é para o nosso bem. Quando fazemos isso, sentimos mais amor próprio, temos uma saúde melhor e uma família mais feliz. Mas a maior recompensa por obedecer a Jeová é que recebemos a aprovação e as bênçãos dele.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que a Bíblia não tem uma lista de regras para cada situação? (b) Que perguntas vão ser consideradas neste artigo? (Veja a foto no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas a Bíblia não tem uma lei específica para cada situação na vida. Isso na verdade mostra a sabedoria de Jeová. Como assim? Pense, por exemplo, no que a Bíblia diz sobre o modo de nos vestir. Ela não dá uma lista detalhada de regras do que podemos ou não usar. Se ela fizesse isso, suas orientações já estariam desatualizadas. Afinal, o jeito de se vestir muda muito de uma década para outra ou de um país para outro. A Bíblia também não dá uma lista de regras sobre a escolha de emprego, tratamentos médicos e diversão. Cabe a cada pessoa ou chefe de família tomar suas próprias decisões sobre esses assuntos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, precisamos tomar uma decisão importante que vai afetar nossa vida, mas não encontramos nenhuma lei específica na Bíblia sobre aquele assunto. Será que faz diferença para Jeová o que vamos decidir? Será que qualquer decisão que tomamos vai deixar nosso Pai celestial feliz, desde que não desobedeçamos a uma lei da Bíblia? Quando não há leis específicas na Bíblia, como podemos saber se nossa decisão vai agradar a Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOSSAS DECISÕES AFETAM A NÓS E A OUTROS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como nossas decisões podem afetar a nós e a outros?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns acham que não faz diferença o que escolhemos fazer. Mas nós queremos tomar decisões sábias que agradem a Jeová. Então precisamos levar em conta o que a Bíblia diz e seguir suas orientações. Por exemplo, para termos a aprovação de Deus, temos que obedecer a lei que ele nos deu sobre o sangue. (Gên. 9:4; Atos 15:28, 29) É importante orarmos a Jeová, para que ele nos ajude a tomar decisões que estejam de acordo com a Bíblia.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Decisões sérias como essa podem ter um grande impacto em nosso bem-estar espiritual. Na verdade, quase toda decisão que tomamos afeta nosso relacionamento com Jeová — tanto para o bem como para o mal. Uma boa decisão fortalece nossa amizade com Deus, enquanto uma decisão ruim pode prejudicá-la. Além disso, uma decisão errada pode incomodar outros ou até mesmo perturbar sua consciência. Ou ainda pode enfraquecer a união da congregação. Então, as decisões que tomamos realmente fazem diferença! — Leia Romanos 14:19; Gálatas 6:7.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que devemos pensar ao tomar decisões?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que devemos fazer quando não existe uma lei específica na Bíblia? Em casos assim, nós temos o dever de pensar em tudo o que está envolvido e tomar a melhor decisão. Não devemos decidir nada pensando no que nós achamos que é melhor, mas pensando no que vai agradar a Jeová. — Leia Salmo 37:5.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMPREENDA QUAL É A VONTADE DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando a Bíblia não diz exatamente o que devemos fazer, como podemos saber que decisão vai agradar a Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você talvez esteja se perguntando: ‘Como vou saber o que agrada a Jeová se a sua Palavra não dá nenhuma lei específica sobre esse assunto?’ Efésios 5:17 diz: “Compreendam qual é a vontade de Jeová.” Quando não existe uma ordem clara na Bíblia, precisamos compreender, ou perceber, o que Jeová espera que façamos. Como podemos fazer isso? É necessário orar a ele e deixar que seu espírito santo nos oriente.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jesus compreendia o que Jeová queria que ele fizesse? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja como Jesus compreendia o que seu Pai queria que ele fizesse. Em duas ocasiões, Jesus primeiro orou e depois, de forma milagrosa, alimentou milhares de pessoas. (Mat. 14:17-20; 15:34-37) Mas, certa vez, o Diabo disse para ele transformar pedras em pães. Jesus estava com fome, mas se recusou a fazer isso. (Leia Mateus 4:2-4.) Jesus compreendeu o que Jeová queria que ele fizesse porque ele conhecia muito bem os pensamentos de seu Pai. Por isso, ele sabia que não deveria usar seu poder para transformar pedras em pães. Jesus compreendia que Deus não queria que ele usasse seu poder para satisfazer desejos pessoais. Por agir de acordo com a vontade de Jeová, ele mostrou que confiava que Jeová o orientaria e cuidaria de suas necessidades.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai nos ajudar a tomar boas decisões? Que exemplo nos ajuda a entender isso?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se queremos tomar boas decisões como Jesus, devemos confiar na orientação de Jeová. Temos que agir de acordo com estas palavras: “Confie em Jeová de todo o seu coração; não confie no seu próprio entendimento. Lembre-se dele em todos os seus caminhos, e ele endireitará as suas veredas. Não se torne sábio aos seus próprios olhos. Tema a Jeová e afaste-se do mal.” (Pro. 3:5-7) Quando estudamos a Bíblia, passamos a conhecer a maneira de Jeová pensar. Isso vai nos ajudar a compreender o que ele quer que façamos em determinada situação. Quanto mais conhecermos os pensamentos de Jeová, mais seremos ‘receptivos à sua orientação’. — Eze. 11:19, nota.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine a seguinte situação: Uma mulher casada está passeando no shopping. De repente ela vê um par de sapatos que ela gostaria muito de comprar. Mas eles são muito caros. Então ela pensa: ‘O que meu marido acharia se eu gastasse todo esse dinheiro?’ É provável que ela já saiba a resposta, mesmo que seu marido não esteja com ela. Mas por que ela sabe a resposta? Porque, com o passar do tempo, ela já sabe como seu marido pensa. Ela conhece seu ponto de vista sobre o orçamento deles e sabe o que ele acharia caso ela comprasse aquele par de sapatos. Da mesma forma, à medida que conhecermos cada vez mais o modo de Jeová pensar e agir, conseguiremos perceber melhor o que ele quer que façamos nas várias situações de nossa vida.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO DESCOBRIR O QUE JEOVÁ PENSA?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando lemos ou estudamos a Bíblia, que perguntas podemos nos fazer? (Veja o quadro “Ao estudar a Palavra de Deus, pergunte-se”.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para conhecer o modo de Jeová pensar, o estudo pessoal é fundamental. Quando lemos ou estudamos a Palavra de Deus, podemos nos perguntar: ‘O que isso me ensina sobre Jeová e seu modo de pensar? Por que ele agiu assim?’ Precisamos ser como o salmista Davi, que cantou: “Faz-me saber os teus caminhos, ó Jeová; ensina-me as tuas veredas. Faz-me andar na tua verdade e ensina-me, pois tu és o Deus da minha salvação. Em ti espero o dia inteiro.” (Sal. 25:4, 5) Ao meditar num trecho da Bíblia, tente responder a perguntas como estas: ‘Como posso aplicar isso na minha vida? Onde posso aplicar? Em casa? No trabalho? Na escola? Na pregação?’ Depois de ver onde aquela informação pode ser aplicada, fica mais fácil saber como colocá-la em prática.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como nossas publicações e as reuniões nos ajudam a saber o que Jeová pensa sobre vários assuntos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existe outra maneira de conhecer melhor o modo de Jeová pensar. Qual? Por prestar bastante atenção às orientações bíblicas que recebemos por meio de sua organização. Por exemplo, quando temos uma decisão para tomar sobre um assunto pessoal, podemos usar o Índice das Publicações da Torre de Vigia e o Guia de Pesquisa para Testemunhas de Jeová. Essas publicações podem nos ajudar a perceber o que Jeová pensa sobre aquele assunto. Prestar atenção nas reuniões, participar nelas e pensar no que estamos aprendendo também vai nos ajudar muito. Se aproveitarmos bem todos os meios que Jeová usa para nos instruir, vamos conhecê-lo tão bem que pensaremos como ele. Assim, vamos tomar boas decisões que poderão ter o apoio de Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "TOME DECISÕES LEVANDO EM CONTA OS PENSAMENTOS DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Saber o que Jeová pensa nos ajuda a tomar boas decisões. Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Conhecer o modo de Jeová pensar nos ajuda a tomar boas decisões em várias situações. Veja um exemplo. Pode ser que você tenha vontade de ser pioneiro regular. Talvez até tenha começado a simplificar a vida. Ao mesmo tempo, pode ser que esteja preocupado, pensando: ‘Será que vou conseguir ser feliz de verdade vivendo com menos?’ É claro que a Bíblia não obriga ninguém a ser pioneiro. Podemos continuar servindo fielmente a Jeová como publicadores. Mas Jesus garante que vamos receber muitas bênçãos se fizermos sacrifícios pelo Reino. (Leia Lucas 18:29, 30.) A Bíblia também mostra que Jeová fica feliz com nossas “ofertas voluntárias de louvor” e quando fazemos com alegria tudo o que podemos para adorá-lo. (Sal. 119:108; 2 Cor. 9:7) Depois de pensar nesses textos e orar pedindo orientação, conseguiremos compreender qual é a vontade de Jeová. Daí, vamos tomar uma decisão equilibrada e que agrade ao nosso Pai celestial.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode saber se certo estilo de roupa agrada a Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja outro exemplo: Digamos que você gosta de um estilo de roupa, mas ele poderia incomodar alguns irmãos na congregação. A Bíblia não tem nenhuma lei proibindo aquele estilo. O que Jeová pensa sobre esse assunto? O apóstolo Paulo disse: “As mulheres devem usar roupa decente, adornando-se com modéstia e bom critério, não com estilos de tranças, nem com ouro ou pérolas, nem com roupa muito cara, mas do modo próprio das mulheres que professam devoção a Deus, isto é, com boas obras.” (1 Tim. 2:9, 10) É claro que esse princípio também vale para os homens. Como servos de Jeová, o mais importante não é o nosso gosto; também temos que levar em conta a opinião dos outros. Se tivermos modéstia, não vamos querer chamar atenção para nós mesmos. E se amarmos nossos irmãos, não vamos fazer nada que os ofenda. (1 Cor. 10:23, 24; Fil. 3:17) Se nós meditarmos no que a Bíblia diz e entendermos o que Jeová pensa sobre o assunto, vamos tomar decisões que deixam Jeová feliz.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Jeová se sente quando alguém fica pensando em coisas imorais? (b) Quando vamos escolher nossa diversão, como podemos saber o que agrada a Jeová? (c) O que devemos fazer quando temos que tomar decisões importantes?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia mostra que Jeová fica triste quando vê pessoas fazendo coisas erradas, ou quando percebe que a “inclinação dos pensamentos” delas é má “todo o tempo”. (Leia Gênesis 6:5, 6.) Assim, percebemos que seria errado alguém se imaginar praticando imoralidade sexual. Esse tipo de pensamento é totalmente contrário ao modo de Jeová pensar. Isso poderia levar essa pessoa a desobedecer a uma lei clara na Bíblia e a cometer um pecado grave. O discípulo Tiago escreveu: “A sabedoria de cima é primeiramente pura, depois pacífica, razoável, pronta para obedecer, cheia de misericórdia e de bons frutos, imparcial, sem hipocrisia.” (Tia. 3:17) Por isso, não devemos nos divertir com coisas que nos fazem ter pensamentos e desejos imorais. O que um cristão maduro faz quando vê que um livro, um filme ou um jogo têm coisas que Jeová odeia? Ele não precisa perguntar para outros se pode ou não se divertir com essas coisas porque Jeová já deixou bem claro na Bíblia o que ele pensa.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem várias situações em que podemos decidir uma coisa ou outra e ainda assim deixar Jeová feliz. Mas, no caso de decisões importantes, às vezes é bom pedir conselhos aos anciãos ou a outros irmãos e irmãs experientes. (Tito 2:3-5; Tia. 5:13-15) É claro que não devemos pedir que outros decidam por nós. Os cristãos precisam treinar e usar a capacidade de discernimento. (Heb. 5:14) Todos nós devemos lembrar das palavras inspiradas de Paulo: “Cada um levará a sua própria carga de responsabilidade.” — Gál. 6:5, nota.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são as recompensas de tomar decisões que agradam a Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando tomamos decisões levando em conta o que Jeová pensa, nós nos achegamos mais a ele. (Tia. 4:8) Recebemos sua bênção e aprovação. E isso fortalece nossa fé em nosso Pai celestial. Então, vamos seguir as leis e os princípios da Bíblia, porque eles revelam os pensamentos de Deus. É claro que sempre teremos coisas novas para aprender sobre Jeová. (Jó 26:14) Mas com esforço podemos agora mesmo ter a sabedoria, o conhecimento e o discernimento necessários para tomar decisões sábias. (Pro. 2:1-5) As ideias e os planos de humanos imperfeitos mudam, mas o salmista nos lembra: “As decisões de Jeová permanecerão para sempre; os pensamentos do seu coração, de geração em geração.” (Sal. 33:11) Sem dúvida, podemos tomar as melhores decisões se os nossos pensamentos e ações estiverem de acordo com os pensamentos de nosso Deus sábio, Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "AO ESTUDAR A PALAVRA DE DEUS, PERGUNTE-SE:",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma mulher lê a Bíblia",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que isso me ensina sobre o modo justo de Jeová agir? (Sal. 25:4)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como posso aplicar essa informação . . .",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "em casa?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "no trabalho?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "na escola?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "na pregação?",
                    "pagina": null,
                    "numero_ref": "15"
                }
            ]
        },
        {
            "referencia": "w16 maio pp. 18-22",
            "titulo": "A Bíblia ainda está mudando sua vida?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Sejam transformados, renovando a sua mente.” — ROM. 12:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 61, 52",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que precisamos continuar fazendo mudanças mesmo depois do batismo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que Jeová espera que lutemos contra nossas fraquezas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que podemos fazer para que a Palavra de Deus continue mudando nossa vida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que mudanças talvez sejam difíceis de fazer depois do batismo? (b) O que talvez pensemos quando achamos difícil fazer mudanças pequenas? (Veja as fotos no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DEPOIS de aprender a verdade, tudo o que Kevin[1] queria era ter uma boa amizade com Jeová. Mas, já por muitos anos, Kevin fumava, bebia demais, usava drogas e era viciado em apostas. Para ter a aprovação de Deus, Kevin teria que abandonar essas práticas que a Bíblia condena. Ele conseguiu fazer isso por confiar em Jeová e no poder que a Bíblia tem de transformar vidas. — Heb. 4:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois do batismo, será que Kevin parou de fazer mudanças em sua vida? Não, porque ele ainda tinha que se esforçar para desenvolver e melhorar as qualidades cristãs. (Efé. 4:31, 32) Por exemplo, Kevin tinha pavio curto, e mudar isso não era nada fácil. Ele admitiu: “Aprender a controlar meu jeito explosivo foi mais difícil do que largar meus vícios!” Por implorar a ajuda de Jeová e fazer um estudo profundo da Bíblia, Kevin conseguiu fazer as mudanças que precisava.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Kevin, muitos de nós tivemos que fazer grandes mudanças antes de nos batizar. Isso foi necessário para vivermos de acordo com os ensinos básicos da Bíblia. Depois do batismo, vimos que ainda precisávamos fazer pequenas mudanças para imitar melhor a Deus e a Cristo. (Efé. 5:1, 2; 1 Ped. 2:21) Por exemplo, pode ser que tenhamos percebido em nós um jeito crítico, medo ou vergonha de pregar, tendência de fofocar ou alguma outra fraqueza. Pode ser que fazer esse tipo de mudança seja mais difícil do que imaginávamos. Nesse caso, você talvez pense: ‘Já fiz mudanças tão grandes na minha vida. Por que é tão difícil fazer mudanças pequenas? Como posso deixar que a Bíblia continue mudando minha vida?’",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA REALISTA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Apesar de nosso desejo de agradar a Jeová, por que não conseguimos fazer isso o tempo todo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por conhecer e amar a Jeová, queremos fazer de tudo para deixá-lo feliz. Mesmo assim, infelizmente somos imperfeitos e isso torna impossível agradar a Deus o tempo todo. Nós nos sentimos assim como o apóstolo Paulo, que disse: “Tenho o desejo de fazer o que é bom, mas não tenho a capacidade de realizá-lo.” — Rom. 7:18; Tia. 3:2.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mudanças fizemos antes de nos batizar? Que fraquezas talvez ainda tenhamos que vencer?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para fazer parte da congregação, tivemos que abandonar práticas que Jeová odeia. (1 Cor. 6:9, 10) Mas ainda somos imperfeitos. (Col. 3:9, 10) Por isso, não devemos achar que só porque somos batizados ou porque já estamos há muitos anos na verdade, não vamos mais cometer erros, ter recaídas ou ter que lutar contra pensamentos e desejos errados. Certas fraquezas podem continuar por anos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que presente maravilhoso nos ajuda a continuar sendo amigos de Jeová? (b) Por que não devemos ter medo de pedir perdão a Jeová?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, apesar de nossa imperfeição, ainda podemos ter a amizade de Jeová e continuar servindo a ele com alegria. Por que podemos dizer isso? Quando Jeová nos atraiu e nos deu a chance de sermos seus amigos, ele sabia que cometeríamos erros de vez em quando. (João 6:44) Deus nos conhece muito bem e sabe até mesmo o que temos no coração. Assim, ele já sabia quais fraquezas seriam difíceis para nós e que às vezes nós iríamos errar. Mas isso não impediu Jeová de nos querer como seus amigos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por amor, Deus nos deu um presente maravilhoso: o resgate, que foi pago com a vida de seu querido Filho. (João 3:16) Por causa desse presente, podemos pedir que Jeová perdoe nossos erros. Quando fazemos isso, podemos ter certeza de que nossa amizade com ele continua a mesma. (Rom. 7:24, 25; 1 João 2:1, 2) Às vezes, podemos achar que somos sujos, ou impuros, por causa do pecado. Mas devemos orar a Jeová e buscar o perdão por meio do resgate. Não fazer isso seria o mesmo que estar com as mãos sujas e não querer usar água para lavá-las. Pare para pensar: o resgate foi pago para ajudar pecadores arrependidos. Então, é graças a ele que podemos ser amigos de Jeová mesmo sendo imperfeitos. — Leia 1 Timóteo 1:15.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que não devemos fazer pouco caso das nossas fraquezas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Significa isso que podemos simplesmente fazer pouco caso das nossas fraquezas? De jeito nenhum. Para sermos amigos de Jeová, precisamos nos esforçar cada vez mais para imitar a ele e a seu Filho e ser o tipo de pessoa que eles querem que sejamos. (Sal. 15:1-5) Também devemos nos esforçar para controlar nossas tendências erradas, e talvez até seja possível eliminar algumas delas. Não importa há quanto tempo somos batizados, devemos continuar “a ser reajustados”. — 2 Cor. 13:11.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos das palavras “continuem a renovar” de Efésios 4:22-24?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para sermos “reajustados” e demonstrarmos a “nova personalidade”, não podemos parar de nos esforçar. Paulo disse: “Vocês foram ensinados que devem abandonar a velha personalidade, que está em harmonia com o proceder anterior de vocês e que está sendo corrompida segundo os desejos enganosos dela. Continuem a renovar a sua maneira de pensar e revistam-se da nova personalidade, que foi criada segundo a vontade de Deus, em verdadeira justiça e lealdade.” (Efé. 4:22-24) O que aprendemos da expressão “continuem a renovar”? Aprendemos que se revestir da nova personalidade é algo constante. Isso nos anima. Por quê? Essas palavras mostram que é possível continuar fazendo progresso e melhorar nossas qualidades cristãs, não importa quanto tempo de batismo tenhamos. Em outras palavras, a Bíblia pode continuar mudando nossa vida.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE É TÃO DIFÍCIL?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é preciso fazer para que a Bíblia continue mudando nossa vida? O que talvez nos perguntemos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para que a Palavra de Deus continue mudando nossa vida, é preciso muito esforço. Mas por que precisamos nos esforçar tanto? Se Jeová abençoa nossos esforços, não seria de esperar que fosse mais fácil fazer as mudanças que precisamos? Você talvez se pergunte: ‘Será que Jeová não podia tornar mais fácil fazer o que é certo?’",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Jeová espera que lutemos contra nossas fraquezas. Por quê?",
                    "pagina": null,
                    "numero_ref": "11-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando pensamos no Universo, vemos que Jeová tem poder para fazer qualquer coisa. Por exemplo, a cada segundo o Sol transforma 5 milhões de toneladas de matéria em energia. É verdade que só uma pequena parte dessa energia chega à Terra, mas esse pouco é suficiente para sustentar a vida aqui, aquecendo e iluminando nosso planeta. (Sal. 74:16; Isa. 40:26) Jeová dá poder aos seus servos quando é necessário, e ele fica feliz em fazer isso. (Isa. 40:29) Então, ele poderia nos ajudar a vencer nossas fraquezas sem precisarmos fazer muito esforço. Mas por que ele não faz isso?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová nos deu algo maravilhoso: a liberdade de escolha. Quando escolhemos servir a Jeová e nos esforçamos para fazer isso, mostramos que o amamos muito e que queremos agradá-lo. Também mostramos que estamos do lado de Jeová, não de Satanás. Como assim? O Diabo disse que o jeito de Jeová governar não é justo nem bom para nós. Mas nós decidimos por conta própria ficar do lado de Jeová e estamos dispostos a fazer o máximo para apoiá-lo. Imagine como ele fica feliz com isso! Ele é um Pai amoroso e valoriza nossos esforços. (Jó 2:3-5; Pro. 27:11) Mas e se Jeová tirasse de nós as tendências de fazer o que é errado, e não precisássemos fazer qualquer esforço para agradar a ele? Daí, afirmar que apoiamos seu governo seria muito fácil — na verdade, essa afirmação nem teria valor.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por isso, Jeová nos incentiva a fazer “todo o esforço possível” para imitarmos suas qualidades. (Leia 2 Pedro 1:5-7; Col. 3:12) Ele espera que lutemos para controlar nossos pensamentos e sentimentos. (Rom. 8:5; 12:9) Quando fazemos esse esforço, percebemos que a Bíblia continua mudando nossa vida, e isso nos dá muita alegria!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEIXE QUE A BÍBLIA CONTINUE TRANSFORMANDO VOCÊ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para ter as qualidades que Jeová ama? (Veja o quadro “A Bíblia e a oração mudaram a vida deles”.)",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para desenvolver qualidades cristãs e agradar a Jeová, precisamos deixar que ele nos mostre onde precisamos melhorar, em vez de decidir por nós mesmos. Romanos 12:2 diz: “Parem de se amoldar a este mundo, mas sejam transformados, renovando a sua mente, a fim de comprovar por si mesmos a boa, aceitável e perfeita vontade de Deus.” Por meio da Bíblia e do espírito santo, Jeová nos ajuda a perceber qual é a sua vontade e a fazer as mudanças que precisamos. Por isso, devemos nos esforçar para ler a Bíblia todo dia, meditar no que lemos e pedir espírito santo. (Luc. 11:13; Gál. 5:22, 23) Qual vai ser o resultado se seguirmos a orientação do espírito santo e tentarmos entender como Jeová pensa? O nosso modo de agir, falar e pensar vai agradar a Jeová. Mesmo assim, devemos ficar alertas e tomar cuidado para não ceder às nossas fraquezas. — Pro. 4:23.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de ler a Bíblia todos os dias, precisamos estudá-la com a ajuda das nossas publicações. Alguns irmãos selecionam alguns textos bíblicos e colecionam artigos de A Sentinela e Despertai! que falam sobre como desenvolver qualidades ou vencer certas fraquezas. Daí, de vez em quando, eles recapitulam esses textos e artigos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que não precisamos ficar desanimados se achamos que ainda temos muito o que melhorar?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo se esforçando para imitar as qualidades de Jeová, você talvez ache que ainda tem muito o que melhorar. Mas tenha paciência. Desenvolver qualidades cristãs leva tempo mesmo. No início, talvez precisemos nos esforçar bastante para fazer o que a Bíblia diz que é certo. Mas quanto mais pensamos e agimos como Jeová Deus, mais fácil e natural será agradar a ele. — Sal. 37:31; Pro. 23:12; Gál. 5:16, 17.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "PENSE NAS RECOMPENSAS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como será o futuro dos servos leais de Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No futuro, os servos leais de Jeová terão o privilégio de servir a ele para sempre e de modo perfeito. Quando esse tempo chegar, não vamos mais ter que lutar contra fraquezas. Vai ser muito mais fácil imitar a Jeová. Enquanto isso, nós podemos servir ao nosso Deus amoroso graças ao resgate. Mesmo sendo imperfeitos, podemos agradar a Jeová se nos esforçarmos para transformar nossa vida com a ajuda da Bíblia.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que a Bíblia pode continuar mudando nossa vida?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Kevin, já mencionado, se esforçou de verdade para controlar seu temperamento explosivo. Ele meditou em princípios bíblicos, os colocou em prática e aceitou conselhos dos irmãos. Em poucos anos, Kevin melhorou bastante e, com o tempo, foi designado servo ministerial. E, nos últimos 20 anos, ele tem servido como ancião. Mesmo assim, ele sabe que precisa ficar alerta e tomar cuidado para não ter uma recaída.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O exemplo de Kevin mostra que a Bíblia ajuda os servos de Deus a continuar fazendo mudanças na vida. Então, vamos sempre deixar a Bíblia nos transformar e nos ajudar a ter uma amizade mais forte com Jeová. (Sal. 25:14) Se fizermos isso, Jeová vai abençoar nossos esforços, e vamos ver que a Bíblia pode continuar mudando nossa vida. — Sal. 34:8.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 1) O nome foi mudado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "A Bíblia e a oração mudaram a vida deles",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Russell costumava criticar os irmãos e exigir demais deles. Maria Victoria amava fofocar. E Linda sentia muito medo da reação das pessoas sempre que ia pregar. Esses irmãos batizados achavam que seria impossível mudar. Mas todos eles fizeram grandes mudanças para vencer suas fraquezas. Vamos ver o que os ajudou.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Russell: “Suplicar a ajuda de Jeová em oração e ler a Bíblia todo dia me ajudou muito. Meditar em 2 Pedro 2:11 e em conselhos que recebi dos anciãos fez toda a diferença.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Maria Victoria: “Orei muito a Jeová pedindo ajuda para controlar minha língua. Também percebi que precisava parar de andar com pessoas que gostavam de fofocar. Depois de ler o Salmo 64:1-4 eu percebi que eu podia prejudicar os irmãos. Eu não queria que eles pedissem que Jeová os protegesse de mim. Também percebi que, se eu continuasse fofocando, eu seria um péssimo exemplo para os outros e traria desonra para o nome de Jeová.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Linda: “Eu me preparei bem para oferecer os nossos folhetos. Outra grande ajuda foi estar com irmãos que participam em várias modalidades na pregação. Além disso, continuo orando a Jeová porque confio que ele pode me ajudar.”",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 maio pp. 23-27",
            "titulo": "Aproveite ao máximo toda a instrução de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Eu, Jeová, sou o seu Deus, Aquele que ensina o que é melhor para você.” — ISA. 48:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 117, 114",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que poderia nos levar a perder partes valiosas da instrução que Jeová nos dá?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que sugestões podem nos ajudar a aproveitar ao máximo a leitura da Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como somos ajudados por estudar os assuntos preparados para os jovens e para o público?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que as Testemunhas de Jeová sentem pela Bíblia? (b) De que parte da Bíblia você mais gosta?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "AS TESTEMUNHAS de Jeová amam a Bíblia. Ela nos dá instruções confiáveis e nos ajuda a encontrar consolo e esperança. (Rom. 15:4) Para nós, a Bíblia não é uma simples coleção de ideias humanas, mas é “a palavra de Deus”. — 1 Tes. 2:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós provavelmente temos uma parte da Bíblia de que gostamos mais. Alguns gostam bastante dos Evangelhos, porque aprendem sobre a bela personalidade de Jeová ao ler sobre a vida de seu Filho. (João 14:9) Outros gostam das partes sobre profecias, como o livro de Apocalipse, que fala das “coisas que têm de ocorrer em breve”. (Apo. 1:1) E com certeza todos nós já fomos consolados ao ler os Salmos ou aprendemos lições práticas do livro de Provérbios. Sem dúvida, a Bíblia é um livro para todas as pessoas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que sentimos pelas nossas publicações? (b) Que publicações são escritas especialmente para alguns leitores?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também amamos nossas publicações, porque elas são baseadas na Bíblia. Os livros, brochuras, revistas e outras publicações fazem parte do alimento espiritual que Jeová nos dá. Essas publicações nos alertam sobre os perigos, nos mantêm bem alimentados e fortalecem nossa fé. — Tito 2:2.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas das nossas publicações são escritas para as Testemunhas de Jeová em geral. Mas algumas publicações são escritas especialmente para alguns leitores, como jovens ou pais. E grande parte das publicações que imprimimos ou do conteúdo do nosso site é preparada para pessoas que não são Testemunhas de Jeová. Quando vemos a quantidade de alimento espiritual disponível, fica claro que Jeová está cumprindo sua promessa de fazer “para todos os povos um banquete de pratos excelentes”. — Isa. 25:6.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que com certeza deixa Jeová feliz?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, a maioria de nós gostaria de ter mais tempo para ler a Bíblia e as publicações. Mas com certeza Jeová fica feliz em ver que nos esforçamos em ‘usar o nosso tempo do melhor modo possível’ para ler a Bíblia todos os dias e fazer nosso estudo pessoal. (Efé. 5:15, 16) É verdade que nem sempre conseguimos dar a mesma atenção a todas as publicações. Mas precisamos tomar cuidado para não cair numa armadilha. Que armadilha?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que poderia nos levar a perder partes valiosas da instrução que Jeová nos dá?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existe a armadilha de achar que algumas partes do alimento espiritual não servem para nós. Por exemplo, às vezes pode parecer que um trecho da Bíblia não se aplica em nosso caso ou que certa publicação foi escrita só para um determinado grupo de pessoas. O que fazemos nesses casos? Será que damos pouca atenção a essas informações ou até mesmo as deixamos de lado? Se fizermos isso, correremos o risco de perder informações que poderiam nos ajudar muito. O que podemos fazer para não cair nessa armadilha? Primeiro de tudo, não podemos nos esquecer de que todo o alimento espiritual que recebemos vem de Jeová. Por meio do profeta Isaías, ele disse: “Eu, Jeová, sou o seu Deus, Aquele que ensina o que é melhor para você.” (Isa. 48:17) Assim, vai ser bom considerar três sugestões para aproveitar ao máximo tudo o que lemos na Bíblia. Também vamos considerar alguns dos tipos de alimento espiritual que temos disponível e como eles podem nos ajudar.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO APROVEITAR AO MÁXIMO A LEITURA DA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que precisamos ler a Bíblia com a mente aberta?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia com a mente aberta. A Bíblia é clara ao dizer que “toda a Escritura é inspirada por Deus e proveitosa”. (2 Tim. 3:16) É verdade que algumas partes da Bíblia foram escritas para ajudar determinada pessoa ou grupos de pessoas. É por isso que precisamos ler as Escrituras com a mente aberta. Um irmão disse: “Quando leio a Bíblia, tento lembrar que em apenas um trecho eu posso aprender várias coisas. Isso me motiva a enxergar além do óbvio.” Antes de ler a Palavra de Deus, é importante orar e pedir para ter mente aberta e sabedoria para identificar as lições que Jeová quer nos ensinar. — Esd. 7:10; leia Tiago 1:5.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que perguntas podemos nos fazer ao ler a Bíblia? (b) O que aprendemos de Jeová ao ler sobre o que ele espera dos anciãos?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Faça perguntas. Quando ler um trecho da Bíblia, tire tempo para se perguntar: ‘O que isso me ensina sobre Jeová? Como posso aplicar isso em minha vida? Como posso usar o que eu li para ajudar outras pessoas?’ Pensar nessas perguntas vai tornar nossa leitura da Bíblia mais significativa. Como exemplo, pense no que a Bíblia diz sobre o que se espera de um ancião. (Leia 1 Timóteo 3:2-7.) Já que a maioria de nós não é ancião, pode parecer que esses versículos não têm muita aplicação para nós. Mas, quando lemos esse trecho considerando as perguntas a seguir, chegamos à conclusão de que os pontos alistados em 1 Timóteo podem nos ajudar de muitas maneiras.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que isso me ensina sobre Jeová? Essa lista de qualificações revela que Jeová espera muito daqueles que servem como anciãos. Ele quer que esses irmãos sejam um bom exemplo. Além disso, eles vão prestar contas pela forma como tratam a congregação, “que ele comprou com o sangue do seu próprio Filho”. (Atos 20:28) Jeová quer que suas ovelhas se sintam seguras sob os cuidados desses pastores. (Isa. 32:1, 2) Vendo por esse lado, as qualificações que a Bíblia alista para os anciãos nos mostram o quanto Jeová nos ama.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como 1 Timóteo 3:2-7 pode ser útil para todos nós? (b) Como podemos usar esse texto para ajudar outras pessoas?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como posso aplicar isso em minha vida? De vez em quando, um irmão que serve como ancião deve parar e analisar os pontos alistados em 1 Timóteo 3:2-7 para ver onde ele precisa melhorar. A pessoa que está “se esforçando para ser superintendente” precisa fazer o seu melhor para cumprir tudo o que está nessa lista. (1 Tim. 3:1) Mas, na verdade, essa lista pode ser útil para todo cristão, já que a maioria dos pontos ali envolve coisas que Jeová espera de todos os cristãos. Por exemplo, todos nós devemos ser razoáveis e sensatos. (Fil. 4:5; 1 Ped. 4:7) E, já que os anciãos são “exemplos para o rebanho”, podemos aprender com eles e ‘imitar sua fé’. — 1 Ped. 5:3; Heb. 13:7.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como posso usar o que eu li para ajudar outras pessoas? Podemos usar essa lista de qualificações para ajudar os interessados ou os estudantes da Bíblia a ver como os anciãos são diferentes dos pastores e padres das igrejas. Também, podemos ajudar os próprios anciãos. Como assim? Quando lemos essa lista, talvez nos lembremos do quanto os anciãos em nossa congregação se esforçam para nos ajudar. E pensar em todo o sacrifício que eles fazem aumenta muito o respeito que temos por esses irmãos, “que trabalham arduamente” entre nós. (1 Tes. 5:12) Quanto mais mostrarmos nosso respeito por esses anciãos dispostos e trabalhadores, mais alegria eles terão em cumprir o seu papel. — Heb. 13:17.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que pesquisa podemos fazer usando as ferramentas que temos? (b) Dê um exemplo que mostra como fazer pesquisa pode nos ajudar a perceber lições importantes.",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Faça pesquisas. Podemos usar as ferramentas de pesquisa que temos para procurar as seguintes informações:",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem escreveu essa parte da Bíblia?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Onde e quando essa parte foi escrita?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que estava acontecendo quando esse livro foi escrito?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Essas informações adicionais podem nos ajudar a perceber lições que talvez de início não sejam tão claras.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, veja o que diz Ezequiel 14:13, 14: “Se um país pecar contra mim, agindo de modo infiel, eu estenderei a mão contra ele e cortarei o seu suprimento de alimento, enviarei contra ele a fome e eliminarei dele homens e animais. ‘Mesmo que estes três homens — Noé, Daniel e Jó — estivessem nele, eles, com a sua justiça, conseguiriam salvar apenas a si mesmos’, diz o Soberano Senhor Jeová.” Com um pouco de pesquisa, aprendemos que essa parte do livro de Ezequiel foi escrita por volta do ano 612 AEC. Nessa época, Noé e Jó já estavam mortos havia centenas de anos, mas Deus ainda se lembrava da lealdade deles. Por outro lado, Daniel ainda estava vivo. Ele devia ter uns 20 anos quando Jeová disse que ele era tão justo quanto Noé e Jó. O que aprendemos? Jeová vê e dá muito valor a todos os que o servem lealmente, incluindo os jovens. — Sal. 148:12-14.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "APROVEITE TODAS AS PUBLICAÇÕES",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como os jovens são ajudados pelas publicações escritas para eles? (b) Por que ler os artigos para os jovens é bom para todos? (Veja a foto no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já vimos que estudar todas as partes da Palavra de Deus pode nos ajudar. O mesmo acontece com o alimento espiritual que temos à nossa disposição. Veja alguns exemplos. Publicações e artigos para os jovens. Nos últimos anos, boa parte de nossas publicações são escritas para os jovens.[1] O objetivo é ajudá-los a lidar com problemas na escola ou com as mudanças da adolescência. Por que ler esses artigos é bom para todos nós? Porque eles nos lembram dos desafios que nossos jovens enfrentam. E isso nos deixa mais preparados para ajudar e encorajar esses irmãos fiéis.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que os adultos também devem ler as publicações e artigos para os jovens?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que os adultos devem ter uma atitude orgulhosa e achar que não precisam ler as publicações e artigos para os jovens? Claro que não! Afinal, essas publicações falam sobre desafios que todos nós enfrentamos. Por exemplo, precisamos defender nossa fé, controlar nossas emoções, rejeitar a tentação de fazer coisas erradas e evitar companhias e diversões ruins. As publicações e artigos para os adolescentes falam sobre esses assuntos e muitos outros. É verdade que esses artigos são escritos num estilo que os jovens acham mais interessante. Mas toda a informação neles é baseada em princípios bíblicos, que nunca ficam ultrapassados e que podem ajudar a todos nós.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais nossas publicações ajudam os jovens a fazer?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de ajudar os jovens a lidar com problemas, nossas publicações os ajudam a fortalecer sua espiritualidade e aumentar sua amizade com Jeová. (Leia Eclesiastes 12:1, 13.) Mas elas também podem fazer isso com os adultos. Por exemplo, a revista Despertai! de abril de 2009 trouxe o artigo “Os Jovens Perguntam . . . Como tornar a leitura da Bíblia agradável?”. Esse artigo tinha várias sugestões e um quadro que podia ser recortado e colocado na Bíblia. Será que esse artigo também ajudou os adultos? Uma irmã casada, que já é mãe, disse o seguinte: “Sempre achei difícil fazer a leitura da Bíblia. Segui as sugestões do artigo e estou usando bastante as instruções do quadro que recortei. Agora, não vejo a hora de ler a Bíblia. Consigo ver como os seus livros se harmonizam e formam um belo quadro. Nunca fiquei tão animada para ler a Bíblia!”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que ler as publicações para o público pode nos ajudar? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Publicações e artigos para o público. Em 2008, foi muito bom começar a receber a edição de estudo da revista A Sentinela, escrita principalmente para nós, Testemunhas de Jeová. Mas o que dizer das revistas para o público? Será que elas também podem nos ajudar? Pense na seguinte ilustração: No Salão do Reino, antes do discurso público, você percebe que uma pessoa aceitou o seu convite e decidiu assistir à reunião. Com certeza, você fica feliz. Durante o discurso, você fica pensando no seu convidado. Você se coloca no lugar daquela pessoa e pensa na reação dela ao ouvir aquelas informações pela primeira vez. No final do discurso, você vê aquele assunto com outros olhos e dá ainda mais valor àquela mensagem.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O mesmo acontece quando lemos um artigo escrito para o público. Por exemplo, a revista A Sentinela para o público explica alguns assuntos bíblicos de uma forma mais fácil para alguém que não é Testemunha de Jeová entender. Esse também é o caso de muitos artigos publicados no site jw.org, como os que estão nas seções “Perguntas Bíblicas Respondidas” e “Perguntas Frequentes”. Quando lemos esses artigos, damos ainda mais valor às verdades que já conhecemos. Além disso, encontramos novas maneiras de explicar nossas crenças na pregação. E a revista Despertai! aumenta nossa certeza de que o verdadeiro Deus existe e nos ensina como defender a nossa fé. — Leia 1 Pedro 3:15.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que somos gratos a Jeová por toda a instrução que ele nos dá?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fica claro que Jeová está satisfazendo a nossa “necessidade espiritual” com essa grande variedade de publicações. (Mat. 5:3) E queremos aproveitar toda a instrução que ele nos dá. Por fazer isso, mostramos gratidão a Jeová, que ensina o que é melhor para nós. — Isa. 48:17.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 14) Essas publicações incluem Os Jovens Perguntam — Respostas Práticas, Volumes 1 e 2, e a série “Os Jovens Perguntam”, agora publicada apenas on-line.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 maio pp. 28-29",
            "titulo": "“A quem se confia a obra”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "De Nossos Arquivos",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "A SEGUNDA-FEIRA, 1.º de setembro de 1919, amanheceu quente e ensolarada, depois de vários dias de chuva e ventania. Na tarde daquele dia, quase mil pessoas se reuniram num auditório com capacidade para 2.500 pessoas. Elas tinham vindo para assistir à primeira sessão do congresso de Cedar Point, Ohio, EUA. No fim da tarde, outras 2 mil pessoas já haviam chegado, vindo de barco, carro e trem. Na terça, a assistência aumentou tanto que o congresso teve que continuar do lado de fora, embaixo de árvores enormes.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Atravessando as folhas das árvores, a luz do sol formava diferentes desenhos nos casacos dos homens. Uma brisa suave vinda do lago Erie agitava as penas dos chapéus das mulheres. Um irmão relembrou: “Aquele belo lugar, longe do barulho do velho mundo, parecia mesmo um paraíso.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais bela ainda era a alegria no rosto dos que estavam nesse congresso. Um jornal local comentou: “Todos parecem bem religiosos, mas também são muito alegres e animados.” Para os Estudantes da Bíblia, esse congresso era bem especial. Nos últimos anos, eles tinham passado por muitos problemas como oposição na época da guerra e disputas entre irmãos nas congregações. Além disso, o Betel de Brooklyn tinha sido fechado e muitos irmãos tinham sido presos, incluindo oito irmãos da liderança, que tinham sido condenados a passar até 20 anos atrás das grades.a",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Desanimados e confusos, alguns Estudantes da Bíblia pararam de pregar durante aqueles anos difíceis. Mas a maioria dos irmãos perseveraram, mesmo sendo perseguidos pelo governo. Num caso típico, um investigador disse que, apesar de ameaças, os Estudantes da Bíblia que ele interrogou disseram que “iam continuar a pregar a palavra de Deus até o fim”.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nessa época difícil, fiéis Estudantes da Bíblia “estavam atentos à liderança do Senhor, . . . orando o tempo todo pelas orientações do Pai”. Agora eles estavam reunidos e felizes em Cedar Point. Muitos pensavam como certa irmã, que se perguntava como todos iriam “voltar à ativa”. Mais do que tudo, eles queriam reiniciar a obra!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA NOVA FERRAMENTA!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante aquela semana, os congressistas ficaram curiosos com as letras “GA” que apareciam no programa, nos cartões de boas-vindas e nas placas colocadas em todo o local do congresso. Na sexta, Joseph Rutherford finalmente revelou o mistério para os 6 mil presentes. “GA” significava The Golden Age (A Idade de Ouro), uma nova revista para usar na pregação.b",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Falando dos seus irmãos ungidos, o irmão Rutherford disse: “Com os olhos da fé, eles veem além desta época difícil. Eles enxergam a Idade de Ouro do glorioso reinado do Messias. . . . Eles consideram sua principal obrigação e privilégio anunciar ao mundo essa Idade de Ouro que virá. Isso faz parte de sua designação dada por Deus.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Idade de Ouro, uma revista “de realidade, esperança e coragem”, seria usada num novo método de divulgar a verdade — uma campanha de casa em casa para conseguir assinaturas. Quando o irmão Rutherford perguntou quantos queriam participar da campanha, todos na assistência ficaram em pé na mesma hora. Daí, “com entusiasmo e zelo que só os que seguem as pisadas de Jesus têm”, eles cantaram: “Envie vossa luz e verdade, ó Senhor.” Milton Norris disse: “Eu nunca vou esquecer aquele dia. Cantamos tão alto que as árvores pareciam balançar.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando a sessão terminou, os congressistas ficaram horas na fila para ser os primeiros a assinar a revista. Muitos se sentiam como Mabel Philbrick, que disse: “Foi emocionante saber que mais uma vez tínhamos uma obra a fazer!”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“A QUEM SE CONFIA A OBRA”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uns 7 mil Estudantes da Bíblia se prepararam para entrar em ação. O folheto Organization Method (Método da Organização) e o livreto To Whom the Work Is Entrusted (A Quem se Confia a Obra) deram os detalhes: Um Departamento de Serviço na filial supervisionaria a obra. Uma comissão de serviço seria formada em cada congregação e haveria um diretor para dar instruções. Os territórios seriam divididos em grupos de 150 a 200 casas. Haveria uma Reunião de Serviço às quintas-feiras para que os irmãos contassem suas experiências e entregassem seus relatórios.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Herman Philbrick disse: “Depois que voltamos para casa, começamos a oferecer as assinaturas da revista.” As pessoas recebiam bem a mensagem. Beulah Covey contou: “Depois da guerra e de tanta angústia, só a ideia de uma idade de ouro já deixava as pessoas felizes.” Arthur Claus escreveu: “A congregação inteira ficou muito surpresa com a grande quantidade de assinaturas que conseguimos.” Em dois meses, quase meio milhão de exemplares de A Idade de Ouro foram deixados, e foram feitas 50 mil assinaturas.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Sentinela de 1.º de julho de 1920 (em inglês) publicou o artigo “Evangelho do Reino”. O irmão Macmillan mais tarde disse que aquela foi a primeira vez que a organização incentivou “os irmãos em todo o mundo a participar na pregação da forma como fazemos hoje”. Aquele artigo encorajou todos os cristãos ungidos a “dar um testemunho ao mundo de que o reino dos céus está próximo”. Hoje, os irmãos de Cristo, “a quem se confia a obra”, pregam com zelo junto com milhões de outros cristãos enquanto aguardam a idade de ouro que virá por meio de Cristo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja Testemunhas de Jeová — Proclamadores do Reino de Deus, cap. 6, “Um período de provação (1914-1918)”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Em 1937, The Golden Age recebeu o nome de Consolation (em português, Consolação, 1938) e em 1946 ela passou a ser chamada Awake! (Despertai!).",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 maio pp. 30-32",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "O que pode ajudar os cristãos a decidir se é apropriado ou não dar gorjetas ou presentes a funcionários do governo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitas coisas devem ser levadas em conta. Os cristãos devem ser honestos. Eles têm que obedecer às leis do país desde que elas não estejam contra a lei de Jeová. (Mat. 22:21; Rom. 13:1, 2; Heb. 13:18) Eles também procuram respeitar os costumes e a forma de pensar das pessoas no lugar onde vivem e ‘amar o seu próximo como a eles mesmos’. (Mat. 22:39; Rom. 12:17, 18; 1 Tes. 4:11, 12) Onde quer que um cristão viva, ele deve levar em conta esses princípios ao tomar uma decisão sobre esse assunto.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em muitos países, não se espera que um cidadão dê alguma coisa a funcionários públicos em troca de um serviço a que ele tem direito. Já que esses funcionários são pagos pelo governo para realizar seu serviço, eles não pedem nem esperam receber nada além do que já ganham. Em muitos países, um funcionário do governo não pode pedir ou aceitar algo de valor mesmo por um serviço que esteja dentro da lei. Dar um presente ou uma gorjeta nesse caso seria considerado suborno, mesmo que no final a pessoa que deu o presente não tenha nenhuma vantagem. Nos países em que o assunto é tratado dessa forma, nem passaria pela cabeça de um cristão dar presentes a funcionários, pois fazer isso seria simplesmente errado.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas em alguns lugares leis como essas não existem ou não são tão rigorosas. Por isso, os funcionários públicos não acham errado receber gorjetas ou presentes. Em alguns países, as autoridades do governo tiram vantagem de sua posição para conseguir dinheiro ou outros favores daqueles a quem elas deveriam servir. Às vezes, elas não estão dispostas a fazer nada a menos que recebam uma gratificação. Funcionários que oficializam casamentos, que recebem pagamentos de taxas e impostos, que emitem alvarás e realizam outros tipos de serviço exigem algum tipo de gratificação. Se eles percebem que não vão receber nada, talvez tornem difícil ou até mesmo impossível que um cidadão receba um serviço a que tem direito. Em certo país, alguns bombeiros até mesmo exigem uma boa gorjeta antes de apagar um incêndio.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos lugares onde essa prática é comum, alguns chegam à conclusão de que é impossível não dar gorjetas. Nesses casos, um cristão talvez encare uma gorjeta apenas como uma taxa adicional que precisa ser paga para conseguir algo a que ele tem direito. Mas, onde existe muita corrupção, um cristão precisa tomar cuidado para não ficar com uma visão distorcida sobre o que é certo ou errado para Jeová. Uma coisa é a pessoa decidir que não há nada de mais em dar um presente para conseguir algo a que ela tem direito. Outra bem diferente é induzir alguém a fazer algo ilegal a favor dela. Por exemplo, algumas pessoas dão dinheiro a um funcionário para obter um serviço a que elas não têm direito ou oferecem dinheiro a policiais ou fiscais para evitar uma multa que elas merecem receber. É errado levar alguém a agir de forma desonesta oferecendo um “presente”, assim como é errado agir com desonestidade por aceitar esse “presente”. As duas coisas vão contra a justiça de Deus. — Êxo. 23:8; Deut. 16:19; Pro. 17:23.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por causa de sua consciência treinada pela Bíblia, a maioria dos cristãos maduros não se sentiria bem dando uma gorjeta exigida por alguma autoridade. Para esses cristãos, fazer isso seria o mesmo que apoiar ou incentivar a corrupção. Por isso, eles não dão esse tipo de gorjeta em nenhuma situação.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os cristãos sabem que dar gorjetas para receber um serviço a que eles não têm direito poderia ser considerado suborno. Mas e se for um serviço dentro da lei? Nesse caso, pode ser que os costumes locais e a forma de pensar das pessoas permitam que um pequeno presente seja dado em agradecimento por um serviço prestado ou para evitar atrasos indevidos. Em outros casos, depois de receber tratamento num hospital público, alguns cristãos presenteiam os médicos e enfermeiras para agradecer o trabalho deles. Eles se sentem melhor fazendo isso depois do tratamento para não dar a impressão de suborno ou de que queriam receber um tratamento diferente dos outros pacientes.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seria impossível considerar aqui cada caso que pode surgir. Por isso, não importa qual seja a situação onde moramos, os cristãos devem sempre tomar uma decisão que os deixe de consciência limpa. (Rom. 14:1-6) Eles nunca devem agir contra a lei. (Rom. 13:1-7) Eles não devem fazer nada que manche o nome de Jeová ou que possa ofender outros. (Mat. 6:9; 1 Cor. 10:32) E suas decisões devem mostrar que eles amam o próximo. — Mar. 12:31.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como a congregação pode mostrar que ficou feliz ao ouvir o anúncio de que alguém foi readmitido?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em Lucas, capítulo 15, há uma ilustração de Jesus sobre um homem que tinha cem ovelhas. Quando uma delas desapareceu, o homem deixou as 99 no deserto e foi atrás daquela que ele tinha perdido “até achá-la”. Jesus disse: “Quando a acha, ele a põe nos ombros e se alegra. E, ao chegar em casa, ele reúne seus amigos e seus vizinhos, e diz a eles: ‘Alegrem-se comigo, porque achei a minha ovelha que estava perdida.’” Em conclusão, Jesus disse: “Eu lhes digo que, da mesma forma, haverá mais alegria no céu por causa de um pecador que se arrepende do que por causa de 99 justos que não precisam de arrependimento.” — Luc. 15:4-7.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O contexto mostra que Jesus disse isso para corrigir o modo de pensar dos escribas e fariseus, que falaram mal de Jesus por ele se associar com os cobradores de impostos e pecadores. (Luc. 15:1-3) Jesus queria mostrar que há alegria no céu quando um pecador se arrepende. Então, podemos nos perguntar: ‘Se há alegria no céu, não deveria haver alegria na Terra quando um pecador se arrepende, dá meia-volta e endireita sua vida?’ — Heb. 12:13.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando alguém é readmitido, nós temos bons motivos para nos alegrar. É verdade que a pessoa terá que continuar fiel a Deus. Mas se ela foi readmitida é porque se arrependeu, e nós ficamos felizes com isso. Então, pode ser que os irmãos sintam vontade de bater palmas de modo respeitoso quando os anciãos dão o anúncio de que alguém foi readmitido.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que talvez fizesse com que a água do reservatório de Betezata ficasse “agitada”?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns habitantes de Jerusalém nos dias de Jesus acreditavam que a água do reservatório de Betezata tinha o poder de curar quando ficava “agitada”. (João 5:1-7) Por causa disso, as pessoas que queriam ser curadas iam até lá.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esse reservatório era usado pelos judeus para banhos de purificação. Ele era abastecido por outro reservatório que ficava ao lado. Pesquisas feitas no local revelaram que os dois reservatórios eram divididos por uma barragem. Na parte de baixo dessa barragem havia uma pequena porta que, quando era aberta, permitia que a água do primeiro reservatório passasse para o reservatório de Betezata. Quando isso acontecia, a força da água que entrava com certeza movimentava a superfície da água.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "É interessante que, em algumas Bíblias, o texto de João 5:4 diz que um anjo agitava as águas. Mas essa informação não aparece nos antigos manuscritos gregos bem respeitados, como o Códice Sinaítico, do quarto século. O fato é que, nesse reservatório, Jesus curou um homem que estava doente havia 38 anos. Esse homem foi curado na mesma hora, sem ter que entrar na água.",
                    "pagina": null,
                    "numero_ref": "16"
                }
            ]
        }
    ]
}