{
    "artigos": [
        {
            "referencia": "w16 julho pp. 3-6",
            "titulo": "Eles se Ofereceram — Gana",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ conhece irmãos que se mudaram para um país que precisa de mais publicadores do Reino? Já se fez alguma destas perguntas: ‘Por que eles decidiram fazer isso? Como eles se prepararam para realizar esse trabalho? Será que eu também poderia fazer isso?’ O melhor jeito de saber as respostas é perguntando diretamente para eles. Vamos fazer isso, então?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE ELES FIZERAM ISSO?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que fez você pensar em servir num país onde a necessidade é maior? Amy tem uns 35 anos e é dos Estados Unidos. Ela conta: “Já por muitos anos eu pensava em servir em outro país, mas isso parecia difícil demais pra mim.” O que a fez mudar de ideia? “Em 2004, um casal que estava servindo em Belize me convidou pra trabalhar no campo com eles por um mês. Aceitei o convite, e amei! Um ano depois, me mudei para Gana para servir como pioneira ali.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Stephanie tem quase 30 anos e também é dos Estados Unidos. Alguns anos atrás, ela analisou sua situação e pensou: ‘Tenho saúde, e minha família não está precisando de mim. Pensando bem, eu poderia fazer mais pra Jeová.’ Essa avaliação honesta a motivou a se mudar para Gana e fazer mais no ministério. Filip e Ida são da Dinamarca. Esse casal de pioneiros de meia-idade sempre sonhou em se mudar para um território que tivesse mais necessidade. Eles começaram a pensar em maneiras de realizar esse sonho. Filip diz: “Quando surgiu a oportunidade, foi como se Jeová nos dissesse: ‘Mãos à obra!’” Em 2008, eles se mudaram para Gana e serviram ali por mais de três anos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hans e Brook, um casal de pioneiros de uns 30 e poucos anos, servem nos Estados Unidos. Em 2005, eles participaram do programa de ajuda humanitária logo após o furacão Katrina. Mais tarde, eles se ofereceram para servir em construções internacionais, mas não foram chamados. Hans conta: “Daí, teve um discurso no congresso que falava do exemplo do rei Davi. Quando Davi soube que não construiria o templo, ele aceitou isso e simplesmente mudou de alvo. Isso nos ajudou a ver que não tem problema nenhum mudar os alvos.” (1 Crô. 17:1-4, 11, 12; 22:5-11) Brook acrescenta: “Jeová queria que a gente tentasse outras opções.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de ouvir as experiências fascinantes de seus amigos que serviam em outros países, Hans e Brook ficaram animados para experimentar o serviço de pioneiro em outro país. Em 2012, eles foram para Gana e ajudaram uma congregação de língua de sinais por quatro meses. Eles tiveram de voltar para os Estados Unidos, mas o tempo que passaram naquele país os deixou ainda mais determinados a continuar colocando o Reino em primeiro lugar. Desde então, eles puderam ajudar num projeto de construção da sede na Micronésia.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE PASSOS ELES DERAM?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como você se preparou para servir onde a necessidade é maior? Stephanie diz: “Li artigos na Sentinela que falavam sobre esse assunto.a Falei com os anciãos, e também com o viajante e sua esposa, que eu tinha vontade de servir em outro país. Mas o mais importante é que orei muitas vezes sobre esse alvo.” Além disso, Stephanie continuou a levar uma vida simples. Assim, ela conseguiu juntar dinheiro para se sustentar enquanto estivesse fora.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hans conta: “Oramos a Jeová porque queríamos ir para onde ele nos mandasse. Também dissemos pra Jeová a data específica em que íamos colocar nosso plano em ação.” O casal escreveu para quatro filiais. Depois de receber uma resposta animadora da sede de Gana, eles decidiram passar dois meses no país. Hans diz: “Nós gostamos tanto de trabalhar com a congregação que acabamos ficando mais um pouco.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "George e Adria têm quase 40 anos e são do Canadá. Eles tinham bem em mente o seguinte: Jeová abençoa boas decisões, não apenas boas intenções. Assim, deram passos específicos para atingir o alvo de servir onde há mais necessidade. Conversaram com uma irmã que já estava servindo no país de Gana e fizeram muitas perguntas. Além disso, escreveram para as filiais do Canadá e de Gana. O que mais eles fizeram? Adria conta: “Procuramos maneiras de simplificar ainda mais a nossa vida.” Com isso, eles conseguiram se mudar para Gana em 2004.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "E OS DESAFIOS?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que desafios você enfrentou depois de se mudar? Como lidou com eles? No começo, a saudade de casa era um desafio para Amy. “Tudo era tão diferente do que eu estava acostumada.” O que a ajudou? “Era muito bom quando meus parentes me telefonavam e me elogiavam pelo meu trabalho. Isso me ajudava a lembrar por que eu estava ali. Daí comecei a falar com minha família pela internet. Como a gente se via pela câmera, parecia que eles não estavam tão longe assim.” Amy conta que fazer amizade com uma irmã local experiente a ajudou a entender melhor os costumes da região. “Ela era meu ponto de referência; quando eu não entendia por que as pessoas agiam de certo jeito, eu procurava a ajuda dela. Com ela, aprendi o que fazer e o que não fazer, o que foi muito bom pra ter alegria no meu ministério.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "George e Adria lembram da primeira impressão que tiveram de sua designação: foi como se tivessem voltado no tempo. Adria conta: “Em vez de uma máquina de lavar, nós tínhamos baldes. Cozinhar parecia levar uma eternidade. Mas, depois de um tempo, passamos a encarar essas dificuldades como parte de uma nova aventura.” Brook pensa de modo parecido: “É verdade que ser pioneiro nem sempre é fácil, mas vale a pena. Cada coisa boa que aconteceu é como uma flor: juntas, elas formam um lindo buquê de boas lembranças que guardamos com carinho.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE VALEU A PENA?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que você recomendaria esse tipo de serviço a outras pessoas? Stephanie conta: “Pregar num território em que as pessoas querem estudar a Bíblia todo dia dá muita alegria. Servir onde a necessidade é maior foi uma das melhores decisões que já tomei na vida!” Em 2014, Stephanie se casou com Aaron, e hoje eles servem na sede de Gana.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Christine, uma pioneira de 30 e poucos anos da Alemanha, conta: “Servir dessa maneira faz tão bem!” Antes de se mudar para Gana, Christine serviu na Bolívia. Ela acrescenta: “Já que estou longe da minha família, quando preciso de ajuda eu conto com Jeová. Jeová nunca foi tão real pra mim como ele é hoje. Também pude sentir a incrível união que existe entre o povo de Jeová. Esse serviço abriu meus horizontes.” Recentemente, Christine se casou com Gideon, e os dois continuam no país de Gana.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Filip e Ida contam o que eles faziam para ajudar seus estudantes da Bíblia a progredir: “A gente tinha 15 ou mais estudos, mas daí decidimos ficar só com 10. Assim conseguimos dar mais atenção aos estudantes.” Será que isso fez diferença? Filip diz: “Eu tinha um estudante chamado Michael. Ele estudava todos os dias e se preparava tão bem que em um mês terminamos o livro Bíblia Ensina. Depois disso, ele se tornou publicador não batizado. Na primeira vez que saiu no campo, ele me disse: ‘Preciso da sua ajuda com meus estudantes.’ Aquilo me pegou de surpresa. Michael me disse que tinha iniciado três estudos bíblicos, mas precisava de ajuda para ensinar aquelas pessoas.” Dá para acreditar nisso? A necessidade é tão grande nesse país que até os estudantes da Bíblia dão estudo!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Amy logo descobriu como a necessidade era grande naquele país: “Quando chegamos aqui, pregamos num pequeno povoado para procurar surdos. Não encontramos apenas um surdo, mas oito, e só naquele povoado!” Com o tempo, Amy se casou com Eric, e eles servem como pioneiros especiais. Nesse país, há mais de 300 publicadores e pessoas interessadas que são surdos. Eric e Amy servem numa congregação de língua de sinais, ajudando algumas dessas pessoas. George e Adria puderam sentir o gostinho de como é ser missionário. Imagine como eles ficaram felizes quando receberam o convite para cursar a 126.ª classe da Escola de Gileade! Hoje eles são missionários em Moçambique.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOTIVADOS POR AMOR",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "É muito bonito ver irmãos de outros países trabalhando lado a lado ‘na colheita’ com os irmãos locais. (João 4:35) Em média, toda semana 120 pessoas são batizadas no país de Gana. No total, 17 publicadores já se mudaram para Gana para ajudar na pregação. Em todo o mundo, milhares de irmãos também se ofereceram voluntariamente para servir onde a necessidade é maior. Por quê? Por amor a Jeová Deus. Com certeza, esses irmãos dispostos alegram o coração de Jeová! — Sal. 110:3; Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Por exemplo, veja os artigos “Você pode servir onde a necessidade de publicadores do Reino é maior?” (A Sentinela de 15 de abril de 2009) e “Você pode ‘passar’ à Macedônia?” (A Sentinela de 15 de dezembro de 2009).",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Antes de se mudar para outro país, pergunte⁠-⁠se:",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Será que vou conseguir me sustentar? — 1 Tes. 2:9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Tenho a documentação certa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Já pensei no clima e na cultura?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Já fiz o necessário para proteger minha saúde?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Estou disposto a aprender o idioma do país?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Vou ser “uma fonte de grande consolo” para os irmãos locais? — Col. 4:11.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 julho pp. 7-12",
            "titulo": "Busque primeiro o Reino e não as outras coisas",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Continuem a buscar o Reino de Deus, e essas coisas lhes serão acrescentadas.’ — LUC. 12:31.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 40, 98",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VOCÊ ACHA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que diferença existe entre o que precisamos e o que desejamos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que devemos controlar nosso desejo de ter mais coisas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que temos certeza de que Jeová pode cuidar de nossas necessidades?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual a diferença entre necessidades e desejos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DIZEM que nossas necessidades são poucas e nossos desejos são muitos. Parece que muitas pessoas não conseguem ver a diferença entre necessidades e desejos. Mas existe uma diferença. “Necessidades” são as coisas que precisamos ter para sobreviver, como alimento, roupa e um lugar para morar. Essas coisas são realmente necessárias. Já “desejos” são coisas que gostaríamos de ter, mas que podemos muito bem viver sem elas.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas coisas que as pessoas desejam?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que as pessoas desejam pode variar bastante, dependendo de onde elas vivem. Em alguns países, muitos querem ter dinheiro para comprar um celular, um carro simples ou um terreno. Em outros países, as pessoas querem comprar roupas de marca, uma casa maior ou o carro do ano. De qualquer forma, existe um perigo. A pessoa pode cair na armadilha do materialismo, ou seja, querer mais e mais coisas, mesmo que não precise delas ou não tenha condições de comprá-las.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "CUIDADO COM A ARMADILHA DO MATERIALISMO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é materialismo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é materialismo? É quando alguém se preocupa mais com o que pode ter do que com sua amizade com Deus. Os desejos, as prioridades e os alvos da pessoa mostram se ela é materialista ou não. Em vez de estar satisfeita com o que tem, ela quer sempre mais. Será que só os que têm muito dinheiro ou compram coisas muito caras são materialistas? Não. Até uma pessoa pobre pode cair na armadilha do materialismo e deixar de colocar o Reino em primeiro lugar. — Heb. 13:5.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Satanás usa “o desejo dos olhos” para nos enganar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás usa o comércio para nos fazer acreditar que só podemos ser felizes se tivermos mais do que realmente precisamos. Ele é mestre em apelar para “o desejo dos olhos”. (1 João 2:15-17; Gên. 3:6; Pro. 27:20) O mundo oferece todo tipo de produto, desde coisas interessantes até às mais estranhas. Algumas dessas coisas são muito tentadoras. Já comprou alguma coisa que você nem precisava só porque viu num anúncio ou numa vitrine? Depois você se deu conta de que nunca ia usar aquilo? Coisas desnecessárias só complicam a nossa vida. Podem ser uma armadilha e roubar o tempo que temos para estudar a Bíblia, nos preparar para as reuniões e assistir a elas, e participar na pregação. O apóstolo João avisou: “O mundo está passando, e também o seu desejo.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode acontecer com a pessoa que só pensa em ter cada vez mais coisas?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás quer que sejamos escravos das riquezas, e não de Jeová. (Mat. 6:24) A pessoa que só pensa em ter cada vez mais coisas acaba levando uma vida vazia, cheia de tristeza e frustração. Pior ainda, ela pode perder sua amizade com Jeová. (1 Tim. 6:9, 10; Apo. 3:17) Acontece como Jesus falou na ilustração do semeador. Quando a mensagem do Reino é ‘semeada entre os espinhos, os desejos de todas as outras coisas interferem e sufocam a palavra, e ela se torna infrutífera’. — Mar. 4:14, 18, 19.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do exemplo de Baruque?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o caso de Baruque, secretário do profeta Jeremias. Quando a destruição de Jerusalém estava se aproximando, Baruque começou a procurar “grandes coisas” para si, coisas que não iam durar muito tempo. Mas ele não devia esperar nada além do que Jeová havia prometido: “Eu o deixarei escapar com a sua vida.” (Jer. 45:1-5, nota) Com certeza, Jeová não iria preservar as coisas de uma pessoa numa cidade que seria destruída. (Jer. 20:5) Da mesma forma, o fim deste mundo está próximo, e agora não é hora de ter cada vez mais coisas. Não devemos esperar passar pela grande tribulação com as coisas que temos, mesmo que sejam preciosas para nós. — Pro. 11:4, nota; Mat. 24:21, 22; Luc. 12:15.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos analisar a seguir, e por quê?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que precisamos ganhar o pão de cada dia. Mas, ao fazer isso, devemos tomar cuidado para não perder o foco e não nos tornar materialistas, nem criar problemas para nós mesmos. No Sermão do Monte, Jesus deu os melhores conselhos sobre isso. (Mat. 6:19-21) Vamos ler e analisar Mateus 6:25-34. Isso vai nos convencer de que devemos ‘continuar buscando o Reino’ e não as outras coisas. — Luc. 12:31.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ NOS DÁ O QUE PRECISAMOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que não precisamos nos preocupar demais com as nossas necessidades? (b) O que Jesus sabia sobre as pessoas e suas necessidades?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 6:25. Jesus disse: “Parem de se preocupar tanto com a sua vida.” Por que ele disse isso? Ele sabia que seus discípulos estavam ansiosos com coisas que não deviam. Quando a pessoa se preocupa demais, mesmo com coisas realmente necessárias, pode ficar distraída e dividida. Isso pode fazer com que ela deixe de lado as coisas espirituais, que são mais importantes. Jesus amava tanto seus discípulos que, no Sermão do Monte, os alertou mais quatro vezes sobre isso. — Mat. 6:27, 28, 31, 34.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que Jesus disse para não nos preocuparmos com o que comer, beber ou vestir? Será que essas coisas não são importantes? Claro que são! Quando não temos dinheiro para conseguir essas coisas, naturalmente ficamos preocupados. Jesus sabia disso. Ele sabia muito bem do que precisamos. Além disso, ele sabia que no futuro seus discípulos enfrentariam muitas dificuldades, pois estariam vivendo “nos últimos dias”. Aqueles seriam “tempos críticos, difíceis de suportar”. (2 Tim. 3:1) E não é isso o que acontece hoje? Muitos estão desempregados e o preço das coisas não para de aumentar. Em alguns lugares, as pessoas são muito pobres e quase não têm o que comer. No entanto, Jesus sabia que ‘a vida significa mais do que o alimento e o corpo mais do que a roupa’.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando Jesus ensinou seus seguidores a orar, o que ele disse que deveria ser mais importante?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes, em seu sermão, Jesus ensinou à multidão que, quando orassem, poderiam pedir ao seu Pai celestial pelas coisas necessárias. Eles poderiam dizer: “Dá-nos hoje o nosso pão para este dia.” (Mat. 6:11) Ou, como ele disse mais tarde: “Dá-nos o nosso pão cada dia, segundo as nossas necessidades diárias.” (Luc. 11:3) Esse conselho não quer dizer que só devemos pensar nas nossas necessidades. Como Jesus mostrou na mesma oração-modelo, pedir para que o Reino venha é mais importante. (Mat. 6:10; Luc. 11:2) Mas, para tranquilizar os que o ouviam, Jesus lembrou a eles que Jeová sempre cuida da sua criação.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da forma como Jeová cuida dos pássaros? (Veja a foto no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 6:26. Devemos ‘observar atentamente as aves do céu’. Por menores que sejam, elas comem muitas frutas, sementes, insetos ou minhocas. Aliás, se um pássaro fosse do tamanho de um humano, ele comeria mais do que uma pessoa. Mesmo assim, os pássaros não precisam plantar nem colher para se alimentar. Jeová dá a eles tudo o que precisam. (Sal. 147:9) É claro que ele não coloca a comida no bico deles! Eles têm de ir e procurar o alimento, mas alimento é o que não falta.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus não tinha a menor dúvida que, se seu Pai alimentava os pássaros, naturalmente cuidaria das necessidades básicas dos humanos.[1] (1 Ped. 5:6, 7) Só que ele não vai colocar a comida na nossa boca. Precisamos trabalhar, seja plantando nosso alimento, seja trabalhando para ter dinheiro para comprá-lo. No entanto, Jeová pode nos abençoar se fizermos a nossa parte. Se passarmos necessidade, ele pode motivar outros a dividir conosco o que eles têm. Mas e que dizer sobre ter onde morar? Jesus não falou que Jeová daria uma casa para os pássaros. No entanto, Jeová os criou com a capacidade de fazer ninhos e lhes deu os materiais necessários para fazer isso. Da mesma forma, Jeová pode nos ajudar a ter um lugar digno para morar com nossa família.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que prova que nós valemos mais do que os pássaros?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de falar que Jeová cuida dos pássaros, Jesus perguntou aos seus discípulos: ‘Será que vocês não valem mais do que eles?’ Jesus sabia que logo daria sua vida pela humanidade. (Note Lucas 12:6, 7.) A verdade é que Cristo não morreu pelos pássaros, nem por nenhuma outra criatura. Ele morreu por nós, para termos vida eterna. — Mat. 20:28.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jesus disse que a pessoa ansiosa não pode acrescentar nem “um só côvado à duração da sua vida”?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 6:27. Por que Jesus disse que uma pessoa ansiosa não pode acrescentar nem “um só côvado à duração da sua vida”? Porque ficar se preocupando demais com nossas necessidades não vai nos ajudar a viver mais. Na verdade, a preocupação em excesso pode nos sufocar e até encurtar a nossa vida.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que aprendemos do modo como Jeová cuida dos lírios do campo? (Veja a foto no começo do artigo.) (b) Que pergunta é bom fazer a nós mesmos? Por quê?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 6:28-30. Quem não gosta de ter uma roupa bonita, especialmente quando vai às reuniões ou ao campo? Ou de usar uma roupa especial numa assembleia ou num congresso? Mas será que precisamos ficar ansiosos “com respeito à roupa”? Mais uma vez, Jesus usa a criação de Jeová para nos ensinar. Ele disse para olharmos para os “lírios do campo”. Talvez ele estivesse pensando em flores da família dos lírios, como jacintos e tulipas. Elas têm as mais variadas formas, mas cada uma tem a sua própria beleza. Elas não têm que costurar uma roupa para usar. No entanto, um campo cheio dessas flores é lindo de ver! “Nem mesmo Salomão, em toda a sua glória”, tinha roupas tão belas como essas flores!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pare e pense no que Jesus disse: “Se Deus veste assim a vegetação do campo, . . .  não vestirá ele ainda mais a vocês, homens de pouca fé?” Isso faz sentido, não acha? Mas os discípulos de Jesus precisavam de mais fé. (Mat. 8:26; 14:31; 16:8; 17:20) Eles precisavam fortalecer sua confiança em Jeová. E nós? Será que acreditamos mesmo que Jeová pode e quer nos ajudar?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que poderia prejudicar nossa amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 6:31, 32. As pessoas em geral não confiam que Deus vai cuidar de suas necessidades. Elas “se empenham ansiosamente” em ganhar dinheiro e acumular coisas. Não queremos ser como elas, porque isso prejudicaria nossa amizade com Jeová. Em vez disso, podemos ter total confiança de que, se fizermos o que Jeová pede, ou seja, colocar o Reino em primeiro lugar, ele sempre vai nos dar o que é bom. Por causa do nosso amor por Jeová vamos ficar satisfeitos com “o que comer e o que vestir”, ou em ter “sustento e abrigo”. — 1 Tim. 6:6-8, nota.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ COLOCA O REINO EM PRIMEIRO LUGAR?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jeová sabe sobre cada um de nós? O que ele fará por nós?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 6:33. Os discípulos de Cristo devem sempre colocar o Reino em primeiro lugar. Se fizermos isso, vai acontecer o que Jesus disse: ‘Todas as outras coisas nos serão acrescentadas.’ Por que ele tinha tanta certeza disso? O versículo 32 diz: “Seu Pai celestial sabe que vocês necessitam de todas essas coisas”, ou seja, ele sabe do que realmente precisamos. Jeová sabe do que cada um de nós precisa antes mesmo de percebermos. (Fil. 4:19) Por exemplo, Jeová sabe quando vamos precisar de uma roupa nova. Ele sabe se temos um problema de saúde que nos impede de comer certos alimentos. Ele até mesmo sabe de que tamanho nossa casa precisa ser, levando-se em conta o tamanho da nossa família. Jeová cuidará para que tenhamos o que realmente precisamos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que não devemos nos preocupar demais com o futuro?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 6:34. Pela segunda vez, Jesus diz: “Nunca fiquem ansiosos.” Ele diz para nos preocuparmos com nossas necessidades um dia por vez, confiando plenamente que Jeová nos ajudará. Quando uma pessoa se preocupa demais com o futuro, ela talvez comece a fazer as coisas do seu jeito em vez de confiar em Deus. Isso poderia prejudicar sua amizade com Jeová. — Pro. 3:5, 6; Fil. 4:6, 7.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COLOQUE O REINO EM PRIMEIRO LUGAR, E JEOVÁ FARÁ O RESTO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que alvos você poderia ter? (b) Como podemos simplificar a vida?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, não vale a pena se empenhar por um estilo de vida materialista e fazer menos pelo Reino. Em vez disso, devemos nos empenhar em fazer mais para Jeová. Que alvos você poderia ter? Por exemplo, será que poderia se mudar para uma congregação que precisa de mais publicadores? Você poderia ser pioneiro? Se você já é pioneiro, já pensou em fazer a Escola para Evangelizadores do Reino? Que acha de trabalhar alguns dias da semana em Betel ou num escritório remoto de tradução? Será que poderia ajudar na construção de um Salão do Reino como voluntário do Departamento Local de Projeto/Construção? Pense no que você pode fazer para simplificar a vida e participar mais na obra do Reino. Analise as sugestões do quadro “Como simplificar sua vida”. Daí ore a Jeová e dê os passos necessários para alcançar seu alvo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai fortalecer sua amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia o que estava dizendo quando nos ensinou a colocar o Reino em primeiro lugar e não as outras coisas. Assim, não precisamos nos preocupar demais com as nossas necessidades. Por outro lado, não devemos procurar satisfazer todos os nossos caprichos nem comprar tudo o que o mundo oferece, mesmo que tenhamos condições. Dessa forma, nossa amizade com Jeová vai ficar mais forte. Simplificar nossa vida agora vai nos ajudar a ser fiéis a Jeová e a nos ‘apegar firmemente à verdadeira vida’ que ele nos prometeu. — 1 Tim. 6:19.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 12) Para entender por que Jeová às vezes permite que um cristão passe necessidade, veja “Perguntas dos Leitores” em A Sentinela de 15 de setembro de 2014, página 22.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Como simplificar sua vida",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Identifique o que você realmente precisa",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Elimine gastos desnecessários",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Faça um orçamento que seja realistaa",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Procure se desfazer de coisas que você não usa",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Pague suas dívidas",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Diminua o número de horas que você trabalha",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "Faça planos para fazer mais para Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o quadro “Como fazer um orçamento”, na Despertai! de julho de 2010, página 8.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 julho pp. 13-17",
            "titulo": "Por que precisamos ‘nos manter vigilantes’?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Vocês não sabem em que dia virá o seu Senhor.” — MAT. 24:42.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 136, 129",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS NOS MANTER VIGILANTES APESAR . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "da influência do Diabo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "do espírito do mundo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "das nossas fraquezas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ilustração nos ajuda a entender por que é importante estar atentos? (Veja a foto no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "FALTAM poucos minutos para começar o programa do congresso. Quando o presidente da sessão dá o anúncio, sabemos que é hora de nos sentar para ouvir a bela apresentação musical preparada para essa ocasião. Mais importante ainda, é hora de preparar nossa mente e coração para ouvir os discursos. Mas alguns irmãos estão distraídos, andando para lá e para cá e conversando. Eles nem se dão conta de que o programa está começando. Pelo visto, eles não percebem que horas são e não estão atentos ao que está acontecendo à sua volta: o presidente está no palco, a música está tocando e a assistência já está sentada. Da mesma forma, faltam poucos “minutos” para começar um evento muito maior, e precisamos estar bem atentos. Que evento é esse?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jesus disse tantas vezes para os discípulos ‘se manterem vigilantes’?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao falar sobre o “final do sistema de coisas”, Jesus disse aos seus discípulos: “Sejam vigilantes, mantenham-se despertos, pois vocês não sabem quando é o tempo determinado.” Depois, Jesus repetiu várias vezes: “Mantenham-se vigilantes.” (Mat. 24:3; leia Marcos 13:32-37.) Mateus também menciona que Jesus disse aos seus discípulos para eles ficarem alertas: “Mantenham-se vigilantes, porque vocês não sabem em que dia virá o seu Senhor. . . . Mostrem-se prontos, porque o Filho do Homem vem numa hora que vocês não imaginam.” Ele disse mais uma vez: “Mantenham-se vigilantes, porque vocês não sabem nem o dia nem a hora.” — Mat. 24:42-44; 25:13.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que levamos a sério o aviso de Jesus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Testemunhas de Jeová, levamos a sério o aviso de Jesus. Sabemos que estamos vivendo nos últimos momentos do “tempo do fim” e que falta pouco para começar a “grande tribulação”. (Dan. 12:4; Mat. 24:21) Sabemos que o povo de Jeová está realizando uma impressionante obra de pregação em toda a Terra. Além disso, estamos vendo guerras, falta de alimento, doenças e terremotos no mundo todo. Também a imoralidade, a maldade e a confusão religiosa aumentam cada vez mais. (Mat. 24:7, 11, 12, 14; Luc. 21:11) Não vemos a hora de Jesus vir para cumprir todas as promessas de Deus! — Mar. 13:26, 27.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O TEMPO ESTÁ SE ESGOTANDO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que parece lógico que agora Jesus sabe quando será o Armagedom? (b) Apesar de não sabermos quando vai começar a grande tribulação, do que podemos ter certeza?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todo congresso tem hora certa para começar. Mas, por mais que tentemos, é impossível descobrir o ano em que a grande tribulação vai começar, muito menos o dia e a hora. Quando esteve na Terra, Jesus disse: “A respeito daquele dia e daquela hora ninguém sabe, nem os anjos dos céus, nem o Filho, mas somente o Pai.” (Mat. 24:36) Mas agora Cristo está no céu e tem autoridade para guerrear contra o mundo de Satanás. (Apo. 19:11-16) Assim, parece lógico que agora Jesus sabe quando será o Armagedom. Nós não sabemos. Por isso, é muito importante continuarmos alertas. Jeová já decidiu o dia exato em que o fim virá. Ele sabe que o tempo está se esgotando; a grande tribulação “não se atrasará”. (Leia Habacuque 2:1-3.) Como podemos ter certeza disso?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo que mostra que Jeová sempre cumpre suas profecias na hora certa.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sempre cumpre suas profecias na hora certa. Veja um exemplo. Jeová havia determinado que libertaria os israelitas do Egito depois de um período de 430 anos. Será que isso aconteceu na data certa? Moisés disse que “no dia em que se completaram 430 anos, todas as multidões de Jeová saíram da terra do Egito”. (Êxo. 12:40-42) Isso aconteceu em 14 de nisã de 1513 antes de Cristo (a.C.). Quando esses “430 anos” começaram? Começaram em 1943 a.C., quando o pacto de Jeová com Abraão passou a valer. (Gál. 3:17, 18) Algum tempo depois de fazer esse pacto com Abraão, Jeová disse a ele: “Os seus descendentes serão estrangeiros numa terra que não é deles, e o povo ali os escravizará e afligirá por 400 anos.” (Gên. 15:13; Atos 7:6) Pelo visto, esses “400 anos” de aflição começaram em 1913 a.C., quando Ismael zombou de Isaque no dia em que Isaque foi desmamado. Esses anos terminaram quando os israelitas saíram do Egito em 1513 a.C. (Gên. 21:8-10; Gál. 4:22-29) Assim, com uns 400 anos de antecedência, Jeová determinou a hora exata para libertar seu povo!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos ter certeza de que Jeová salvará seu povo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Josué estava entre os que foram libertados do Egito. Muitos anos depois, ele lembrou aos israelitas: “Vocês bem sabem, de todo o seu coração e de toda a sua alma, que não falhou nem sequer uma palavra de todas as boas promessas que Jeová, seu Deus, lhes fez. Todas elas se cumpriram para vocês. Nem sequer uma delas falhou.” (Jos. 23:2, 14) Jeová promete que vai ajudar seu povo a passar pela grande tribulação. Podemos ter certeza de que ele também cumprirá essa promessa. Mas, se quisermos sobreviver quando este mundo for destruído, precisamos nos manter vigilantes.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "PARA SOBREVIVER, PRECISAMOS ESTAR ALERTAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que os vigias do passado tinham que fazer? O que aprendemos disso? (b) Dê um exemplo do que poderia acontecer se um vigia dormisse no trabalho.",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, as cidades dependiam muito dos vigias. Naquela época, cidades grandes como Jerusalém eram cercadas por enormes muralhas. As muralhas serviam de proteção contra inimigos e, de cima delas, os vigias conseguiam ver toda a região. Dia e noite, os vigias ficavam posicionados em cima das muralhas e ao lado dos portões. Eles tinham que avisar os moradores da cidade sobre qualquer perigo que se aproximasse. (Isa. 62:6) Era uma questão de vida ou morte para aquelas pessoas. Por isso, era muito importante que os vigias ficassem acordados e bem atentos. — Eze. 33:6.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Josefo, um historiador judeu, conta que no ano 70 depois de Cristo o exército romano conseguiu tomar a Torre de Antônia, que ficava ao lado da muralha de Jerusalém. Eles conseguiram fazer isso porque os guardas que vigiavam os portões estavam dormindo. Então os romanos invadiram o templo e o incendiaram. Foi dessa maneira trágica que terminou a maior tribulação que Jerusalém e os judeus já tinham enfrentado.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a maioria das pessoas hoje não consegue perceber?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, a maioria dos países tem outros tipos de “vigias” para proteger suas fronteiras, como agentes de imigração e sistemas de vigilância de alta tecnologia. Eles estão sempre atentos para identificar inimigos que poderiam ameaçar a segurança nacional. Mas esses “vigias” só conseguem detectar ameaças que vêm de outros humanos. Eles não conseguem perceber que existe um Reino no céu, que é governado por Cristo. Também não sabem que esse Reino, ou governo, logo vai destruir todos os outros governos. (Isa. 9:6, 7, nota; 56:10; Dan. 2:44) Mas, se nós estivermos alertas fazendo a vontade de Jeová, estaremos prontos quando esse dia de julgamento chegar. — Sal. 130:6.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "CUIDADO COM AS DISTRAÇÕES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que cuidado devemos ter? Por quê? (b) O que convence você de que o Diabo cega a mente das pessoas?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine um vigia que ficou acordado a noite inteira. Perto do fim do turno é quando ele precisa ter mais cuidado. Por quê? Porque é nessa hora que ele fica mais cansado e tem mais chance de cair no sono. Da mesma forma, quanto mais perto chegamos do fim deste sistema, mais difícil fica continuar acordados. Seria muito triste se o dia de Jeová chegasse e não estivéssemos prontos! Vamos analisar três influências ruins que poderiam nos impedir de continuar alertas se não tomarmos cuidado.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Diabo leva as pessoas a fazer pouco caso de assuntos espirituais. Pouco antes de morrer, por três vezes Jesus disse a seus discípulos que eles deviam ter cuidado com “o governante deste mundo”. (João 12:31; 14:30; 16:11) As profecias mostram claramente que o fim está próximo. Mas Jesus sabia que o Diabo faria as pessoas achar que a situação não é tão urgente assim. (Sof. 1:14) Satanás ‘cega a mente’ das pessoas por meio das religiões falsas. (2 Cor. 4:3-6) Não concorda que isso acontece mesmo? O Diabo não quer que as pessoas saibam que o fim deste mundo está próximo e que Jesus já está governando. Quantas vezes você já ouviu a frase “não estou interessado”? A maioria das pessoas não liga quando tentamos lhes dizer o que vai acontecer com este mundo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que não devemos deixar o Diabo nos enganar?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não deixe que a indiferença de outros faça você perder o senso de urgência. Não temos dúvida de que o fim está próximo. Paulo escreveu: “Vocês mesmos sabem muito bem que o dia de Jeová vem exatamente como um ladrão à noite.” (Leia 1 Tessalonicenses 5:1-6.) Jesus avisou: “Mantenham-se prontos, porque o Filho do Homem virá numa hora que vocês não acham provável.” (Luc. 12:39, 40) Em breve, Satanás vai fazer com que as pessoas achem que o mundo está em “paz e segurança”. Ele vai enganá-las, fazendo parecer que está tudo bem no mundo à sua volta. Será que ele vai conseguir nos enganar? Depende de nós. Se ficarmos ‘despertos e mantivermos os sentidos’, o dia de julgamento não nos pegará de surpresa. É por isso que precisamos ler a Palavra de Deus todos os dias e meditar no que Jeová está dizendo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como o espírito do mundo têm afetado as pessoas em geral? (b) Como podemos evitar essa influência perigosa?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O espírito do mundo acaba levando ao sono espiritual. Muitos ficam tão envolvidos com as coisas do dia a dia que não têm “consciência de sua necessidade espiritual”. (Mat. 5:3) Eles só querem saber das coisas do mundo, que despertam “o desejo da carne” e “o desejo dos olhos”. (1 João 2:16) Além disso, as diversões seduzem as pessoas, fazendo com que elas ‘amem os prazeres’. (2 Tim. 3:4) E as tentações aumentam a cada ano. É por isso que Paulo disse aos cristãos que eles não deveriam ficar “premeditando como satisfazer os desejos da carne”, o que levaria ao sono espiritual. — Rom. 13:11-14.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que aviso encontramos em Lucas 21:34, 35?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Queremos que a nossa vida seja influenciada pelo espírito de Deus, não pelo espírito do mundo. Por causa do espírito de Deus, podemos entender claramente os eventos que ocorrerão em breve.[1] (1 Cor. 2:12) Mas é preciso ter cuidado. Até mesmo coisas do dia a dia podem deixar a pessoa sonolenta em sentido espiritual. Isso acontece se ela deixar que essas coisas tomem o lugar de atividades espirituais. (Leia Lucas 21:34, 35.) Alguns talvez zombem de nós por nos manter vigilantes, mas isso não é motivo para perder o senso de urgência. (2 Ped. 3:3-7) Em vez disso, precisamos estar sempre nas reuniões com nossos irmãos, pois é ali que está o espírito de Deus.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que aconteceu com Pedro, Tiago e João? (b) Como isso poderia acontecer conosco?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossas fraquezas podem nos impedir de ficar alertas. Jesus sabia que os humanos são imperfeitos e muitas vezes cedem às suas fraquezas. Veja o que aconteceu na noite antes de Jesus morrer. Para se manter fiel, ele precisava pedir forças ao seu Pai. Jesus pediu que Pedro, Tiago e João ‘se mantivessem vigilantes’ enquanto ele orasse. Mas eles não perceberam que algo sério estava para acontecer. Em vez de ficarem vigilantes, como Jesus havia pedido, eles cederam à fraqueza e caíram no sono. Jesus também estava cansado, mas ficou acordado, fazendo súplicas ao seu Pai. Era isso que aqueles discípulos deveriam ter feito. — Mar. 14:32-41.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em Lucas 21:36, o que Jesus disse que devemos fazer para nos manter vigilantes?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ‘se manter vigilante’, é preciso mais do que boas intenções. Alguns dias antes de os discípulos caírem no sono no jardim de Getsêmani, Jesus tinha dito àqueles mesmos discípulos que eles deveriam fazer súplicas a Jeová. (Leia Lucas 21:36.) Assim, para nos manter alertas, também precisamos sempre orar a Jeová. — 1 Ped. 4:7, nota.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA-SE VIGILANTE",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ficar preparados para o que vai acontecer em breve?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que o fim virá ‘numa hora que não imaginamos’. (Mat. 24:44) Por isso, não é hora de “cochilar” e buscar as ilusões e fantasias que o mundo de Satanás oferece e que satisfazem nossos desejos. Por meio da Bíblia, ficamos sabendo de todas as coisas boas que Deus e Cristo vão fazer por nós em breve e como podemos nos manter vigilantes. Por isso, precisamos cuidar da nossa amizade com Jeová e colocar o Reino em primeiro lugar. Por estarmos atentos ao momento em que vivemos e aos acontecimentos à nossa volta, estaremos preparados para o que vai acontecer. (Apo. 22:20) Nossa vida está em jogo!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 14) Veja o capítulo 21 do livro O Reino de Deus já Governa!.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 julho pp. 18-20",
            "titulo": "“Não tenha medo. Eu o ajudarei”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "IMAGINE que você está andando numa rua tarde da noite. De repente você percebe que alguém o está seguindo. Você para, a pessoa para. Você anda mais rápido, a pessoa também. Você corre para a casa de um amigo ali perto. Ele abre a porta e você entra. Que alívio!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Talvez você não tenha passado por uma situação assim. Mas pode ser que outras coisas o deixem ansioso. Por exemplo, você está tentando vencer uma fraqueza, mas continua caindo no mesmo erro? Já está desempregado há muito tempo e não consegue encontrar um emprego? Você tem medo de envelhecer e ter que lidar com os problemas de saúde que vêm com a idade?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seja qual for o problema, você com certeza gostaria de ter um amigo com quem conversar e que pudesse ajudá-lo quando você precisasse. Jeová é exatamente esse tipo de amigo. Como mostra Isaías 41:8-13, ele foi amigo de Abraão e pode ser seu também. Nos versículos 10 e 13, Jeová diz: “Não tenha medo, pois estou com você. Não fique ansioso, pois eu sou o seu Deus. Vou fortalecê-lo, sim, vou ajudá-lo. Vou segurá-lo firmemente com a minha mão direita de justiça. Pois eu, Jeová, seu Deus, seguro a sua mão direita; sou aquele que lhe diz: ‘Não tenha medo. Eu o ajudarei.’”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "“VOU SEGURÁ-LO FIRMEMENTE”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você não fica mais tranquilo com essas palavras? Tente se imaginar na situação que Jeová descreve em Isaías. Aqui você não está andando de mãos dadas com Jeová. Isso seria uma imagem muito bonita, mas não é o caso aqui. Se você estivesse andando ao lado de Jeová, a mão direita dele estaria segurando a sua mão esquerda. Em vez disso, Jeová estende a “mão direita” dele e segura “a sua mão direita”, como que puxando você para tirá-lo de uma situação difícil, como na gravura acima. Ao fazer isso, ele tranquiliza você, dizendo: “Não tenha medo. Eu o ajudarei.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você vê Jeová como um Pai e um Amigo amoroso? Acredita que ele vai ajudá-lo quando você passar por dificuldades? Jeová se preocupa com você, se interessa pelo seu bem-estar e quer muito ajudá-lo. Quando você passa por dificuldades, Jeová quer que você se sinta seguro, porque ele ama muito você. Ele é realmente “uma ajuda encontrada prontamente em tempos de aflição”. — Sal. 46:1.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO ERROS DO PASSADO NOS DEIXAM ANSIOSOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns ficam remoendo erros do passado e se perguntam se Deus os perdoou mesmo. Se você se sente assim, lembre-se que até o fiel Jó disse que tinha cometido erros quando era jovem. (Jó 13:26) O salmista Davi também passou por isso. Ele implorou a Jeová: “Não te lembres dos pecados da minha juventude e das minhas transgressões.” (Sal. 25:7) Por sermos imperfeitos, todos nós ‘pecamos e não atingimos a glória de Deus’. — Rom. 3:23.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "As palavras de Isaías, capítulo 41, foram escritas para o povo de Deus lá no passado. Eles tinham pecado tanto que Jeová decidiu puni-los. Ele permitiu que eles fossem levados como prisioneiros para Babilônia. (Isa. 39:6, 7) Ainda assim, Deus já tinha em mente que ia libertar os que se arrependessem e voltassem para ele. (Isa. 41:8, 9; 49:8) Hoje, Jeová mostra o mesmo tipo de amor e misericórdia por aqueles que se arrependem e querem agradar a ele. — Sal. 51:1.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o caso de Takuya,a que estava tentando se livrar da pornografia e da masturbação, que são hábitos impuros. Vez após vez ele caía no mesmo erro. Como Takuya se sentia? “Eu me sentia um lixo. Mas quando eu orava a Jeová e implorava seu perdão, ele me ajudava a levantar.” Como Jeová fazia isso? Os anciãos da congregação disseram que Takuya poderia ligar para eles sempre que tivesse uma recaída. Ele admite: “Eu ficava com vergonha de ligar pra eles, mas toda vez que eu fazia isso, eu me sentia mais forte.” Então os anciãos pediram ao viajante que visitasse Takuya. Na visita, o irmão fez questão de explicar a Takuya que os anciãos se preocupavam tanto com ele que o escolheram para receber aquela visita. Takuya diz: “Eu estava pecando, mas mesmo assim Jeová me ajudou, por meio dos anciãos.” Ele progrediu e se tornou pioneiro regular. Hoje ele serve em Betel. Como no caso desse irmão, Jeová vai ajudar você a se levantar.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO A FALTA DE EMPREGO NOS DEIXA ANSIOSOS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos ficam ansiosos porque estão desempregados e não conseguem arrumar outro emprego. Já pensou como é ruim procurar emprego e receber um “não” atrás do outro? Numa situação assim, alguns perdem a autoestima. Se você está passando por isso, como Jeová pode ajudá-lo? Talvez ele não ajude você a conseguir imediatamente o emprego que gostaria de ter. Mas ele pode ajudá-lo a se lembrar das palavras do rei Davi: “Fui jovem e agora sou velho, mas nunca vi um justo abandonado nem os seus filhos procurando alimento.” (Sal. 37:25, nota) Você é precioso para Jeová. Ele pode usar a “mão direita de justiça” dele para ajudar você a ter o que precisa para continuar a servi-lo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sara, que mora na Colômbia, sentiu a ajuda de Jeová em sua vida. Ela trabalhava numa grande empresa e ganhava bem, mas o emprego exigia muito dela. Ela queria fazer mais para Jeová, por isso saiu do emprego para ser pioneira. Mas não foi fácil conseguir o emprego de meio período que ela queria. Ela abriu uma pequena sorveteria, mas o dinheiro foi acabando e ela teve que fechar o negócio. Sara diz: “Foram três longos anos, mas, graças a Jeová, eu consegui perseverar.” Durante esse tempo, ela aprendeu a viver com o que realmente precisava e a não se preocupar com o dia seguinte. (Mat. 6:33, 34) Mais tarde, seu antigo chefe lhe ofereceu o mesmo emprego de antes. Ela disse que só aceitaria se fosse por meio período e se não atrapalhasse suas atividades na congregação. Sara não ganha tanto quanto antes, mas ela consegue continuar como pioneira. Ela diz que, durante todo esse tempo, sempre sentiu o apoio de Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO A IDEIA DE ENVELHECER NOS DEIXA ANSIOSOS",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Envelhecer é outra coisa que preocupa muito as pessoas. Muitos que estão para se aposentar se perguntam se terão dinheiro suficiente para viver bem o resto da vida. Também se preocupam com os problemas de saúde que podem surgir. Provavelmente foi Davi que implorou a Jeová: “Não me rejeites na minha velhice; não me abandones quando me faltarem as forças.” — Sal. 71:9, 18.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, como os servos de Jeová que estão envelhecendo podem olhar para o futuro com confiança? Eles precisam continuar a fortalecer sua fé em Deus e confiar que ele vai cuidar das suas necessidades. Naturalmente, se eles tinham uma vida confortável quando eram mais jovens, talvez precisem simplificar a vida e se contentar com menos. É verdade que “um prato de verduras” não é uma picanha, mas veja o lado bom: pelo menos é mais saudável! (Pro. 15:17) Se a coisa mais importante na sua vida for servir a Jeová, ele vai continuar cuidando de você, não importa a sua idade.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o caso de José e Rose, que já servem a Jeová no tempo integral por mais de 65 anos. Com o passar dos anos, eles tiveram que ajudar o pai de Rose, que precisava de cuidados 24 horas por dia. Além disso, José teve câncer e precisou fazer cirurgia e quimioterapia. Será que Jeová estendeu sua mão direita para ajudar esse casal fiel? Com certeza! Mas como? Por meio de Tony e Wendy, um casal da congregação. Eles tinham um apartamento e queriam oferecê-lo a algum pioneiro sem cobrar aluguel. Anos antes, da janela da escola onde estudava, Tony sempre via esse casal pregando. Tony começou a ter muito carinho por eles, e o exemplo deles o ajudou muito. Ao ver que o casal de idosos tinha dedicado toda a sua vida a Jeová, Tony e Wendy os convidaram para morar no apartamento. Já faz 15 anos que eles ajudam José e Rose, que agora têm uns 85 anos. José e Rose acham que Tony e Wendy são um presente de Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Deus também estende sua “mão direita de justiça” a você e promete: “Não tenha medo. Eu o ajudarei.” Você vai segurar na mão dele?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 julho pp. 21-25",
            "titulo": "Somos gratos pela bondade imerecida de Deus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Todos nós recebemos bondade imerecida sobre bondade imerecida.’ — JOÃO 1:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 95, 13",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual foi a maior demonstração da bondade imerecida de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que não estamos mais debaixo do pecado, mas debaixo da bondade imerecida de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que bênçãos podemos ter por causa da bondade imerecida de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Conte a ilustração de Jesus sobre o dono do vinhedo. (b) Como essa ilustração nos ajuda a entender o que é bondade imerecida?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O DONO de um vinhedo foi à praça de manhã cedo contratar alguns homens para trabalhar para ele. Os homens concordaram com o salário que ele ofereceu e foram trabalhar. Mas o dono do vinhedo precisava de mais ajuda. Então voltou à praça várias vezes no dia para contratar mais trabalhadores. Ele disse que pagaria um salário justo a todos eles, até mesmo aos homens que contratou no final da tarde. No fim do dia, ele reuniu os trabalhadores para fazer o pagamento. Todos receberam o mesmo valor, não importava quantas horas tivessem trabalhado. Quando perceberam isso, os homens que tinham trabalhado o dia inteiro reclamaram. O dono do vinhedo disse: ‘Vocês não concordaram com o salário que ofereci? Não tenho o direito de dar aos meus trabalhadores o que eu quero? Vocês ficaram com inveja porque sou generoso?’ — Mat. 20:1-15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essa ilustração de Jesus nos faz lembrar de uma qualidade de Jeová que a Bíblia menciona muitas vezes: sua “bondade imerecida”.[1] (Leia 2 Coríntios 6:1.) Talvez alguns achassem que os homens que trabalharam apenas uma hora não mereciam receber o valor de um dia de trabalho. Mas o dono do vinhedo foi muito bondoso com eles. Muitas versões da Bíblia traduzem a expressão “bondade imerecida” pela palavra “graça”. Sobre isso, um erudito escreveu que a ideia básica da palavra é a de um presente que recebemos de graça e que não merecemos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM PRESENTE DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que Jeová demonstrou bondade imerecida a todos os humanos? (b) Qual foi a maior demonstração da bondade imerecida de Deus?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia fala sobre a “dádiva da bondade imerecida de Deus”. (Efé. 3:7) Por que Jeová nos dá essa “dádiva”, ou presente? Porque não conseguimos fazer perfeitamente tudo o que ele pede. Assim, não merecemos sua bondade. Por sermos pecadores, merecemos a morte. O rei Salomão escreveu: “Não há nenhum homem justo na terra que sempre faça o que é bom e nunca peque.” (Ecl. 7:20) O apóstolo Paulo disse algo parecido: “Todos pecaram e não atingem a glória de Deus”, e “o salário pago pelo pecado é a morte”. — Rom. 3:23; 6:23a.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas Jeová ama os humanos pecadores. Por isso demonstrou bondade imerecida a eles de um modo muito especial. Ele enviou à Terra o que tinha de mais precioso, “seu Filho unigênito”, para morrer por nós. (João 3:16) Pensando nisso, Paulo escreveu que Jesus morreu, “para que, pela bondade imerecida de Deus, provasse a morte por todos”. (Heb. 2:9) Realmente, “a dádiva que Deus dá é a vida eterna por Cristo Jesus, nosso Senhor”. — Rom. 6:23b.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando estamos debaixo (a) do pecado? (b) de bondade imerecida?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que o pecado e a morte fazem parte da nossa realidade? A Bíblia explica que por causa do pecado de Adão “a morte reinou” sobre os descendentes dele. (Rom. 5:12, 14, 17) Então, quando estamos debaixo do pecado o resultado é a morte. Mas felizmente temos uma escolha: não precisamos deixar que o pecado nos domine. Como assim? Quando demonstramos fé no sacrifício de resgate de Jesus, deixamos de estar debaixo do pecado e escolhemos estar debaixo da bondade imerecida de Jeová. A Bíblia diz: “Onde o pecado se tornou abundante, a bondade imerecida se tornou ainda mais abundante. Com que objetivo? Para que, assim como o pecado reinou junto com a morte, assim também a bondade imerecida reinasse por meio da justiça e levasse à vida eterna, por intermédio de Jesus Cristo, nosso Senhor.” — Rom. 5:20, 21.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isso não muda o fato de que continuamos sendo pecadores. Mas não precisamos nos conformar com isso e deixar o pecado nos dominar. E se pecarmos? Podemos pedir perdão a Jeová. Paulo alertou os cristãos: “O pecado não deve dominar sobre vocês, visto que vocês não estão debaixo de lei, mas debaixo de bondade imerecida.” (Rom. 6:14) Portanto, estamos debaixo de bondade imerecida. Que efeito isso tem sobre nós? Paulo explicou: “A bondade imerecida de Deus . . . nos treina para rejeitarmos a impiedade e os desejos mundanos e para vivermos com bom senso, justiça e devoção a Deus no meio deste mundo.” — Tito 2:11, 12.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BONDADE IMERECIDA É “EXPRESSA DE VÁRIOS MODOS”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido a bondade imerecida de Jeová é “expressa de vários modos”? (Veja as fotos no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Pedro escreveu: “Conforme cada um recebeu um dom, use-o ao servir os outros como bom administrador da bondade imerecida de Deus, que é expressa de vários modos.” (1 Ped. 4:10) O que isso quer dizer? Que sempre haverá uma ‘expressão da bondade imerecida de Deus’ para cada provação que enfrentarmos. Ou seja, Jeová pode nos ajudar a lidar com qualquer provação. — 1 Ped. 1:6.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo João escreveu: ‘Todos nós recebemos bondade imerecida sobre bondade imerecida.’ (João 1:16) Realmente, Jeová é bondoso conosco de muitas maneiras. Que bênçãos isso nos traz?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como a bondade imerecida de Jeová nos beneficia? (b) Como podemos mostrar que somos gratos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová perdoa nossos pecados. Por causa da bondade imerecida de Jeová, nossos pecados são perdoados. Mas isso só é possível se nos arrependermos e continuarmos lutando contra nossos desejos errados. (Leia 1 João 1:8, 9.) Somos muito gratos pela misericórdia de Deus, e isso nos faz querer glorificá-lo. Paulo escreveu a seus irmãos ungidos: “[Jeová] nos livrou da autoridade da escuridão e nos transferiu para o reino do seu Filho amado, por meio de quem temos o nosso livramento por resgate, o perdão dos nossos pecados.” (Col. 1:13, 14) Quando nossos pecados são perdoados, podemos ter muitas outras bênçãos maravilhosas.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos por causa da bondade imerecida de Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos paz com Deus. Por sermos pecadores, desde que nascemos somos como que inimigos de Deus. Paulo reconheceu isso: “Quando éramos inimigos, fomos reconciliados com Deus por meio da morte do seu Filho.” (Rom. 5:10) Essa reconciliação torna possível que tenhamos paz com Jeová. Paulo mostrou que esse privilégio se deve à bondade imerecida de Jeová. Ele disse aos seus irmãos ungidos: “Agora que fomos declarados justos em resultado da fé, desfrutemos de paz com Deus por meio do nosso Senhor Jesus Cristo, por meio de quem também obtivemos, pela fé, acesso a essa bondade imerecida em que agora nos encontramos.” (Rom. 5:1, 2) Essa é uma bênção e tanto!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os ungidos ajudam as “outras ovelhas” a ser consideradas justas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Somos considerados justos. Nenhum de nós é justo por natureza. Mas o profeta Daniel predisse que no tempo do fim “os que têm discernimento”, o restante ungido, ‘levariam muitos à justiça’. (Leia Daniel 12:3.) Por meio da sua obra de pregação e ensino, eles já ajudaram milhões das “outras ovelhas” a ser considerados justos por Jeová. (João 10:16) Mas isso só é possível por causa da bondade imerecida de Jeová. Paulo explicou: “É como dádiva que são declarados justos pela Sua bondade imerecida, por meio do livramento pelo resgate pago por Cristo Jesus.” — Rom. 3:23, 24.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que temos o privilégio de nos aproximar do trono de Deus em oração?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos nos aproximar do trono de Deus em oração. Por causa da sua bondade imerecida, Jeová nos dá o privilégio de nos aproximar do seu trono celestial em oração. É por isso que Paulo chama o trono de Jeová de “trono de bondade imerecida” e diz que podemos nos aproximar dele “com confiança”. (Heb. 4:16a) Jeová nos dá esse privilégio por meio do seu Filho, “por intermédio de quem temos esta liberdade no falar e podemos nos aproximar de Deus livremente com confiança, por meio de nossa fé em Cristo”. (Efé. 3:12) Podemos orar a Jeová sempre que quisermos. Sem dúvida, essa é mais uma bênção que temos por causa da bondade imerecida de Deus.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a bondade imerecida pode “nos ajudar no tempo certo”?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ter ajuda no tempo certo. Paulo nos incentivou a ficar à vontade para orar a Jeová, “a fim de receber misericórdia e achar bondade imerecida para nos ajudar no tempo certo”. (Heb. 4:16b) Sempre que passarmos por provações e dificuldades, podemos implorar a ajuda de Jeová. Por mais que não mereçamos, ele responde nossas orações. Muitas vezes ele faz isso por meio dos nossos irmãos, “para que fiquemos cheios de coragem e digamos: ‘Jeová é o meu ajudador; não terei medo. O que me pode fazer o homem?’” — Heb. 13:6.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênção temos quando estamos aflitos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ser consolados. Por causa da sua bondade imerecida, Jeová consola quem tem um coração aflito. (Sal. 51:17) Essa é uma grande bênção. Paulo escreveu aos cristãos em Tessalônica, que estavam sendo perseguidos: “Que o próprio Jesus Cristo, nosso Senhor, e que Deus, nosso Pai, que nos amou e deu consolo eterno e boa esperança por meio de bondade imerecida, consolem o seu coração e os fortaleçam.” (2 Tes. 2:16, 17, nota) É muito consolador saber que Jeová nos ama e cuida de nós!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança temos por causa da bondade imerecida de Deus?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos a esperança de vida eterna. Por sermos pecadores, não teríamos nenhuma esperança. (Leia Salmo 49:7, 8.) Mas Jeová nos dá uma esperança maravilhosa. Jesus prometeu aos seus seguidores: “Esta é a vontade do meu Pai: que todo aquele que reconhece o Filho e exerce fé nele tenha vida eterna.” (João 6:40) A vida eterna é realmente um presente de Deus, uma demonstração de sua bondade imerecida. Paulo, que com certeza dava valor a isso, disse: “A bondade imerecida de Deus foi manifestada, trazendo salvação a todo tipo de pessoas.” — Tito 2:11.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO ABUSE DA BONDADE IMERECIDA DE DEUS",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como alguns dos primeiros cristãos abusavam da bondade imerecida de Deus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ter muitas bênçãos por causa da bondade imerecida de Jeová. Mas não devemos abusar da bondade de Jeová, achando que ele tolera todo tipo de conduta. Entre os primeiros cristãos havia alguns que tentavam ‘transformar a bondade imerecida de Deus numa desculpa para conduta insolente’, ou desavergonhada. (Judas 4) Pelo visto, esses cristãos infiéis achavam que podiam pecar e depois contar com o perdão de Jeová. Pior ainda, eles tentavam fazer com que seus irmãos também desobedecessem a Deus. Hoje também, quem faz isso ‘despreza o espírito de bondade imerecida’. — Heb. 10:29.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho Pedro foi inspirado a escrever?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, Satanás engana alguns cristãos, levando-os a acreditar que podem pecar o quanto quiser que Jeová sempre vai perdoar. É verdade que Jeová está disposto a perdoar pecadores arrependidos, mas ele espera que lutemos contra nossos desejos errados. Ele inspirou Pedro a escrever: “Portanto, amados, sabendo disso com antecedência, tomem cuidado para não ser desviados pelo erro dos transgressores e para não cair de sua posição firme. Pelo contrário, continuem crescendo na bondade imerecida e no conhecimento do nosso Senhor e Salvador Jesus Cristo.” — 2 Ped. 3:17, 18.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRECISAMOS FAZER A NOSSA PARTE",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Visto que Jeová é tão bondoso conosco, o que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Somos gratos pela bondade imerecida de Jeová. Por isso, o mínimo que podemos fazer é usar nossos dons para honrar a ele e ajudar outros. Como podemos fazer isso? Paulo responde: “Temos dons que diferem segundo a bondade imerecida que nos foi concedida; . . . se é o de servir, sirvamos; aquele que tem o dom do ensino, que ensine; aquele que tem o dom de encorajar, que encoraje; . . . aquele que mostra misericórdia, faça-o com alegria.” (Rom. 12:6-8) Visto que Jeová é tão bondoso conosco, devemos fazer a nossa parte: pregar as boas novas, ensinar a Bíblia a outros, animar nossos irmãos e perdoar qualquer pessoa que peque contra nós.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos estudar no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa gratidão pelo amor de Jeová deve nos motivar a fazer o máximo para “dar um testemunho cabal das boas novas a respeito da bondade imerecida de Deus”. (Atos 20:24) Vamos ver como podemos fazer isso no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 2) Veja “Bondade imerecida” no “Glossário de Termos Bíblicos” na Tradução do Novo Mundo revisada.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 julho pp. 26-30",
            "titulo": "Pregue as boas novas da bondade imerecida de Deus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Dê um testemunho cabal das boas novas a respeito da bondade imerecida de Deus.’ — ATOS 20:24.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 101, 84",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO VOCÊ RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que a bondade imerecida de Jeová deve nos motivar a fazer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como as “boas novas do Reino” destacam a bondade imerecida de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jeová vai mostrar bondade imerecida no novo mundo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o apóstolo Paulo mostrou que era grato pela bondade imerecida de Deus?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O APÓSTOLO PAULO podia dizer com toda a sinceridade: “A bondade imerecida [de Deus] para comigo não foi em vão.” (Leia 1 Coríntios 15:9, 10.) Paulo tinha perseguido os cristãos. Por isso, ele sabia muito bem que não merecia a misericórdia de Deus.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Perto do fim da sua vida, Paulo escreveu a Timóteo: “Sou grato a Cristo Jesus, nosso Senhor, que me deu poder, porque ele me considerou fiel, designando-me para um ministério.” (1 Tim. 1:12-14) Que ministério era esse? Veja o que Paulo disse aos anciãos da congregação em Éfeso: “Eu não considero a minha vida preciosa para mim; o importante é que eu possa terminar a minha corrida e o ministério que recebi do Senhor Jesus: dar um testemunho cabal das boas novas a respeito da bondade imerecida de Deus.” — Atos 20:24.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Paulo foi designado para fazer o quê? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que “boas novas” Paulo pregava que destacavam a bondade imerecida de Jeová? Ele disse aos cristãos em Éfeso: “Vocês ouviram falar que eu recebi a responsabilidade de administrar a bondade imerecida de Deus em seu benefício.” (Efé. 3:1, 2) Paulo tinha sido designado para pregar as boas novas aos que não eram judeus. Agora, essas pessoas também poderiam governar com o Messias no seu Reino. (Leia Efésios 3:5-8.) Por pregar com muito zelo, Paulo deixou um excelente exemplo para os cristãos de hoje. Assim, ele mostrou que a bondade imerecida de Deus não tinha sido “em vão” no caso dele.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE GRATIDÃO PELA BONDADE IMERECIDA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos dizer que as “boas novas do Reino” e as “boas novas a respeito da bondade imerecida de Deus” são a mesma coisa?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste tempo do fim, o povo de Jeová recebeu a tarefa de pregar as “boas novas do Reino . . . em toda a terra habitada, em testemunho a todas as nações”. (Mat. 24:14) Podemos dizer que as boas novas do Reino e as “boas novas a respeito da bondade imerecida de Deus” são a mesma coisa. Isso porque todas as bênçãos que o Reino de Deus vai trazer só serão possíveis por causa da bondade imerecida de Jeová por meio de Cristo. (Efé. 1:3) Como vimos, Paulo mostrou gratidão pela bondade imerecida de Jeová por pregar as boas novas com zelo. Estamos imitando o seu exemplo? — Leia Romanos 1:14-16.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No artigo anterior, vimos que temos muitas bênçãos por causa da bondade imerecida de Jeová, mesmo sendo pecadores. Por isso, devemos fazer o máximo para ajudar as pessoas a saber como Jeová mostra seu amor e como elas podem se beneficiar disso. Como podemos ajudar outros a dar valor à bondade imerecida de Deus?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREGUE AS BOAS NOVAS SOBRE O RESGATE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que ensinar sobre o resgate é uma forma de ensinar sobre a bondade imerecida de Deus?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste mundo em que tudo é permitido, a ideia de que algo é “pecado” pode parecer absurda. Por isso, muitas pessoas não se dão conta de que precisam do resgate de Cristo. Por outro lado, muitos descobrem que fazer o que bem entendem não traz felicidade. Mas, quando conversam com as Testemunhas de Jeová, eles entendem o que é o pecado, como ele nos afeta e o que precisamos fazer para ter nossos pecados perdoados. As pessoas de coração sincero ficam aliviadas de saber que Jeová, por causa do seu grande amor, enviou seu Filho à Terra para nos libertar do pecado e da morte. — 1 João 4:9, 10.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sobre o Filho amado de Jeová, Paulo escreveu: ‘Por intermédio de Jesus temos o livramento por resgate, por meio do sangue dele, sim, o perdão das nossas falhas, segundo as riquezas da bondade imerecida de Deus.’ (Efé. 1:7) O sacrifício de resgate de Cristo é a maior prova de que Deus nos ama. Além disso, o resgate mostra como é grande a sua bondade imerecida. É um alívio saber que, se demonstrarmos fé no que Jesus fez por nós, nossos pecados serão perdoados e teremos uma consciência limpa. (Heb. 9:14) Que notícias boas! As pessoas precisam saber disso, não concorda?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OUTROS A SE TORNAR AMIGOS DE DEUS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que humanos pecadores precisam voltar a ter paz com Deus?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para Deus, as pessoas que não demonstram fé no sacrifício de Cristo são como inimigos. Por isso, temos a responsabilidade de ajudar outros a se tornar amigos de Deus. O apóstolo João escreveu: “Quem exerce fé no Filho tem vida eterna; quem desobedece ao Filho não verá a vida, mas a ira de Deus permanece sobre ele.” (João 3:36) Felizmente, o sacrifício de Cristo torna possível que as pessoas voltem a ter paz com Deus. Paulo disse: “A vocês, os que antes estavam apartados de Deus e eram inimigos dele porque fixavam a mente em obras más, ele agora reconciliou consigo por meio do corpo carnal daquele que morreu.” — Col. 1:21, 22.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que ministério Cristo deu aos seus irmãos ungidos? (b) Como as “outras ovelhas” ajudam os ungidos?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Cristo deu aos seus irmãos ungidos na Terra o que Paulo chama de “ministério da reconciliação”. Paulo falou sobre isso aos cristãos ungidos: “Tudo isso vem de Deus, que nos reconciliou consigo mesmo por meio de Cristo e nos deu o ministério da reconciliação — isto é, que Deus, por meio de Cristo, estava reconciliando um mundo consigo mesmo, sem levar em conta contra eles os seus pecados; e ele nos confiou a mensagem da reconciliação. Somos, portanto, embaixadores, substituindo a Cristo, como se Deus fizesse um apelo por nosso intermédio. Suplicamos, como substitutos de Cristo: ‘Sejam reconciliados com Deus.’” — 2 Cor. 5:18-20.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para as “outras ovelhas” é um privilégio ajudar seus irmãos ungidos nesse ministério. (João 10:16) Como mensageiros de Cristo, elas fazem a maior parte da pregação. Elas ensinam as verdades da Bíblia às pessoas e as ajudam a ter amizade com Jeová. Essa é uma parte importante da obra de pregar as boas novas sobre a bondade imerecida de Deus.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENSINE QUE DEUS OUVE ORAÇÕES",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que ensinar às pessoas como orar a Jeová são boas novas?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos oram para se sentir bem, mas não têm certeza se Deus ouve suas orações. Eles precisam saber que Jeová é o “Ouvinte de oração”. O salmista Davi escreveu: “Ó Ouvinte de oração, a ti virão pessoas de todo tipo. Meus erros me esmagam, mas tu cobres as nossas transgressões.” — Sal. 65:2, 3.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse aos seus discípulos: “Se pedirem ao Pai qualquer coisa em meu nome, ele a dará a vocês.” (João 16:23) É claro que “qualquer coisa” significa qualquer coisa que Deus aprova. João escreveu: “Esta é a confiança que temos nele: não importa o que peçamos segundo a sua vontade, ele nos ouve.” (1 João 5:14) É muito bom ensinar a outros que a oração não é simplesmente algo que a pessoa faz para se sentir bem. Pelo contrário, é uma maneira maravilhosa de se aproximar do “trono de bondade imerecida” de Jeová. (Heb. 4:16) Precisamos ensinar as pessoas a orar à Pessoa certa, do jeito certo e a pedir as coisas certas. Assim, elas podem se sentir mais próximas de Jeová e ser consoladas quando passam por dificuldades. — Sal. 4:1; 145:18.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "BONDADE IMERECIDA NO NOVO MUNDO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que privilégios os ungidos vão ter no futuro? (b) Que coisas maravilhosas os ungidos vão fazer pelos humanos?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo no novo mundo, Jeová vai continuar a mostrar bondade imerecida. Por exemplo, os 144 mil terão o imenso privilégio de reinar com Cristo no céu. Sobre isso, Paulo escreveu: “Deus é rico em misericórdia e, por causa do grande amor com que nos amou, nos deu vida junto com o Cristo, mesmo quando estávamos mortos por causa das nossas falhas — por bondade imerecida vocês foram salvos. Além disso, Deus nos levantou junto com ele e nos fez sentar junto com ele nos lugares celestiais em união com Cristo Jesus, a fim de que, nos futuros sistemas de coisas, ele demonstre as riquezas extraordinárias da sua bondade imerecida por meio de sua benevolência para conosco, em união com Cristo Jesus.” — Efé. 2:4-7.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não dá para imaginar as coisas maravilhosas que Jeová tem em mente para os cristãos ungidos quando eles estiverem governando com Cristo no céu. (Luc. 22:28-30; Fil. 3:20, 21; 1 João 3:2) Especialmente no caso deles, Jeová vai demonstrar “as riquezas extraordinárias da sua bondade imerecida”. Eles serão “a Nova Jerusalém”, a noiva de Cristo. (Apo. 3:12; 17:14; 21:2, 9, 10) Participarão com Jesus na “cura das nações”. Eles vão ajudar os humanos obedientes a ficar livres do peso do pecado e da morte e a alcançar a perfeição. — Leia Apocalipse 22:1, 2, 17.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová vai mostrar bondade imerecida pelas “outras ovelhas” no futuro?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Efésios 2:7 diz que Deus vai demonstrar bondade imerecida “nos futuros sistemas de coisas”. Sem dúvida, no novo mundo todos verão “as riquezas extraordinárias da sua bondade imerecida”. (Luc. 18:29, 30) As pessoas que estão “na Sepultura” voltarão a viver. (Jó 14:13-15; João 5:28, 29) Podemos dizer que essa será uma das maiores demonstrações da imensa bondade imerecida de Jeová. Jeová vai ressuscitar todos os seus servos fiéis, tanto os que morreram antes de Jesus como as “outras ovelhas” que morrerem nos últimos dias. Todos esses vão continuar servindo a Jeová no Paraíso.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Milhões de pessoas que morreram sem conhecer a Deus também serão ressuscitadas. Elas terão a oportunidade de aceitar a Jeová como seu governante. João escreveu: “Vi os mortos, os grandes e os pequenos, em pé diante do trono, e rolos foram abertos. Mas outro rolo foi aberto: era o rolo da vida. Os mortos foram julgados pelas coisas escritas nos rolos, segundo as suas ações. O mar entregou os mortos nele, e a morte e a Sepultura entregaram os mortos nelas; e estes foram julgados individualmente segundo as suas ações.” (Apo. 20:12, 13) É claro que essas pessoas terão de aprender a viver de acordo com os princípios bíblicos. Além disso, todos os ressuscitados terão que seguir as novas instruções “nos rolos”, ou seja, novas orientações para os que viverão no novo mundo. Essas orientações serão mais uma demonstração da bondade imerecida de Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO DEIXE DE PREGAR AS BOAS NOVAS",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos ter em mente quando ensinamos a outros?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora, mais do que nunca, é hora de pregar as boas novas do Reino, pois o fim está próximo. (Mar. 13:10) Não há dúvida de que as boas novas mostram para as pessoas como é grande a bondade imerecida de Jeová. Devemos ter isso em mente quando ensinamos a outros. Na pregação, nosso objetivo é honrar a Jeová. Quando falamos com as pessoas sobre as coisas que Jeová promete para o novo mundo, mostramos como ele é bondoso, e isso traz honra a ele.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como mostramos que damos valor à bondade imerecida de Jeová?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao pregar, podemos explicar que, quando o Reino de Cristo governar a Terra, as pessoas receberão todos os benefícios do sacrifício de resgate e, aos poucos, serão levadas à perfeição. A Bíblia diz: “A própria criação também será libertada da escravidão à decadência e terá a liberdade gloriosa dos filhos de Deus.” (Rom. 8:21) Isso é uma grande prova da bondade de Deus, não acha?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos o privilégio de mostrar a outros a emocionante promessa de Deus que está em Apocalipse 21:4, 5: “Ele enxugará dos seus olhos toda lágrima, e não haverá mais morte, nem haverá mais tristeza, nem choro, nem dor. As coisas anteriores já passaram.” Deus, que está sentado no trono, diz: “Veja! Estou fazendo novas todas as coisas.” Ele também diz: “Escreva, pois essas palavras são fiéis e verdadeiras.” Quando pregamos essas boas novas com zelo, mostramos que realmente damos valor a esta bela qualidade de Jeová: sua bondade imerecida!",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w16 julho p. 31-p. 32 par. 6",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Ezequiel, capítulo 37, fala sobre dois bastões se tornarem um só. O que isso significa?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová deu a Ezequiel uma mensagem de esperança. Jeová prometeu que a nação de Israel voltaria a ser uma só nação depois que voltasse para a Terra Prometida. Essa profecia também indicava que o povo de Deus seria unificado no futuro, o que começaria a acontecer durante os últimos dias.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová pediu que o profeta Ezequiel escrevesse em dois bastões. Em um bastão, ele devia escrever: “Para Judá e para os do povo de Israel que estão com ele.” No outro, ele escreveria: “Para José — bastão de Efraim — e para todos os da casa de Israel que estão com ele.” Os dois bastões se tornariam “um só” na mão de Ezequiel. — Eze. 37:15-17.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que o “bastão de Efraim” representa? A tribo de Efraim era a principal do reino de dez tribos, ao norte. Aliás, o primeiro rei desse reino, Jeroboão, era da tribo de Efraim. (Deut. 33:13, 17; 1 Reis 11:26) Essa tribo vinha de Efraim, filho de José. Ela ganhou destaque porque José havia recebido uma bênção especial de seu pai, Jacó. (Núm. 1:32, 33) É por isso que o “bastão de Efraim” representa o reino das dez tribos. Qual era a situação do reino das dez tribos ao norte quando Ezequiel fez essa profecia? Em 740 antes de Cristo (a.C.), bem antes de Ezequiel fazer essa profecia, os assírios derrotaram o reino das dez tribos e levaram o povo como prisioneiros. (2 Reis 17:6) Depois, os assírios foram derrotados pelos babilônios. Assim, quando Ezequiel fez a profecia dos dois bastões, a maioria dos israelitas do reino das dez tribos estava espalhada pelo império de Babilônia.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "E o que representa o bastão de “Judá”? O reino de duas tribos, ao sul, era governado por reis que vinham da tribo de Judá. E era em Judá que ficava o sacerdócio, visto que os sacerdotes serviam no templo em Jerusalém. (2 Crô. 11:13, 14; 34:30) Assim, o bastão de “Judá” representa o reino de duas tribos. Em 607 a.C., Babilônia conquistou o reino de duas tribos e levou os habitantes como prisioneiros. Pode ser que os babilônios também tenham levado os israelitas que restaram do reino das dez tribos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando esses dois bastões se tornaram um só? Foi quando os israelitas voltaram a Jerusalém para reconstruir o templo em 537 a.C. Pessoas do reino de duas tribos e do reino de dez tribos voltaram juntas de Babilônia. Os filhos de Israel não estavam mais divididos. (Eze. 37:21, 22) Os israelitas voltaram a adorar a Jeová unidos. Os profetas Isaías e Jeremias também predisseram essa união. — Isa. 11:12, 13; Jer. 31:1, 6, 31.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que essa profecia predisse sobre a adoração verdadeira? Que Jeová faria com que seus adoradores fossem unidos, ou “um só”. (Eze. 37:18, 19) Será que essa promessa se cumpriu em nossos dias? Sim. Essa profecia começou a se cumprir em 1919, quando o povo de Deus foi aos poucos reorganizado e unificado. Satanás bem que tentou, mas não conseguiu dividir o povo de Deus.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, a maioria dos que foram unificados tinha esperança de se tornar rei e sacerdote com Jesus no céu. (Apo. 20:6) Eles eram como o bastão de Judá. No entanto, havia alguns que tinham esperança de viver na Terra. Com o tempo, o número de pessoas com essa esperança foi aumentando. Essas pessoas foram se juntando aos judeus espirituais, ou ungidos. (Zac. 8:23) Elas eram como o bastão de Efraim e não tinham a esperança de reinar com Cristo.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, os dois grupos servem juntos a Jeová e têm um só Rei, Jesus Cristo. Na profecia de Ezequiel, Jesus é chamado de “meu servo Davi”. (Eze. 37:24, 25) Jesus pediu em oração que todos os seus seguidores ‘fossem um, assim como o Pai está em união com ele e ele está em união com o Pai’.a (João 17:20, 21) Jesus também predisse que o pequeno rebanho de seguidores ungidos se tornaria “um só rebanho” com as “outras ovelhas”. Todos eles teriam “um só pastor”. (João 10:16) Essas palavras de Jesus descrevem muito bem a união que existe entre o povo de Jeová hoje, não importa que esperança tenham!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "rodape",
                    "texto": "a É interessante notar a ordem em que Jesus contou as ilustrações que se tornaram parte do sinal da sua presença. Primeiro ele falou do “escravo fiel e prudente”, o pequeno grupo de irmãos ungidos que tomaria a liderança. (Mat. 24:45-47) Depois ele contou ilustrações que se referem principalmente aos que têm a esperança de viver no céu. (Mat. 25:1-30) E por fim ele falou sobre os que têm esperança de viver na Terra e que apoiariam os irmãos de Cristo. (Mat. 25:31-46) Da mesma forma, quando a profecia de Ezequiel começou a se cumprir em nossos dias, primeiro ela se aplicava aos que vão viver no céu. Em geral, o reino de dez tribos não representa os que esperam viver na Terra. Mas a unificação descrita na profecia nos lembra da união que existe entre os que têm esperança de viver na Terra e os que têm esperança de viver no céu.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}