{
    "artigos": [
        {
            "referencia": "w16 setembro pp. 3-7",
            "titulo": "“Não deixe que as suas mãos se abaixem”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não deixe que as suas mãos se abaixem.” — SOF. 3:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 81, 32",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jeová fortaleceu as mãos de Moisés, Asa e Neemias?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jeová fortalece nossas mãos hoje?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que maneiras práticas podemos fortalecer as mãos de nossos irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que problemas muitos enfrentam hoje? Como isso os afeta? (b) Que garantia encontramos em Isaías 41:10, 13?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UMA pioneira regular, casada com um ancião, disse: “Já faz anos que luto contra a ansiedade, mesmo tendo uma boa rotina espiritual. A ansiedade me tira o sono, faz mal pra minha saúde, afeta meu jeito de tratar os outros e, às vezes, me faz querer desistir de tudo e enfiar a cabeça num buraco.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você se sente como essa irmã? Infelizmente, a vida no mundo de Satanás é cheia de pressões. Isso pode causar ansiedades e fazer a pessoa se sentir sobrecarregada. O peso das ansiedades pode ser como uma âncora, que impede o barco de ir em frente. (Pro. 12:25) O que pode fazer você se sentir assim? Talvez você esteja tentando lidar com a morte de uma pessoa querida ou com uma doença grave. Ou pode ser que esteja enfrentando oposição ou lutando para sustentar a família nestes tempos difíceis. Com o tempo, você talvez fique tão estressado que chega a se sentir esgotado e perder a alegria. Mas tenha certeza de que Deus está pronto para estender a mão e ajudar você. — Leia Isaías 41:10, 13.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como a Bíblia usa a palavra “mãos”? (b) O que pode fazer nossas mãos caírem?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia muitas vezes usa partes do corpo humano para se referir a uma característica ou a uma ação. Por exemplo, a mão é mencionada centenas de vezes. A expressão ‘fortalecer as mãos’ pode ter o sentido de animar, dar forças e preparar alguém para agir. (1 Sam. 23:16, nota; Esd. 1:6, nota) Pode também passar a ideia de ser otimista e ter esperança para o futuro.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra expressão que a Bíblia às vezes usa é ‘deixar as mãos cair’. Ela é usada quando alguém está desanimado ou perdeu a esperança. (2 Crô. 15:7, nota; Heb. 12:12) Uma pessoa nessa situação talvez tenha vontade de jogar tudo para o alto e desistir. Pode ser que você esteja passando por situações estressantes que o deixam esgotado em sentido físico, emocional ou até espiritual. Onde você pode encontrar forças para perseverar sem perder a alegria?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "“A MÃO DE JEOVÁ NÃO É CURTA DEMAIS PARA SALVAR”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos nos sentir por causa dos problemas? De que devemos nos lembrar? (b) O que vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Sofonias 3:16, 17. Não precisamos nos entregar ao desânimo, como que deixando nossas mãos se abaixarem. Nosso amoroso Pai, Jeová, diz para ‘lançarmos sobre ele toda a nossa ansiedade’. (1 Ped. 5:7) Ele disse aos israelitas que sua mão “não é curta demais para salvar”. Lembrar disso pode nos animar. (Isa. 59:1) Jeová quer e pode fortalecer seu povo para fazer a sua vontade, apesar de problemas que parecem muito difíceis de suportar. Vamos considerar três exemplos bíblicos impressionantes que mostram isso. Esses exemplos com certeza vão fortalecer você.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da vitória dos israelitas sobre os amalequitas?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Logo depois de os israelitas terem sido libertados milagrosamente da escravidão no Egito, eles foram atacados pelos amalequitas. Obedecendo às instruções de Moisés, o corajoso Josué liderou os israelitas na batalha. Enquanto isso, Moisés levou Arão e Hur para um monte ali perto, de onde podiam ver o campo de batalha. Será que esses três homens estavam fugindo do combate? De jeito nenhum!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés fez algo que ajudou os israelitas a vencer. Ele pegou o bastão do verdadeiro Deus e o levantou para o céu. Enquanto Moisés ficava com as mãos levantadas, Jeová dava poder aos israelitas e eles venciam. Mas, quando os braços de Moisés ficavam cansados e ele abaixava as mãos, os amalequitas venciam. Sem pensar duas vezes, Arão e Hur “pegaram uma pedra e a puseram debaixo [de Moisés], e ele se sentou nela. Então Arão e Hur seguraram as mãos dele, um de cada lado, de modo que suas mãos se mantiveram firmes até o pôr do sol”. Com a ajuda da mão poderosa de Deus, os israelitas venceram a batalha. — Êxo. 17:8-13.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que o rei Asa fez quando os etíopes ameaçaram atacar Judá? (b) Asa confiou em Jeová. Como podemos imitá-lo?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A mão de Jeová também não foi curta demais nos dias do rei Asa. A Bíblia fala de muitos exércitos, mas o maior de todos foi o de Zerá, o etíope. Ele tinha 1 milhão de soldados experientes. Era quase o dobro do exército de Asa. Teria sido fácil para Asa ‘abaixar as mãos’ e se entregar à ansiedade e ao medo. Mas ele buscou imediatamente a ajuda de Jeová. Do ponto de vista militar, parecia impossível vencer os etíopes, mas “para Deus todas as coisas são possíveis”. (Mat. 19:26) Deus mostrou seu grande poder e “derrotou os etíopes diante de Asa”. A Bíblia mostra que “o coração de Asa foi pleno para com Jeová durante toda a sua vida”. — 2 Crô. 14:8-13; 1 Reis 15:14.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Será que Neemias ficou desanimado quando viu o que estava acontecendo em Jerusalém? Explique. (b) Como Deus respondeu à oração de Neemias?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro exemplo é o de Neemias. Quando foi a Jerusalém, ele viu que os judeus estavam desanimados. Por causa das ameaças de inimigos estrangeiros, eles não estavam reconstruindo as muralhas de Jerusalém e a cidade estava quase sem proteção. Imagine como Neemias deve ter se sentido diante dessa situação. Mas será que ele ficou desanimado a ponto de ‘abaixar as mãos’? Não! Assim como Moisés, Asa e outros servos fiéis de Jeová, Neemias já tinha o costume de pedir a ajuda de Jeová em oração e de confiar nele. E dessa vez não foi diferente. Para os judeus, esse problema parecia sem solução, mas Jeová respondeu à oração sincera de Neemias por ajuda. Assim como no caso de Asa, Deus usou seu “grande poder” e sua “mão poderosa” para fortalecer seu povo. (Leia Neemias 1:10; 2:17-20; 6:9.) Você acredita que Jeová faz o mesmo para fortalecer seus servos hoje?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ VAI FORTALECER AS SUAS MÃOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Satanás tenta nos desanimar? (b) O que Jeová usa para nos fortalecer? (c) Como o treinamento de Jeová tem ajudado você?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma coisa é certa: o Diabo faz de tudo para que paremos de servir a Deus. Ele nunca vai ‘abaixar as mãos’, ou seja, nunca vai desistir. Ele quer que fiquemos desanimados e deixemos de pregar as boas novas do Reino. Para isso, ele usa mentiras e ameaças de governos, líderes religiosos e apóstatas. Mas Jeová quer nos fortalecer, e ele nos ajuda por meio do seu espírito santo. (1 Crô. 29:12) Por isso, é muito importante orar pedindo esse espírito, para conseguirmos enfrentar Satanás e seu mundo. (Sal. 18:39; 1 Cor. 10:13) Também precisamos ler a Palavra de Deus, que foi produzida pelo espírito santo. E ainda temos a ajuda das publicações bíblicas que recebemos todo mês. As palavras de Zacarias 8:9, 13 (leia) foram ditas quando o templo em Jerusalém estava sendo reconstruído, mas essas palavras também podem nos ajudar hoje.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também nos fortalece e nos ensina por meio das reuniões, assembleias, congressos e escolas bíblicas. Esse ensino nos ajuda a servir a ele com a motivação correta, a ter alvos espirituais e a cuidar das nossas muitas responsabilidades cristãs. (Sal. 119:32) Jeová usa todo esse treinamento para nos fortalecer. Você dá valor a essa ajuda?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer para nos manter fortes na fé?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová ajudou os israelitas a vencer os amalequitas e os etíopes. Ele também deu a Neemias e aos judeus o poder necessário para terminarem a construção das muralhas de Jerusalém. Da mesma forma, ele vai nos dar forças para enfrentar perseguição, ansiedade e a falta de interesse das pessoas na pregação. (1 Ped. 5:10) Não esperamos que Jeová faça milagres no nosso caso. Devemos fazer a nossa parte: ler a Bíblia todo dia, preparar as reuniões e assistir a elas toda semana, fazer estudo pessoal e adoração em família, e sempre orar a Jeová e confiar nele. Jeová nos dá essas ajudas para nos fortalecer e nos animar. Mas como ele vai nos ajudar se permitirmos que outras atividades tomem o lugar dessas coisas? Se você perceber que suas ‘mãos se abaixaram’ em uma dessas áreas, peça a ajuda de Jeová. Você vai ver que, por meio do espírito santo, ele dará a você “tanto o desejo como o poder de agir”. (Fil. 2:13) Mas o que você pode fazer para ‘fortalecer as mãos’ de outros?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALEÇA AS MÃOS DOS QUE ESTÃO DESANIMADOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que fortaleceu um irmão depois da morte de sua esposa? (b) Como podemos fortalecer outros?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová nos dá uma família mundial de irmãos amorosos que podem nos ajudar. Lembre-se que o apóstolo Paulo escreveu: “Fortaleçam as mãos caídas e os joelhos enfraquecidos, e continuem a endireitar os caminhos para os seus pés.” (Heb. 12:12, 13) Os cristãos naquela época fortaleciam uns aos outros. Hoje acontece o mesmo. Certo irmão, depois da morte de sua esposa e depois de passar por outras situações difíceis, disse: “Aprendi que não podemos escolher as dificuldades que vamos enfrentar, nem quando ou quantas vezes elas vão acontecer. Pra mim, a oração e o estudo pessoal são como um colete salva-vidas porque não me deixam afundar nos problemas. A ajuda dos irmãos também me consola muito. Vejo como é importante ter uma forte amizade com Jeová antes de passar por uma situação difícil.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Arão e Hur ajudaram Moisés durante a batalha por segurar os braços dele. No nosso caso, podemos procurar maneiras de ajudar outros de modo prático. Alguns sofrem por causa da idade ou de problemas de saúde. Outros têm de lidar com a oposição da família, a solidão ou a morte de alguém querido. Os jovens sofrem pressão para fazer coisas erradas. Além disso, eles são incentivados a ter “sucesso” neste mundo por fazer faculdade, ganhar muito dinheiro ou ter uma carreira de destaque. Queremos pensar em maneiras de ajudar e fortalecer esses irmãos. (1 Tes. 3:1-3; 5:11, 14) Você pode mostrar que realmente se importa com os irmãos de várias formas. Por exemplo, pode conversar com eles no Salão do Reino e no campo, convidá-los para um lanche ou telefonar para eles.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Palavras positivas fazem diferença? Explique.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois da impressionante vitória de Asa contra os etíopes, o profeta Azarias disse a ele e ao povo: “Sejam fortes e não deixem suas mãos cair, pois vocês serão recompensados pelas suas ações.” (2 Crô. 15:7, nota) Isso motivou Asa a fazer muitas mudanças para que o povo voltasse a adorar a Jeová da maneira certa. Da mesma forma, suas palavras positivas podem motivar outros e ajudá-los a servir melhor a Jeová. (Pro. 15:23) E nunca se esqueça de que seus comentários nas reuniões podem fazer muita diferença na vida de outros.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como os anciãos podem fortalecer outros, assim como Neemias fez? (b) Conte como você foi ajudado por algum irmão ou irmã.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com a ajuda de Jeová, Neemias e os judeus “fortaleceram suas mãos” para construir as muralhas de Jerusalém. Assim, eles terminaram a construção em apenas 52 dias! (Nee. 2:18, nota; 6:15, 16) Neemias não ficou só supervisionando a obra; ele participou na construção. (Nee. 5:16) Hoje, muitos anciãos amorosos são como Neemias. Eles ajudam em projetos de construção ou na limpeza e manutenção do Salão do Reino. Além disso, por trabalharem com os publicadores no campo e fazerem visitas de pastoreio, eles fortalecem as “mãos fracas” dos que estão com o “coração ansioso”. — Leia Isaías 35:3, 4.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "“NÃO DEIXE QUE AS SUAS MÃOS SE ABAIXEM”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando estamos ansiosos ou enfrentamos dificuldades, que certeza podemos ter?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando servimos lado a lado com nossos irmãos, ficamos mais unidos e fazemos amizades que vão durar para sempre. Além disso, a confiança que temos nas bênçãos do Reino de Deus fica cada vez mais forte. Quando fortalecemos as mãos de outros, nós os ajudamos a enfrentar situações difíceis e a manter um ponto de vista positivo do futuro. Ao mesmo tempo, isso nos ajuda a não perder de vista o que Deus vai fazer por nós. Assim, quando fortalecemos as mãos de outros, também nos fortalecemos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, Jeová ajudou e protegeu seus servos fiéis em várias ocasiões. Pensar nisso fortalece nossa fé e confiança nele. Por isso, quando você estiver ansioso e enfrentar dificuldades, “não deixe que as suas mãos se abaixem”. Em vez disso, ore a Jeová e permita que ele fortaleça você. Segure na mão poderosa de Jeová, e ele vai levar você até o novo mundo. — Sal. 73:23, 24.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w16 setembro pp. 8-12",
            "titulo": "Continue lutando para receber as bênçãos de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Você lutou com Deus e com homens e por fim saiu vencedor.” — GÊN. 32:28.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 60, 38",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PODEMOS APRENDER DE . . .",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Jacó e Raquel?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "José?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Paulo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios os servos de Jeová enfrentam?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DESDE o primeiro homem fiel, Abel, até hoje, os que são leais a Jeová enfrentam desafios. O apóstolo Paulo escreveu que os cristãos hebreus queriam agradar a Jeová e receber as bênçãos dele. Por isso, eles “perseveraram numa grande luta, com muito sofrimento”. (Heb. 10:32-34) Paulo comparou a luta dos cristãos com o esforço que os atletas gregos faziam quando participavam em competições, como corrida, luta livre e boxe. (Heb. 12:1, 4) Hoje, estamos na corrida pela vida. Enfrentamos inimigos que querem nos distrair, nos derrubar, nos impedir de ter alegria agora e de receber o prêmio da vida eterna no futuro.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem são esses inimigos? Para começar, temos uma forte luta, ou “luta corpo a corpo”, contra Satanás e seu mundo. (Efé. 6:12, nota) É essencial não nos deixar influenciar pelas coisas do mundo, como seus ensinos e seu modo de pensar. Também é importante lutar contra práticas erradas, como fumar, beber demais, usar drogas e cometer imoralidade. Além disso, temos sempre de lutar contra nossas fraquezas e o desânimo. — 2 Cor. 10:3-6; Col. 3:5-9.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová nos treina para lutar contra nossos inimigos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que é possível vencer esses inimigos tão poderosos? É possível, mas exige esforço. Comparando a si mesmo a um boxeador, Paulo disse: “Direciono os meus golpes de modo a não golpear o ar.” (1 Cor. 9:26) Assim como um boxeador luta contra seu adversário, nossa melhor defesa é o ataque. Jeová nos treina e nos ajuda nessa luta. Como? Por meio da Bíblia e das publicações, e também das reuniões, assembleias e congressos. Você está colocando em prática o que está aprendendo? Deixar de fazer isso seria como “golpear o ar”; você não vai conseguir vencer o inimigo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos vencer o mal?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossos inimigos podem nos atacar quando menos esperamos ou quando estamos mais desanimados. Por isso, precisamos ficar alertas. A Bíblia diz: “Não se deixe vencer pelo mal, mas continue vencendo o mal com o bem.” (Rom. 12:21) As palavras “não se deixe vencer pelo mal” mostram que podemos vencer o mal, se não desistirmos de lutar. Mas, se baixarmos a guarda e pararmos de lutar, poderemos ser vencidos por Satanás e seu mundo e por nossas fraquezas. Satanás quer que você fique com medo e desista. Não deixe que ele consiga isso! — 1 Ped. 5:9.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que vai nos ajudar a vencer a luta e ganhar as bênçãos de Deus? (b) Que exemplos bíblicos vamos analisar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para vencermos, não podemos nos esquecer do motivo de estarmos lutando: queremos agradar a Deus e ter as suas bênçãos. Para isso, precisamos ter sempre em mente o que diz Hebreus 11:6: “Quem se aproxima de Deus tem de crer que ele existe e que se torna o recompensador dos que o buscam seriamente.” O verbo grego traduzido ‘buscar seriamente’ passa a ideia de intensidade e de grande esforço. (Atos 15:17) A Bíblia está cheia de exemplos de homens e mulheres fiéis que fizeram exatamente isso para ter as bênçãos de Jeová. Jacó, Raquel, José e Paulo enfrentaram situações difíceis tanto em sentido emocional como físico. Mas o exemplo deles prova que Deus abençoa quem persevera. Como podemos imitá-los?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEUS ABENÇOA QUEM PERSEVERA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que ajudou Jacó a perseverar? (Veja a gravura no começo do artigo.) (b) Como Jacó foi recompensado?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O fiel Jacó conseguiu perseverar na sua luta porque amava a Jeová e dava valor a coisas espirituais. Ele confiava totalmente na promessa de Jeová de abençoar seus descendentes. (Gên. 28:3, 4) Isso nos ajuda a entender por que Jacó, com quase 100 anos de idade, fez tudo o que podia para receber uma bênção de Deus; ele chegou até a lutar com um anjo. (Leia Gênesis 32:24-28.) Será que Jacó tinha condições de vencer a luta contra um anjo? Claro que não! Mas ele tinha determinação e não ia desistir até receber uma bênção! E sua perseverança foi recompensada. Ele recebeu o nome de Israel, que significa “aquele que luta (persevera) com Deus” ou “Deus luta”. Jacó recebeu a recompensa que todos nós queremos: a bênção e a aprovação de Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que problema Raquel enfrentou? (b) O que Raquel fez? Como ela foi abençoada?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Raquel, a querida esposa de Jacó, também queria muito ver como Jeová iria cumprir a promessa feita a seu marido. Mas ela lutava com um problema que parecia não ter solução: ela não conseguia engravidar. Naquele tempo, as mulheres ficavam arrasadas se não pudessem ter filhos. Como Raquel teve forças para lutar contra algo que era desgastante e estava totalmente fora do seu controle? Ela nunca perdeu a esperança. Em vez disso, ela continuou lutando contra o desânimo e fez ainda mais orações. Jeová ouviu seus pedidos sinceros, e com o tempo ela teve filhos. Dá para entender por que Raquel disse certa vez: “Lutei . . . e saí vencedora!” — Gên. 30:8, 20-24.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que dificuldades José enfrentou? (b) Como o exemplo de José pode nos ajudar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "José, filho de Jacó e Raquel, também teve de enfrentar situações difíceis que provaram sua fé. Sem dúvida, o bom exemplo de seus pais o influenciou muito. Quando José tinha 17 anos, a vida dele virou de cabeça para baixo. Os irmãos de José tinham ciúme dele e o venderam como escravo. Mais tarde, ele ficou vários anos preso no Egito, mesmo não tendo feito nada de errado. (Gên. 37:23-28; 39:7-9, 20, 21) Mas José não ficou desanimado nem ressentido, procurando vingança. Em vez disso, ele se concentrou na sua amizade com Jeová. (Lev. 19:18; Rom. 12:17-21) O exemplo de José pode nos ajudar. Por exemplo, alguns de nós tivemos uma infância difícil. Ou pode ser que tenhamos problemas que parecem não ter solução. Mesmo assim, precisamos continuar lutando e perseverando. Se fizermos isso, poderemos ter certeza de que Jeová vai nos abençoar. — Leia Gênesis 39:21-23.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar Jacó, Raquel e José?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense numa situação difícil que você está enfrentando. Pode ser que esteja sofrendo por causa de injustiça, preconceito ou zombaria. Ou talvez alguém, por ciúme, o tenha acusado de algo que você não fez. Em vez de desistir, lembre-se do que ajudou Jacó, Raquel e José a continuar servindo a Jeová com alegria. Jeová fortaleceu e abençoou esses servos porque eles davam valor à sua amizade com ele. Eles continuaram se esforçando e agindo de acordo com suas orações. Estamos bem perto do fim. Por isso, é importante nos apegar à nossa esperança. Você está disposto a se esforçar para agradar a Jeová, como que lutando por isso?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "LUTE PARA RECEBER AS BÊNÇÃOS DE DEUS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que talvez tenhamos de lutar para receber as bênçãos de Deus? (b) O que vai nos ajudar a tomar boas decisões e fazer o que é certo?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas situações podem exigir que lutemos para receber as bênçãos de Deus. Por exemplo, alguns lutam para vencer uma fraqueza. Outros precisam se esforçar para ter uma atitude positiva na pregação. Já outros têm de perseverar por causa de saúde fraca ou solidão. E ainda há alguns que acham muito difícil perdoar. Não importa há quanto tempo servimos a Jeová, todos nós precisamos lutar contra coisas que atrapalham nosso serviço a Deus. Ele sempre recompensa os fiéis.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que tomar boas decisões e ser um verdadeiro cristão é um grande desafio. Esse desafio é ainda maior quando nosso coração traiçoeiro nos puxa em outra direção. (Jer. 17:9) Se você perceber que precisa melhorar, não deixe de orar pedindo espírito santo. A oração e o espírito santo podem lhe dar forças para fazer o que é certo; assim Jeová vai poder abençoá-lo. Aja de acordo com suas orações. Tente ler a Bíblia todos os dias e tire tempo para fazer estudo pessoal e adoração em família. — Leia Salmo 119:32.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou dois cristãos a controlar desejos errados?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vários exemplos mostram que a Palavra de Deus, o espírito santo e as publicações ajudam os cristãos a vencer desejos errados. Um jovem leu o artigo “Como vencer desejos errados?”, na Despertai!, 8 de dezembro de 2003. Veja o que ele disse: “Pra mim, controlar pensamentos errados é uma luta. Quando li que, ‘para muitos, a luta para vencer desejos errados é mais intensa’, percebi que eu não estava sozinho. Senti que eu fazia parte da família de Jeová.” O artigo “Deus aprova estilos de vida alternativos?”, na Despertai!, 8 de outubro de 2003, também ajudou esse jovem. O artigo mencionou que para alguns a luta é como um “espinho na carne”. (2 Cor. 12:7) Mas, se essas pessoas continuarem a lutar para viver de um modo que agrada a Deus, elas poderão olhar para o futuro com confiança. Saber disso foi de ajuda para esse jovem. Ele disse: “Por isso, sei que posso continuar sendo fiel a Jeová. Agradeço muito a ele por usar sua organização pra nos ajudar a sobreviver nesse mundo mau, um dia por vez.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja também o caso de uma irmã nos Estados Unidos. Ela escreveu: “Muito obrigada por sempre nos darem exatamente o que precisamos na hora certa. Muitas vezes parece que os artigos foram escritos pra mim. Já luto há muitos anos contra um desejo errado que Jeová odeia. Às vezes, dá vontade de entregar os pontos e desistir. Sei que Jeová é um Deus bom e perdoador. Mas por eu ter esse desejo errado e saber que, lá no fundo, eu não odeio esse desejo, sinto que não mereço a ajuda de Jeová. Lutar contra esse desejo acaba afetando tudo na minha vida. . . . Depois que li o artigo ‘Você tem “um coração para conhecer” a Jeová?’, na revista A Sentinela, 15 de março de 2013, eu realmente senti que Jeová quer me ajudar.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Paulo se sentia sobre suas fraquezas? (b) Como podemos vencer nossas fraquezas?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 7:21-25. Paulo sentiu na pele como é difícil lutar contra fraquezas e desejos errados. Mas ele tinha certeza de que podia vencer essa batalha por buscar a ajuda de Jeová em oração e demonstrar fé no sacrifício de Jesus. Nós também podemos vencer a luta contra nossas fraquezas. Como? Por imitar Paulo, por confiar totalmente em Jeová e não em nós mesmos e por ter fé no resgate.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como orar a Jeová pode nos ajudar a continuar fiéis e a perseverar?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, Deus pode permitir que mostremos até que ponto estamos preocupados com um assunto. Por exemplo, e se nós (ou um parente) ficarmos doentes ou formos vítimas de injustiça, o que vamos fazer? Se confiarmos totalmente em Jeová, vamos implorar a ajuda dele e pedir forças para nos manter fiéis, não perder a alegria nem enfraquecer espiritualmente. (Fil. 4:13) Os exemplos de muitos cristãos do passado e dos nossos dias provam que orar a Jeová renova nossas forças e nos dá coragem para continuar perseverando.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO DESISTA DE LUTAR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você está decidido a fazer?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que o Diabo mais quer é ver você desistir de lutar. Por isso, esteja decidido a ‘se apegar ao que é bom’. (1 Tes. 5:21) Você pode vencer a batalha contra Satanás e seu mundo, e contra qualquer desejo errado que tenha. Mas, para isso, você precisa confiar que Deus pode e vai fortalecer você. — 2 Cor. 4:7-9; Gál. 6:9.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Portanto, continue lutando. Continue perseverando. Não desista. Tenha absoluta certeza de que Jeová vai ‘derramar sobre você uma bênção até que não falte mais nada’. — Mal. 3:10.",
                    "pagina": null,
                    "numero_ref": "17"
                }
            ]
        },
        {
            "referencia": "w16 setembro p. 13",
            "titulo": "Perguntas dos Leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "De acordo com Hebreus 4:12, o que é “a palavra de Deus” que “é viva e exerce poder”?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O contexto mostra que o apóstolo Paulo estava falando da mensagem de Deus sobre seu propósito. Isso inclui tanto o que está escrito na Bíblia como outras coisas que Deus falou, mas que não foram registradas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nossas publicações muitas vezes mencionam Hebreus 4:12 para mostrar que a Bíblia tem poder para mudar a vida das pessoas. E é correto entender assim. Mas é interessante analisar o contexto, ou seja, o que Paulo disse antes e depois dessas palavras. Paulo estava incentivando os cristãos hebreus a cooperar com os propósitos de Deus. Muitos desses propósitos foram registrados nos escritos sagrados. Paulo usou como exemplo os israelitas que tinham sido libertados do Egito. Eles podiam entrar na ‘terra que manava leite e mel’. Nessa terra eles poderiam ter verdadeiro descanso. — Êxo. 3:8; Deut. 12:9, 10.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Isso fazia parte do propósito de Deus. Só que os israelitas foram rebeldes e não demonstraram fé; por isso a maioria deles não entrou naquele descanso. (Núm. 14:30; Jos. 14:6-10) Mas Paulo disse que ainda havia ‘uma promessa de entrar no descanso de Deus’. (Heb. 3:16-19; 4:1) Para mostrar que essa promessa vinha das Escrituras, Paulo citou partes de Gênesis 2:2 e do Salmo 95:11. Essa promessa é uma parte da mensagem de Deus sobre o seu propósito. Assim como os cristãos hebreus, podemos aprender sobre esse propósito e cooperar com ele.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ficamos felizes de saber que ‘ainda resta uma promessa de entrar no descanso de Deus’. Confiamos na promessa da Bíblia de que é realmente possível entrar nesse descanso. Nós já demos os passos para fazer isso, não por seguir a Lei mosaica nem por simplesmente fazer coisas boas, mas por demonstrar fé em Deus e cooperar com o propósito dele. Além de nós, milhares de pessoas no mundo todo estão estudando a Bíblia e descobrindo o que Deus revelou sobre seu propósito. Muitos se sentem motivados a fazer mudanças na vida, demonstrar fé e ser batizados. Tudo isso prova que “a palavra de Deus é viva e exerce poder”. O que Deus revelou na Bíblia sobre seu propósito mudou a nossa vida e vai continuar tendo poder sobre ela.",
                    "pagina": null,
                    "numero_ref": "5"
                }
            ]
        },
        {
            "referencia": "w16 setembro pp. 14-16",
            "titulo": "Paulo defendeu as boas novas diante de autoridades",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“ESSE homem é para mim um vaso escolhido para levar o meu nome às nações, bem como a reis.” (Atos 9:15) Jesus estava falando de um judeu que havia acabado de se tornar cristão. Mais tarde, esse homem passou a ser conhecido como o apóstolo Paulo.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um desses “reis” foi nada mais nada menos que Nero, o governante de todo o Império Romano. Já pensou se você tivesse que defender sua fé diante de um governante como esse? Paulo fez isso, e os cristãos são incentivados a imitá-lo. (1 Cor. 11:1) Mas primeiro, precisamos saber como Paulo agiu com relação ao sistema jurídico dos seus dias.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Lei mosaica era a lei da nação de Israel e servia de orientação para os judeus onde quer que vivessem. Mas, a partir do Pentecostes do ano 33, os adoradores verdadeiros não tinham mais a obrigação de obedecer à Lei mosaica. (Atos 15:28, 29; Gál. 4:9-11) Apesar disso, Paulo e outros cristãos não ficavam criticando a Lei. Por causa dessa atitude respeitosa, eles podiam pregar em muitas comunidades judaicas sem nenhum problema. (1 Cor. 9:20) Paulo costumava ir às sinagogas, onde podia pregar a pessoas que conheciam o Deus de Abraão. Paulo conseguia raciocinar com elas usando as Escrituras Hebraicas. — Atos 9:19, 20; 13:5, 14-16; 14:1; 17:1, 2.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, os apóstolos ficavam em Jerusalém e dali supervisionavam a obra de pregação. Também ensinavam no templo. (Atos 1:4; 2:46; 5:20) Às vezes, Paulo ia a Jerusalém e um dia ele foi preso ali. Isso deu início a um processo judicial e, por fim, Paulo foi parar em Roma.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "PAULO USOU A LEI ROMANA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que será que as autoridades romanas achavam do que Paulo pregava? Podemos ter uma ideia por analisar o que os romanos achavam das religiões em geral. No Império Romano, havia pessoas de várias raças e culturas. Os romanos não obrigavam essas pessoas a abandonar sua religião, a não ser que ela representasse perigo para o Estado ou a moral do império.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Roma concedia muitos direitos aos judeus. O livro Origens do Cristianismo Primitivoa diz: “O judaísmo tinha uma posição privilegiada no Império Romano. . . . Os judeus podiam praticar livremente sua religião e não precisavam adorar os deuses do Estado romano. Nas suas comunidades, eles podiam estabelecer suas próprias leis.” Eles também não precisavam prestar serviço militar.b Assim, a lei romana dava certa proteção aos que praticavam a religião judaica. Paulo aproveitou isso quando teve que defender o cristianismo diante das autoridades romanas.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os inimigos de Paulo tentaram de várias maneiras fazer com que o povo e as autoridades se voltassem contra ele. (Atos 13:50; 14:2, 19; 18:12, 13) Veja um exemplo. Os anciãos da congregação em Jerusalém ouviram um boato de que Paulo estava incentivando os judeus a “abandonar a Lei de Moisés”. Alguns judeus haviam acabado de se tornar cristãos. Por causa dessas histórias, eles poderiam pensar que Paulo não respeitava as leis de Deus. Além disso, o Sinédrio poderia decretar que o cristianismo era uma apostasia do judaísmo. Se isso acontecesse, os judeus que se associassem com os cristãos poderiam ser punidos. Eles seriam rejeitados pela comunidade judaica e não poderiam falar em público no templo ou nas sinagogas. Assim, os anciãos aconselharam Paulo a provar que aquele boato era mentira. Eles pediram que ele fosse ao templo e cumprisse um requisito da Lei, algo que não era exigido dos cristãos, mas que também não era errado. — Atos 21:18-27.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo fez o que os anciãos pediram. Isso acabou abrindo o caminho para “defender e estabelecer legalmente as boas novas”. (Fil. 1:7) No templo, os judeus se revoltaram e quiseram matar Paulo. O comandante do exército romano o prendeu. Quando estava para ser chicoteado, Paulo disse que era cidadão romano. Com isso, ele foi levado para a cidade de Cesareia, de onde os romanos governavam a Judeia. Ali ele teve muitas oportunidades de pregar às autoridades. Essa foi uma forma de levar a verdade a pessoas que não sabiam muito sobre o cristianismo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O capítulo 24 de Atos fala sobre o julgamento de Paulo diante de Félix, o governador romano da Judeia. Félix já tinha ouvido falar sobre o que os cristãos acreditavam. Os judeus tinham acusado Paulo de violar a lei romana de pelo menos três maneiras: eles diziam que (1) ele estava incentivando os judeus em todo o império a se revoltar contra o governo, (2) ele liderava uma seita perigosa e (3) ele estava tentando profanar o templo, que na época estava sob a proteção dos romanos. (Atos 24:5, 6) Paulo podia ter sido sentenciado à morte por causa dessas acusações.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para os cristãos hoje, vale a pena analisar o modo como Paulo lidou com as acusações. Ele se manteve calmo e foi respeitoso. Paulo mencionou a Lei e os Profetas, e exigiu seu direito de adorar o ‘Deus dos seus antepassados’. Esse era um direito que os judeus tinham sob a lei romana. (Atos 24:14) Com o tempo, Paulo pôde defender e divulgar sua fé diante do governador seguinte, Pórcio Festo, e também diante do rei Herodes Agripa.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por fim, para que pudesse ser julgado de forma justa, Paulo disse: “Apelo para César!” César era o governante mais poderoso daquela época. — Atos 25:11.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "PAULO É JULGADO NO TRIBUNAL DE CÉSAR",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mais tarde, um anjo disse a Paulo: “Você tem de comparecer perante César.” (Atos 27:24) Quando começou a governar, o imperador romano Nero disse que não julgaria todos os casos pessoalmente. E, de fato, nos primeiros oito anos do seu governo, ele costumava passar essa tarefa para outros. O livro A Vida e as Epístolas de São Pauloc diz que, quando Nero pegava um caso, ele fazia o julgamento no seu próprio palácio. Ali ele contava com a ajuda de um grupo de conselheiros bem experientes e influentes.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia não diz se Nero ouviu Paulo e o julgou pessoalmente, ou se ele escolheu outra pessoa para fazer isso e depois apresentar o caso a ele. Seja como for, é provável que Paulo tenha explicado que adorava o Deus dos judeus e que incentivava todas as pessoas a dar a devida honra ao governo. (Rom. 13:1-7; Tito 3:1, 2) Pelo visto, Paulo se saiu bem ao defender as boas novas diante das autoridades romanas, pois ele foi libertado. — Fil. 2:24; Flm. 22.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEFENDENDO AS BOAS NOVAS",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus disse aos seus discípulos: “Vocês serão levados diante de governadores e reis, por minha causa, para darem testemunho a eles e às nações.” (Mat. 10:18) Representar Jesus assim é uma honra, e podemos ter vitórias nos tribunais. Naturalmente, sabemos que as decisões de homens imperfeitos só ‘estabelecem legalmente’ as boas novas até certo ponto. Elas não acabam de vez com a opressão e a injustiça. Só o Reino de Deus vai fazer isso. — Ecl. 8:9; Jer. 10:23.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas mesmo hoje podemos honrar o nome de Jeová ao defender a nossa fé. Assim como Paulo, temos que tentar manter a calma, falar de coração e usar bons argumentos. Jesus disse aos seus seguidores que eles não precisariam ‘ensaiar antecipadamente como fazer a sua defesa, porque ele lhes daria palavras e sabedoria, às quais todos os seus opositores juntos não poderiam resistir, nem contestar’. — Luc. 21:14, 15; 2 Tim. 3:12; 1 Ped. 3:15.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando defendemos a nossa fé diante de reis, governantes e outras autoridades, podemos falar com eles sobre as boas novas. De outra maneira, talvez fosse difícil para essas pessoas ouvirem as boas novas do Reino. Algumas vitórias que tivemos nos tribunais acabaram melhorando as leis de alguns países. Isso ajudou a proteger a liberdade de expressão e de adoração. Mas não importa que decisões os servos de Deus consigam nesses casos jurídicos, uma coisa é certa: a coragem deles nos tribunais alegra o coração de Deus.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Título em inglês: Backgrounds of Early Christianity.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O escritor James Parkes diz: “Os judeus . . . tinham permissão para ter suas próprias celebrações. O fato de os judeus receberem essa permissão não era nada especial, visto que os romanos tinham o costume de dar a maior autonomia possível aos povos do seu império.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Título em inglês: The Life and Epistles of Saint Paul.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 setembro pp. 17-21",
            "titulo": "Sua roupa mostra que você serve a Deus?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Façam todas as coisas para a glória de Deus.” — 1 COR. 10:31.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 34, 61",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como a Lei que Jeová deu aos israelitas nos ajuda a decidir que tipo de roupa usar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como 1 Coríntios 10:31 e Filipenses 2:4 nos ajudam na escolha de roupas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que a modéstia é importante quando tomamos decisões sobre como nos vestir?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que os servos de Jeová se preocupam com a roupa que usam? (Veja a foto no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UM JORNAL da Holanda disse o seguinte sobre uma reunião de líderes religiosos: “Muitos usaram roupa esporte, especialmente porque estava calor.” O jornal acrescentou: ‘O congresso das Testemunhas de Jeová é bem diferente. Homens e meninos usam terno e gravata. Mulheres e meninas usam saias comportadas e, ao mesmo tempo, modernas.’ Muitas vezes, as Testemunhas de Jeová são elogiadas por usarem “roupa decente, adornando-se com modéstia e bom critério, . . . do modo próprio [dos] que professam devoção a Deus”. (1 Tim. 2:9, 10) O apóstolo Paulo estava falando sobre as mulheres, mas isso também se aplica aos homens cristãos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para nós, servos de Jeová, é importante saber que estilo de roupa agrada a ele. Esse assunto também é importante para Jeová. (Gên. 3:21) Como Soberano do Universo, ele tem padrões sobre como seus servos devem se vestir e se arrumar. Essas orientações estão bem claras na Bíblia. Assim, quando escolhemos uma roupa, não devemos pensar só no que nós gostamos. Devemos pensar no que agrada ao Soberano Senhor Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a Lei dizia sobre roupas? O que isso nos ensina?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, na Lei que Jeová deu a Moisés havia regras que protegiam os israelitas do modo de vida imoral dos povos em volta deles. Uma das regras dizia que mulher não devia usar roupa de homem e que homem não devia usar roupa de mulher. (Leia Deuteronômio 22:5.) Essa lei deixa claro que Jeová detesta estilos de roupa que fazem um homem parecer uma mulher, que fazem uma mulher parecer um homem ou que deixam dúvida se é um homem ou uma mulher.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode nos ajudar a tomar boas decisões sobre o que vestir?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia contém princípios que nos ajudam a tomar boas decisões sobre o que vestir, não importa o país, a cultura ou o clima. Não precisamos de uma lista imensa dizendo o que podemos e o que não podemos usar; é só seguir os princípios da Bíblia. Mas isso não nos impede de escolher roupas que sejam do nosso gosto. Vamos ver alguns princípios que podem nos ajudar a saber qual é “a boa, aceitável e perfeita vontade de Deus” quando vamos decidir que roupa usar. — Rom. 12:1, 2.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "SOMOS “MINISTROS DE DEUS”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Nossa aparência pode levar as pessoas a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deus orientou o apóstolo Paulo a escrever o princípio que está em 2 Coríntios 6:4. (Leia.) A aparência é importante. Como assim? É que muitas pessoas formam uma opinião sobre nós com base na nossa aparência. (1 Sam. 16:7) Somos representantes de Deus. Por isso, quando nos vestimos, não podemos pensar só no que é confortável ou que nos faz sentir bem. Por entendermos os princípios da Palavra de Deus, não usamos roupa muito apertada, curta, decotada ou sensual. Obviamente isso inclui roupas que chamam a atenção para as partes íntimas do corpo. Não queremos que ninguém fique sem graça ou se sinta obrigado a desviar o olhar por causa da nossa roupa.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É mais provável que as pessoas nos respeitem como servos de Deus quando temos uma boa higiene e usamos roupas limpas, bem-arrumadas e de bom gosto. Nossa boa aparência pode levar as pessoas a querer aprender mais sobre Deus e a ter mais respeito pela nossa organização. Isso pode fazer com que elas deem atenção à mensagem importante que pregamos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando precisamos ter mais cuidado na escolha de roupas?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por respeito a Jeová, aos nossos irmãos e às pessoas do nosso território, usamos roupas que honram a Jeová e nossa mensagem. (Rom. 13:8-10) Isso é mais importante ainda quando vamos às reuniões ou à pregação. Devemos nos vestir “do modo próprio [dos] que professam devoção a Deus”. (1 Tim. 2:10) É claro que uma roupa que é vista com bons olhos numa região talvez não seja em outra. Por isso, o povo de Jeová no mundo todo leva em conta os costumes locais para não ofender ninguém.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Coríntios 10:31. Nas assembleias e congressos, nossa roupa deve estar de acordo com a ocasião. Queremos usar uma roupa modesta, não um estilo exagerado que talvez seja comum no mundo. Mesmo antes e depois do congresso, por exemplo, quando chegamos ou saímos do hotel ou quando vamos passear com os irmãos, evitamos roupa que seja informal demais ou desleixada. Assim, não vamos ter vergonha de dizer que somos Testemunhas de Jeová e vamos ficar à vontade para dar testemunho se tivermos oportunidade.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Filipenses 2:4 nos ajuda na escolha de roupas?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Filipenses 2:4. Precisamos pensar em como a nossa roupa vai afetar nossos irmãos. Por quê? Um dos motivos é que o povo de Deus se esforça bastante para aplicar o seguinte conselho da Bíblia: “Façam morrer, portanto, os membros do seu corpo com respeito a imoralidade sexual, impureza, paixão desenfreada.” (Col. 3:2, 5) Alguns de nossos irmãos que levavam uma vida imoral no passado talvez ainda lutem contra desejos errados. (1 Cor. 6:9, 10) Nós não queremos que a nossa roupa torne a luta deles mais difícil, não é mesmo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossa roupa deve contribuir para que a congregação seja um porto seguro, um ambiente livre de qualquer influência imoral. Deve ser assim quer estejamos nas reuniões, quer em alguma recreação. É verdade que temos a liberdade de escolher o que vamos usar. Mesmo assim, cada um de nós tem a responsabilidade de usar roupas que ajudem outros a se manter puros aos olhos de Deus, tanto em pensamentos como em palavras e ações. (1 Ped. 1:15, 16) Quem ama de verdade “não se comporta indecentemente, não procura os seus próprios interesses”. — 1 Cor. 13:4, 5.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "A ROUPA CERTA PARA O MOMENTO CERTO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Eclesiastes 3:1, 17 nos ajuda a ser razoáveis ao decidir o que vestir?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao decidir que tipo de roupa usar, os servos de Deus têm em mente que “há um tempo para toda atividade e para toda ação”. (Ecl. 3:1, 17) É claro que o clima, a estação do ano e outras circunstâncias podem influenciar a nossa escolha de roupa. Mas o que Jeová considera certo ou errado nunca muda. — Mal. 3:6.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em lugares em que faz muito calor, pode ser um desafio se vestir com modéstia e bom senso. Por isso, nossos irmãos e irmãs dão valor aos nossos esforços de evitar roupas tão apertadas ou tão largas que acabam mostrando mais do que deviam. (Jó 31:1) Além disso, quando estamos na praia ou na piscina, nossa roupa de banho deve ser modesta. (Pro. 11:2, 20) É verdade que muitas pessoas que não são cristãs usam roupas de banho indecentes. Mas nós adoramos a Jeová e o amamos tanto que não queremos usar nada que manche o seu santo nome.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como 1 Coríntios 10:32, 33 nos ajuda a escolher que roupa vamos usar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro princípio bíblico importante que nos ajuda a saber o que vestir está em 1 Coríntios 10:32, 33. (Leia.) Esse texto mostra que precisamos nos preocupar com a consciência de outros, sejam nossos irmãos ou não. Assim, levamos muito a sério a responsabilidade de evitar roupas que deixam outros ofendidos. Paulo escreveu: “Que cada um de nós agrade ao seu próximo para o bem dele, para edificá-lo. Pois nem mesmo o Cristo agradou a si mesmo.” (Rom. 15:2, 3) Para Jesus, fazer a vontade de Deus e ajudar outros era mais importante do que suas preferências. Da mesma forma, por mais que gostemos de uma roupa, não vamos usá-la se isso for fechar a mente das pessoas a quem pregamos.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os pais podem ensinar os filhos a escolher roupas que deem honra a Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais cristãos têm a responsabilidade de ensinar os filhos a colocar em prática os princípios da Bíblia. Isso inclui mostrar aos filhos a importância de usar roupas modestas que alegrem o coração de Jeová. (Pro. 22:6; 27:11) Como os pais podem ajudar os filhos a ter respeito pelo nosso Deus santo? Por darem um bom exemplo e por orientarem os filhos com amor e de modo prático. É muito bom quando os pais ajudam seus filhos a saber onde encontrar e como escolher roupas que agradam a Deus. Dessa forma, os filhos aprendem que não devem escolher roupas só porque gostam delas, mas devem escolher roupas que deem honra ao Deus que eles representam, Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "USE BEM SUA LIBERDADE DE ESCOLHA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos ter em mente ao escolher uma roupa?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia nos dá orientações práticas que nos ajudam a escolher roupas que honram a Jeová. Mesmo assim, o que usamos reflete nosso gosto pessoal. Existem roupas para todos os gostos e todos os bolsos. Seja qual for a nossa escolha, nossas roupas devem ser modestas, limpas, apropriadas à ocasião e levar em conta os costumes do lugar.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que vale a pena nos esforçar para encontrar roupa modesta?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que nem sempre é fácil encontrar algo que seja modesto e de bom gosto. Muitas lojas só vendem o que está na “moda”. Encontrar saias, vestidos e blusas modestas, ou ternos e calças que não sejam muito apertados pode ser como encontrar uma agulha no palheiro. Mas nossos esforços de usar roupas bonitas e decentes não passam despercebidos; nossos irmãos dão valor a isso. Além disso, saber que estamos dando honra ao nosso amoroso Pai celestial faz qualquer esforço valer a pena.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Seria correto um irmão usar barba? Explique.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seria correto um irmão usar barba? A Lei que Jeová deu aos israelitas exigia que os homens usassem barba. Mas os cristãos não precisam obedecer à Lei, pois ela foi cancelada. (Lev. 19:27; 21:5; Gál. 3:24, 25) Em algumas culturas, as pessoas não veem problema nenhum em um homem usar uma barba bem-feita. Isso não impede que as pessoas deem atenção à mensagem do Reino. Na verdade, em alguns países há anciãos e servos ministeriais que usam barba. Mesmo assim, alguns irmãos talvez prefiram não usar. (1 Cor. 8:9, 13; 10:32) Já em outros países usar barba não é comum e, por isso, não é considerado apropriado para um irmão. Aliás, nesses lugares, se um irmão usasse barba, ele poderia passar uma má impressão e talvez não fosse considerado “irrepreensível”. — Rom. 15:1-3; 1 Tim. 3:2, 7.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Miqueias 6:8 tem a ver com a roupa que escolhemos?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ficamos muito felizes de que Jeová não nos sobrecarregou com uma lista imensa do que podemos ou não podemos usar. Em vez disso, ele deixa que usemos nossa liberdade de escolha para tomar decisões equilibradas, com base nos princípios da Bíblia. Só que, como servos de Jeová, queremos ‘andar modestamente com nosso Deus’ até mesmo quando escolhemos que roupa usar. — Miq. 6:8.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é santo e puro, e sempre nos dá os melhores conselhos. A pessoa modesta e humilde faz uma avaliação honesta da roupa que usa para ver se está de acordo com os padrões de Deus. Além disso, ela respeita a opinião e os sentimentos de outros. Assim, quando ‘andamos modestamente com Deus’, levamos em conta o que Deus pensa e o que outras pessoas pensam.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que efeito nossas roupas devem ter sobre outros?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossas roupas devem mostrar claramente que servimos a Jeová. Tanto os nossos irmãos como as pessoas em geral devem reconhecer que somos representantes de Deus. As orientações de Jeová são as melhores que existem, e ficamos felizes de colocá-las em prática na vida. A conduta de nossos irmãos e o tipo de roupa que usam atraem pessoas de coração sincero à verdade. Esses irmãos merecem elogios, pois dão honra a Jeová e alegram o coração dele. Se tomarmos boas decisões sobre o que vestir, vamos continuar a dar louvor a Jeová, que se veste “de majestade e esplendor”. — Sal. 104:1, 2.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w16 setembro p. 22",
            "titulo": "Obedecer a Jeová é sempre o melhor",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "ELA TOMOU UMA BOA DECISÃO — POLÔNIA",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“EU ME batizei com 15 anos. Seis meses depois, comecei como pioneira auxiliar. Um ano depois, assinei a petição de pioneira regular. Quando terminei o ensino médio, me coloquei à disposição para servir onde a necessidade era maior. Eu queria me mudar da casa da minha avó, que não gostava das Testemunhas de Jeová, e ir morar em outra cidade. Mas o superintendente de circuito disse que minha designação era continuar na mesma cidade. Fiquei muito decepcionada, mas não queria que ele percebesse. Fui embora de cabeça baixa, pensando no que ele tinha dito. Eu disse pra uma irmã que estava comigo: ‘Acho que estou sendo como Jonas. Mas Jonas acabou indo pra Nínive. Eu também vou servir onde fui designada.’",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Já faz quatro anos que sou pioneira na minha cidade, e obedecer a Jeová foi a melhor coisa que fiz. Percebi que o maior problema era minha atitude negativa. Hoje sou muito feliz. Teve um mês em que dirigi 24 estudos! E, com a ajuda de Jeová, até comecei a estudar com minha avó.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "FINAL FELIZ — FIJI",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma estudante da Bíblia em Fiji tinha uma escolha a fazer: assistir ao congresso ou ir com o marido à festa de aniversário de um parente. O marido concordou que ela fosse ao congresso, e ela disse que depois encontraria com ele na festa. Mas, quando voltou para casa, ela ficou pensando se seria uma boa ideia ir à festa e colocar sua espiritualidade em perigo. Por isso, ela decidiu que no caso dela era melhor não ir.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto isso, o marido estava na festa. Ele disse aos parentes que tinha pedido para a esposa se encontrar com ele lá depois da reunião dela. Os parentes disseram: “Ela não vem; as Testemunhas de Jeová não comemoram aniversário.”a",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Acabou que o marido ficou orgulhoso da decisão da esposa, pois ela ouviu sua consciência e agiu de acordo com o que acreditava. A atitude dela deu resultados, pois mais tarde ela pôde dar testemunho ao marido e a outros. O marido aceitou estudar a Bíblia e começou a assistir às reuniões com ela.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja “Perguntas dos Leitores” em A Sentinela, 15 de dezembro de 2001.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 setembro pp. 23-27",
            "titulo": "Jovens, fortaleçam sua fé",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘A fé é a demonstração clara de realidades não vistas.’ — HEB. 11:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 41, 69",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são algumas publicações que você pode usar para fortalecer sua fé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que ler a Bíblia inteira vai ser muito bom para você?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você deve agir quando falar com outros sobre Deus e a criação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que muitos jovens talvez se perguntem? (b) O que esses jovens podem fazer?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“VOCÊ é uma pessoa tão inteligente. Como você pode acreditar em Deus?” Foi isso que um colega de classe disse para uma jovem irmã na Grã-Bretanha. Um irmão na Alemanha escreveu: “Meus professores acham que o que a Bíblia diz sobre a criação é só uma historinha. Na cabeça deles, todos os alunos acreditam na evolução.” Uma jovem na França disse: “Os professores na minha escola ficam surpresos de saber que ainda tem aluno que acredita na Bíblia.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, muitas pessoas não acreditam que Deus é o Criador; preferem acreditar na evolução. Se você é um jovem que serve a Jeová ou alguém que está começando a aprender sobre ele, talvez se pergunte como pode provar que existe um Criador. Se esse for o caso, você pode fazer algumas coisas para fortalecer sua fé. Deus nos deu a capacidade de raciocinar, quer dizer, de usar a cabeça, e isso vai proteger você. Como? Vai ajudar você a rejeitar as ideias do mundo que podem destruir sua fé. — Leia Provérbios 2:10-12.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para termos verdadeira fé, precisamos conhecer bem a Deus. (1 Tim. 2:4) Por isso, quando você estudar a Bíblia ou as publicações, faça mais do que apenas passar os olhos pelas páginas. Tente ‘compreender o sentido’ do que lê. (Mat. 13:23) Neste artigo, vamos ver como isso vai ajudar você a ter certeza de que existe um Criador e que a Bíblia é a Palavra de Deus. Você vai ver que não faltam ‘provas convincentes’ de que isso é a mais pura verdade! — Heb. 11:1, nota.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "DICAS PARA FORTALECER SUA FÉ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que podemos dizer que, de certa forma, é preciso ter fé para acreditar na evolução? (b) O que todos nós precisamos fazer?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns dizem: “Eu acredito na evolução porque ela tem base na ciência. Já para acreditar em Deus a pessoa precisa de fé.” Mas pare e pense: para acreditar na evolução, a pessoa também precisa de fé. Como assim? Bem, é verdade que nenhum de nós viu a Deus ou viu alguma coisa ser criada. (João 1:18) Mas também ninguém, nem mesmo um cientista, viu um animal evoluir e se transformar em outro, não é? Por exemplo, ninguém viu um macaco evoluir e se transformar num humano. Sendo assim, de certa forma é preciso ter fé para acreditar na evolução. (Jó 38:1, 4) Por isso, todos nós precisamos estudar os fatos, pensar bem neles e ver o que eles realmente provam. Quando fazemos isso, percebemos que existe um Criador poderoso e que suas qualidades invisíveis “são claramente vistas desde a criação do mundo, porque são percebidas por meio das coisas feitas”. — Rom. 1:20.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que publicações nos ajudam a estudar a criação?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Perceber” significa entender uma coisa mesmo que não seja óbvia ou não dê para ver logo de cara. (Heb. 11:3) Sendo assim, a pessoa que percebe as coisas usa a mente, não apenas os olhos e os ouvidos. Com a ajuda da organização de Jeová e das publicações, podemos ‘como que ver’ nosso Criador por meio da fé. (Heb. 11:27) Essas publicações são feitas depois de muita pesquisa. Por exemplo, temos o vídeo Maravilhas da Criação, as brochuras Origem da Vida e A Vida — Teve um Criador?, e o livro Criador. Também temos ótimas informações nas nossas revistas. Na Despertai! lemos entrevistas com cientistas e outras pessoas que explicam por que eles agora acreditam em Deus. A série de artigos “Teve um Projeto?” mostra que as coisas impressionantes que encontramos na natureza foram projetadas, ou planejadas. Muitas vezes os cientistas tentam imitar essas coisas.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como as publicações podem ajudar você?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sobre as duas brochuras que mencionamos, um irmão de 19 anos dos Estados Unidos disse: “Elas me ajudaram muito. Já estudei essas brochuras um monte de vezes.” Uma irmã na França escreveu: “Fico impressionada com os artigos ‘Teve um Projeto?’. Eles mostram que os melhores engenheiros do mundo até imitam as coisas que encontram na natureza, mas não conseguem fazer igual.” Os pais de uma jovem de 15 anos, da África do Sul, dizem: “A primeira coisa que nossa filha lê na Despertai! é a entrevista com cientistas.” E você? Está aproveitando bem essas publicações? Elas podem fazer com que sua fé seja como uma árvore com raízes profundas, que aguenta ventos fortes. Ou seja, sua fé vai ficar tão forte que vai aguentar a pressão para acreditar em ideias erradas. — Jer. 17:5-8.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ESTÁ SUA FÉ NA BÍBLIA?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que é errado ter dúvidas sobre a Bíblia? Explique.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que é errado ter dúvidas sobre a Bíblia? Claro que não! Jeová quer que você tenha certeza de que o que você aprendeu é verdade. Ele não quer que você acredite numa coisa só porque outros acreditam. Por isso, use sua capacidade de raciocinar para aprender mais sobre Deus e a Bíblia. Quanto mais você aprender, mais forte será sua fé. (Leia Romanos 12:1, 2; 1 Timóteo 2:4.) Uma maneira de fazer isso é por ter projetos de estudo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que assuntos alguns gostam de estudar? (b) O que alguns disseram sobre o que aprenderam?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns decidiram comparar o que a Bíblia diz com o que a história, a arqueologia e a ciência dizem. Outros gostam de estudar profecias bíblicas. Uma profecia muito interessante é a de Gênesis 3:15. Esse texto fala da mensagem principal da Bíblia: como o Reino de Deus vai santificar o nome de Jeová e provar que seu modo de governar é o melhor de todos. Esse versículo usa figuras de linguagem para descrever como Jeová vai acabar com todo o sofrimento. Como você pode estudar Gênesis 3:15? Uma sugestão é fazer uma linha do tempo. Para começar, faça uma lista dos textos bíblicos que têm a ver com essa profecia. Daí, veja quando esses textos foram escritos e os coloque em ordem na linha do tempo. Perceba como Deus aos poucos foi dando detalhes que ajudam a entender esse versículo. Você vai ver que as informações se encaixam perfeitamente, como se fossem peças de um quebra-cabeça. Isso vai ajudar você a ter certeza de que os profetas e os escritores da Bíblia foram “movidos por espírito santo”. — 2 Ped. 1:21.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um irmão na Alemanha escreveu: “A mensagem da Bíblia gira em torno de um só tema: o Reino de Deus. E olha que foram uns 40 homens que escreveram a Bíblia! Muitos deles viveram em épocas diferentes e nem se conheceram pessoalmente.” Uma irmã na Austrália gostou muito de estudar um artigo em A Sentinela, 15 de dezembro de 2013. Esse artigo fala o que a Páscoa dos israelitas tem a ver com Gênesis 3:15 e o Messias. Ela disse: “Esse estudo abriu os meus olhos. Como Jeová é maravilhoso! Ele deu a Páscoa para os israelitas pensando em como isso se cumpriria em Jesus. Isso me impressionou tanto que fiquei parada, pensando em todos aqueles detalhes relacionados à Páscoa.” Por que essa irmã se sentiu assim? Ela pensou profundamente no que leu e ‘compreendeu o sentido’. Assim, sua fé e sua amizade com Jeová ficaram mais fortes. — Mat. 13:23.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a honestidade dos escritores da Bíblia fortalece a nossa fé?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que fortalece a fé é ver a coragem e a honestidade dos homens que escreveram a Bíblia. Muitos escritores do passado exageravam as qualidades dos seus líderes e o poder dos seus reinos. Mas os profetas de Jeová sempre falavam a verdade. Eles escreviam sobre as falhas do seu povo, até mesmo dos seus reis. (2 Crô. 16:9, 10; 24:18-22) Falavam dos seus próprios erros e dos erros de outros servos de Deus. (2 Sam. 12:1-14; Mar. 14:50) É como disse um jovem na Grã-Bretanha: “Honestidade assim é difícil de encontrar. Isso só confirma que a Bíblia é mesmo de Jeová.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os conselhos da Bíblia provam que ela vem de Deus?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os conselhos da Bíblia dão certo. Para muitas pessoas, isso é uma prova de que ela é a Palavra de Deus. (Leia Salmo 19:7-11.) Uma jovem irmã no Japão escreveu: “Por fazer o que a Bíblia ensina, nós nos tornamos felizes de verdade. Nossa família passou a ter paz, união e amor.” Além disso, a Bíblia ajudou muitas pessoas a ver que algumas coisas em que elas acreditavam eram erradas. (Sal. 115:3-8) Ela ensina as pessoas a confiar em Jeová, o Deus todo-poderoso, e mostra que elas podem ter um futuro melhor. Já as pessoas que acreditam na evolução falam da natureza como se ela fosse um deus. Os que dizem que Deus não existe afirmam que o futuro está nas mãos da humanidade. Mas, vendo o que os humanos fizeram até agora, será que eles têm condições de nos dar alguma esperança para o futuro? — Sal. 146:3, 4.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO CONVERSAR COM OUTROS SOBRE O QUE VOCÊ ACREDITA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode conversar com outros sobre a Bíblia e a criação?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como você pode conversar com outros sobre a Bíblia e a criação? Não vá logo achando que sabe em que a pessoa acredita. Alguns que acreditam na evolução também acham que Deus existe. Para eles, Deus usou a evolução para criar as coisas. Outros acreditam na evolução porque acham que, se ensinam isso na escola, deve ser verdade. E ainda outros pararam de acreditar em Deus porque se cansaram da religião. Por isso, quando conversar com alguém sobre como a vida começou, primeiro é melhor fazer perguntas. Assim, você vai descobrir em que a pessoa acredita. E se você for educado e prestar atenção no que a pessoa disser, ela provavelmente vai escutar você também. — Tito 3:2.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se alguém começar a criticar você, dizendo que é besteira acreditar na criação? Com jeito, vire o jogo. Peça que ele explique como a vida começou sem um Criador. Para que a primeira forma de vida, por exemplo, uma célula, pudesse continuar a existir, ela teria de se reproduzir, ou fazer cópias de si mesma. Um professor de química disse que, entre outras coisas, ela precisaria (1) de uma membrana para proteção (tipo uma pele), (2) conseguir energia e ser capaz de usá-la, (3) de informações nos genes (DNA) e (4) fazer cópias dessas informações. Ele disse: “Mesmo a mais simples forma de vida é algo tão complicado que ficamos impressionados.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que você pode fazer se não se sente confiante para falar sobre criação e evolução?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o que fazer se você não se sente confiante para falar sobre criação e evolução? Que tal usar a lógica que o apóstolo Paulo usou? Ele escreveu: “Toda casa é construída por alguém, mas quem construiu todas as coisas foi Deus.” (Heb. 3:4) Isso faz todo o sentido e é bem simples, não concorda? Por trás de todo projeto complicado sempre tem uma mente inteligente. Outra ideia é usar publicações que falam sobre esse assunto. Uma irmã usou as duas brochuras que já mencionamos. Ela deu as brochuras a um jovem que disse que não acreditava em Deus e concordava com a evolução. Mais ou menos uma semana depois, ele disse: “Agora acredito em Deus.” Ele começou a estudar a Bíblia e hoje é nosso irmão.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que você deve fazer quando falar com alguém que tem dúvidas sobre a Bíblia? (b) Do que você deve se lembrar?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você pode fazer algo parecido quando falar com alguém que tem dúvidas sobre a Bíblia. Descubra em que a pessoa acredita e fale de coisas que ela ache interessantes. (Pro. 18:13) Se ela gostar de ciência, você pode mostrar como a Bíblia está de acordo com a ciência. Se ela gostar de história, talvez ache interessante ver passagens da Bíblia que estão de acordo com a arqueologia e a história. Você também pode mostrar profecias da Bíblia que se cumpriram. Outros talvez gostem de saber como os conselhos da Bíblia melhoram a vida das pessoas, como, por exemplo, os conselhos que estão no Sermão do Monte.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se de que queremos tocar corações, não ganhar discussões. Não faça perguntas num tom de desafio, mas mostre respeito e escute com atenção. Explique em que você acredita de modo calmo, principalmente quando estiver falando com alguém mais velho. Se fizer isso, vai ser mais fácil as pessoas respeitarem você. Elas talvez fiquem impressionadas de ver que você pesquisou bastante para acreditar no que acredita, e isso é algo que muitos jovens não fazem. Mas é claro que você não é obrigado a responder àqueles que só querem discutir ou zoar você. — Pro. 26:4.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "ABRACE A VERDADE DE CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como você pode abraçar a verdade de coração? (b) O que vamos ver no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ter uma fé forte, é necessário aprender mais do que o básico sobre a Bíblia. Precisamos cavar fundo na Palavra de Deus como se estivéssemos procurando um tesouro. (Pro. 2:3-6) Uma coisa que ajuda muito é fazer pesquisas nas publicações. Nós temos a Watchtower Library (Biblioteca da Torre de Vigia) em DVD, a BIBLIOTECA ON-LINE da Torre de Vigia, o Índice e o Guia de Pesquisa. Outra coisa que você pode fazer é ler a Bíblia inteira, talvez até em um ano. Essa é uma das melhores maneiras de fortalecer nossa fé. Foi isso que ajudou um superintendente de circuito quando ele era jovem. Ele disse: “Depois que li a Bíblia inteira, tive certeza de que ela é a Palavra de Deus. As histórias da Bíblia que eu tinha aprendido quando era criança finalmente fizeram sentido. Foi aí que comecei a progredir mesmo.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pais, vocês têm um papel muito importante em ajudar seus filhos a progredir espiritualmente. Como vocês podem ajudá-los a desenvolver forte fé? Vamos ver isso no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        },
        {
            "referencia": "w16 setembro pp. 28-32",
            "titulo": "Pais, ajudem seus filhos a desenvolver fé",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Rapazes e moças, louvem o nome de Jeová.’ — SAL. 148:12, 13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 88, 115",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que é muito importante conhecer bem os filhos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você pode usar ilustrações ou exemplos para ensinar os filhos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que você precisa ter uma fé forte, ser paciente e orar a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que desafio os pais enfrentam? Como eles podem vencer esse desafio? (b) Que quatro coisas vamos ver agora?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UM CASAL na França disse: “Nós acreditamos em Jeová, mas isso não quer dizer que nossos filhos vão acreditar também. Fé não é uma coisa que passa de pai pra filho. Os filhos desenvolvem fé aos poucos.” Um irmão na Austrália escreveu: “Acho que não tem desafio maior na vida do que ajudar um filho a ter fé. Você tem que aproveitar todas as ajudas disponíveis. Às vezes seu filho te faz uma pergunta e você acha que deu uma boa resposta. Daí, passa um tempo e seu filho faz a mesma pergunta de novo! Uma resposta que mata a curiosidade do seu filho hoje pode não ser suficiente pra ele amanhã. Você talvez tenha que falar dos mesmos assuntos várias vezes.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você tem filhos, fica às vezes na dúvida se vai conseguir ajudá-los a desenvolver fé? Na verdade, sem ajuda, nenhum de nós daria conta do recado. (Jer. 10:23) Mas podemos conseguir com a ajuda de Deus. Veja quatro maneiras de ajudar seus filhos a desenvolver fé: (1) Conheça bem os seus filhos. (2) Ensine de coração. (3) Use boas ilustrações, ou exemplos. (4) Seja paciente e ore a Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONHEÇA BEM OS SEUS FILHOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os pais podem imitar a maneira de Jesus ensinar seus discípulos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns pais não fazem certas perguntas aos filhos porque têm medo da resposta. Mas Jesus não era assim. Ele fazia perguntas aos seus discípulos para saber em que eles acreditavam. (Mat. 16:13-15) Faça como ele. Deixe seus filhos à vontade para dizer o que pensam. Aproveite para falar sobre qualquer dúvida que eles talvez tenham. Um jovem de 15 anos na Austrália escreveu: “Meu pai conversa muito comigo pra saber o que eu acredito e me ajuda a raciocinar. Ele faz perguntas do tipo: ‘O que a Bíblia diz sobre esse assunto?’ ‘Você acredita nisso?’ ‘Por que você acredita?’ Ele quer que eu responda com as minhas palavras em vez de simplesmente repetir o que ele ou minha mãe disseram. Conforme eu ia crescendo, meu pai esperava que eu explicasse um pouco mais.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante levar a sério as perguntas dos filhos? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se seu filho não acreditar logo no que a Bíblia diz, não faça tempestade num copo d’água, nem fique na defensiva. Tenha paciência e raciocine com ele. Um pai disse: “Leve a sério as perguntas do seu filho. Não faça pouco caso das perguntas dele, nem evite um assunto só porque você fica sem graça.” Se você não levar a dúvida dele a sério, talvez ele não faça mais perguntas. Na verdade, é bom que seu filho faça perguntas, porque isso mostra que ele quer entender. Quando tinha 12 anos, Jesus também fez perguntas importantes. (Leia Lucas 2:46.) Um jovem de 15 anos, na Dinamarca, disse: “Quando eu falei que não tinha certeza se a nossa religião era a certa, meus pais não entraram em pânico. Acho que eles ficaram bem preocupados, mas reagiram bem. Eles responderam todas as minhas perguntas usando a Bíblia.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os pais podem fazer para ajudar seus filhos a desenvolver fé?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Conheça bem os seus filhos: o que pensam, como se sentem e com o que se preocupam. Não pense que eles vão desenvolver fé só por ir às reuniões e ao campo com você. Fale sobre Jeová durante suas atividades do dia a dia. Ore com seus filhos e não se esqueça deles nas suas orações. Tente perceber que pressões eles estão enfrentando e os ajude a lidar com elas.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENSINE DE CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os pais podem estar bem preparados para ensinar seus filhos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus ensinava, ele conseguia tocar o coração dos que o ouviam porque amava a Jeová, a Palavra de Deus e as pessoas. (Luc. 24:32; João 7:46) Da mesma forma, quando os pais amam a Jeová, fica mais fácil tocar o coração dos filhos. (Leia Deuteronômio 6:5-8; Lucas 6:45.) Por isso, pais, sejam bons estudantes da Bíblia e das publicações. Procurem aprender mais sobre as coisas que Jeová criou. (Mat. 6:26, 28) Com isso, vocês vão conhecer melhor a Jeová, fortalecer sua amizade com ele e estar bem preparados para ensinar seus filhos. — Luc. 6:40.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se os pais tiverem a verdade no coração, o que eles vão fazer? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pais, se vocês tiverem a verdade no seu coração, vão querer falar sobre ela com os filhos. Mas não façam isso apenas quando estiverem preparando as reuniões ou durante a adoração em família. Qualquer hora é hora de falar sobre Jeová! Isso não deve ser algo forçado, mas deve acontecer naturalmente, como parte da conversa do dia a dia. Um casal dos Estados Unidos faz isso. Eles falam sobre Jeová com os filhos quando veem alguma coisa interessante na natureza ou quando provam uma comida gostosa. Eles dizem: “A gente lembra nossos filhos de como Jeová nos ama. Quando criou as coisas pra nós, Jeová pensou em cada detalhe.” Um casal na África do Sul aproveita para falar da criação quando cuida do jardim junto com as duas filhas. Por exemplo, eles talvez usem uma semente para mostrar como é incrível que dali surge uma planta. Eles dizem: “Queremos que elas deem valor à criação e vejam como ela está cheia de detalhes fascinantes.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um pai na Austrália levou seu filho de 10 anos ao museu. Ele aproveitou essa oportunidade para fortalecer a fé do filho em Deus e na criação. O pai conta: “No museu, aprendemos sobre alguns animais pré-históricos que viviam no mar, chamados amonites e trilobites. Segundo a evolução, uma forma de vida mais simples se transformou numa forma de vida mais complexa. Mas esses animais antigos já eram bonitos, complexos e completos, assim como os animais que conhecemos hoje. Como é que a evolução explica isso? Fiquei muito impressionado e conversei sobre isso com meu filho.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "USE BOAS ILUSTRAÇÕES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é bom usar ilustrações? (b) Que ilustração uma mãe usou?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus gostava de usar ilustrações porque elas fazem a pessoa raciocinar, tocam o coração e ajudam a lembrar do assunto. (Mat. 13:34, 35) Sabemos que as crianças têm uma imaginação e tanto! Por isso, pais, usem e abusem das ilustrações ao ensinar seus filhos. Uma mãe no Japão fez exatamente isso. Quando seus meninos tinham 8 e 10 anos, ela lhes ensinou como Jeová mostrou amor por nós ao criar a atmosfera da Terra. Como ela fez isso? Ela deu aos meninos um pouco de leite, açúcar e café. Daí pediu que fizessem para ela um café com leite. Ela disse: “Eles fizeram com o maior cuidado. Quando perguntei por que tinham caprichado tanto, eles responderam que queriam fazer o café do jeitinho que eu gostava. Expliquei que Deus fez a mesma coisa; ele misturou os gases na atmosfera do jeitinho que a gente ia precisar.” Essa ilustração combinou com a idade dos filhos. Além disso, a mãe conseguiu prender a atenção deles. Em vez de só ficarem sentados, ouvindo, eles aprenderam por participar numa atividade. Eles nunca se esqueceram dessa lição!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que ilustrações você pode usar para ajudar seu filho a desenvolver fé em Deus? (Veja também a foto no começo do artigo.) (b) Que ilustrações você tem usado?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você pode ajudar seus filhos a desenvolver fé em Deus até com uma receita de bolo. Como? Depois que fizer um bolo, explique como é importante seguir a receita. Daí, dê uma maçã (ou outra fruta) a seu filho e pergunte: “Você sabia que essa maçã também tem uma receita?” Corte a maçã no meio e dê uma semente a ele. Você pode falar que a receita para fazer a maçã está “escrita” dentro da semente, só que é muito mais complicada do que a receita do bolo. Pergunte: “Se alguém teve de escrever a receita do bolo, quem escreveu a receita da maçã, que é muito mais difícil?” Para uma criança um pouco mais velha, você pode explicar que a receita para fazer a maçã — aliás, do pé de maçã inteiro — está no código do DNA. Vocês dois podem dar uma olhada nas gravuras das páginas 10 a 20 da brochura A Origem da Vida.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos pais gostam de conversar com os filhos sobre a série de artigos “Teve um Projeto?”, da revista Despertai!. No caso das crianças pequenas, os pais podem explicar a matéria de forma simples. Por exemplo, um casal na Dinamarca comparou os aviões com os pássaros. Eles disseram: “Os aviões se parecem com os pássaros. Mas será que os aviões botam ovos e daí saem aviõezinhos? Será que os pássaros precisam de uma pista para poder pousar? O que você prefere ouvir: o barulho de um avião ou o canto de um pássaro? Então, quem é mais inteligente: quem fez o avião ou quem fez o pássaro?” Quando fazemos boas perguntas, ensinamos nossos filhos a raciocinar e os ajudamos a desenvolver fé em Deus. — Pro. 2:10-12.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é bom ser criativo para ajudar seu filho a ver que a Bíblia está sempre certa?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente ser criativo para ajudar seu filho a ver que a Bíblia está sempre certa, até quando fala de assuntos científicos. Veja o caso de Jó 26:7. (Leia.) Como você pode usar esse texto para provar que a Bíblia vem de Deus? Você poderia simplesmente explicar o que o texto quer dizer. Mas que tal fazer seu filho usar a imaginação? Primeiro, explique que nos dias de Jó não existiam telescópios nem naves espaciais. Por isso, seria difícil para as pessoas acreditarem que a Terra estava ‘suspensa sobre o nada’, como Jó tinha dito. Daí, peça para seu filho fazer de conta que vive nos dias de Jó. Ele pode dizer algo como: “Eu não consigo acreditar que a Terra fica flutuando por aí. Por exemplo, tá vendo essa pedra aqui? Ela tem que ficar em cima de alguma coisa.” Depois dessa encenação, você pode dizer que as pessoas só descobriram muito tempo depois que a Terra flutua no espaço. Isso pode ajudar seu filho a ver que a Bíblia está sempre certa. — Nee. 9:6.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "MOSTRE QUE OS CONSELHOS DA BÍBLIA SÃO PARA O NOSSO BEM",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os pais podem ensinar os filhos que os conselhos da Bíblia são para o nosso bem?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também é muito importante ensinar os filhos que os conselhos da Bíblia são para o nosso bem. (Leia Salmo 1:1-3.) Existem muitas maneiras de fazer isso. Por exemplo, peça a seu filho para imaginar que ele vai viver numa ilha deserta e precisa escolher algumas pessoas para ir junto. Daí, pergunte: “Para que todo mundo ali se dê bem, que qualidades essas pessoas precisam ter?” Depois você pode ler Gálatas 5:19-23 para mostrar que tipo de pessoas Jeová quer no Paraíso.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isso pode ensinar duas importantes lições aos seus filhos. Primeiro, quando obedecemos a Deus, temos uma vida feliz e vivemos em paz com outros. Segundo, por meio das orientações da Bíblia, Jeová está nos preparando para viver no novo mundo. (Isa. 54:13; João 17:3) Para deixar isso bem claro, você pode usar o exemplo de alguém mencionado nas nossas publicações. Pode ser um exemplo da série “A Bíblia Muda a Vida das Pessoas”, que sai na Sentinela. Ou talvez um irmão na sua congregação tenha feito grandes mudanças na vida para agradar a Jeová. Que tal pedir que ele conte a história dele para sua família? Exemplos assim dão vida às orientações de Jeová! — Heb. 4:12.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudar você a ensinar seus filhos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Resumindo: não deixe que ensinar seu filho vire uma rotina sem graça. Use a imaginação. Faça coisas que ajudem seu filho a pensar, levando em conta a idade dele. Faça com que aprender sobre Jeová seja interessante, algo que fortalece a fé. Um pai disse: “Nunca se canse de encontrar novas maneiras de ensinar as mesmas coisas.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA UMA FÉ FORTE, SEJA PACIENTE E ORE A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que é importante ter paciência ao ensinar os filhos? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para desenvolvermos fé, precisamos do espírito de Deus. (Gál. 5:22, 23) Assim como uma fruta, a fé precisa de tempo para crescer. Por isso, você precisa ter paciência e não desistir de ensinar seus filhos. Um pai no Japão, que criou dois filhos, contou o que deu certo no caso dele: “Basicamente, eu e minha esposa dávamos muita atenção aos nossos filhos. Desde que eram bem pequenos, eu estudava com eles 15 minutos por dia, menos nos dias das reuniões. Isso não era pesado demais nem pra nós nem pra eles.” Um superintendente de circuito disse: “Quando eu era adolescente, eu não falava pros meus pais todas as dúvidas e perguntas que eu tinha. Mas com o tempo muitas delas foram respondidas na reunião, no estudo em família ou no meu estudo pessoal. Por isso, é importante que os pais simplesmente continuem fazendo a sua parte.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é importante que os pais deem um bom exemplo de fé em Jeová? (b) Como um casal faz isso?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naturalmente, é muito importante que você dê um bom exemplo de fé em Jeová. Seus filhos observam o que você faz. Por isso, pais, continuem a fortalecer a sua própria fé. Deixem que seus filhos vejam como Jeová é real para vocês. Quando um casal nas ilhas das Bermudas passa por uma situação difícil, eles oram junto com as filhas, pedindo a ajuda de Jeová. Eles também incentivam suas filhas a fazer o mesmo. “A gente costuma dizer pra nossa filha mais velha: ‘Confie totalmente em Jeová, tenha sempre bastante pra fazer na obra do Reino e não se preocupe demais.’ Quando ela vê que isso dá certo, ela sabe que Jeová está nos ajudando. Isso tem fortalecido muito a fé dela em Jeová e na Bíblia.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No fim das contas, o que os pais precisam ter em mente?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que, no fim das contas, os filhos precisam fazer a parte deles para desenvolver fé. Como pais, vocês podem plantar e regar. Mas só Deus pode fazer crescer. (1 Cor. 3:6) Sendo assim, orem pedindo espírito santo e façam o máximo para ensinar seus queridos filhos. Daí, Jeová vai abençoar seus esforços. — Efé. 6:4.",
                    "pagina": null,
                    "numero_ref": "18"
                }
            ]
        }
    ]
}