{
    "artigos": [
        {
            "referencia": "w16 outubro pp. 3-7",
            "titulo": "Procurei imitar os bons exemplos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Thomas Mclain",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O irmão faz ideia de quantos anos eu tenho?” Foi o que eu perguntei a Izak Marais quando ele me telefonou de Patterson, Nova York. Ele respondeu: “Eu sei muito bem quantos anos o irmão tem.” Vou explicar o que levou a essa conversa.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "NASCI em 10 de dezembro de 1936 na cidade de Wichita, em Kansas, nos EUA. Eu era o mais velho de quatro filhos. Meus pais, William e Jean, serviam a Jeová de coração. Meu pai era servo de companhia, como era chamado o irmão responsável pela congregação. Minha mãe aprendeu a verdade com a mãe dela, Emma Wagner. Minha avó ensinou a verdade para muitas pessoas, incluindo Gertrude Steele, que foi missionária em Porto Rico.a É, eu tinha bons exemplos para imitar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "BONS EXEMPLOS DA MINHA INFÂNCIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu me lembro de um sábado à tarde em que eu e meu pai estávamos na rua oferecendo as revistas A Sentinela e Consolação (agora Despertai!). Eu tinha 5 anos. Naquela época, o país estava totalmente envolvido com a Segunda Guerra Mundial. Como cristão, meu pai não queria ter nada a ver com a guerra. De repente, chegou um médico bêbado e começou a xingá-lo por causa disso. O médico dizia que meu pai era um covarde e que tinha dado um jeito de escapar do exército. Ele colocou o dedo na cara do meu pai e disse: “Por que você não me bate, seu covarde!” Eu gelei, mas também fiquei impressionado com meu pai. Ele simplesmente continuou oferecendo as revistas para as pessoas que estavam vendo tudo aquilo acontecer. Daí, apareceu um soldado, e o médico gritou: “Ei, faça alguma coisa com esse covarde!” O soldado disse: “Você tá bêbado, vai pra casa!” Então os dois foram embora. Quando me lembro disso, agradeço a Jeová pela coragem que deu ao meu pai. Meu pai tinha duas barbearias em Wichita, e o médico era um dos clientes!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Meus pais queriam servir onde a necessidade era maior. Por isso, quando eu tinha 8 anos, eles venderam a casa e as barbearias, construíram um pequeno trailer e se mudaram para o estado do Colorado. Fomos morar perto da cidade de Grand Junction. Ali, meus pais eram pioneiros e trabalhavam meio período com plantações e criação de gado. Com as bênçãos de Jeová e os esforços deles, foi criada uma congregação. No dia 20 de junho de 1948, meu pai me batizou num rio que ficava numa montanha. Outros que tinham aceitado a verdade também se batizaram, como Billie Nichols e sua esposa. Mais tarde, tanto ele como o filho dele serviram no circuito.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Éramos muito amigos de irmãos que faziam seu máximo para Jeová, especialmente da família Steele: Don e Earlene, Dave e Julia, e Si e Martha. A gente tinha boas conversas sobre coisas espirituais. Eles me mostraram que colocar o Reino em primeiro lugar traz felicidade e faz a vida valer a pena. O exemplo deles me ajudou muito.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTRA MUDANÇA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando eu tinha 19 anos, um amigo da nossa família, Bud Hasty, me fez um convite: ser pioneiro com ele no sul dos Estados Unidos. O superintendente de circuito pediu que a gente se mudasse para a cidade de Ruston, na Louisiana, onde muitos irmãos estavam inativos. Ele disse que deveríamos fazer todas as reuniões, mesmo que não viesse ninguém. Encontramos um lugar para as reuniões e arrumamos tudo. Por um tempo, éramos só eu e o Bud na assistência. A gente se revezava: enquanto um fazia a parte, o outro respondia às perguntas. Quando tínhamos de fazer uma demonstração, nós dois ficávamos no palco. Daí, na assistência não ficava ninguém! Com o tempo, uma irmã idosa começou a ir à reunião. Depois, alguns irmãos inativos e alguns estudantes também começaram a ir às reuniões, e em pouco tempo tínhamos uma congregação animada.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dia, eu e o Bud conversamos com um pastor da Igreja de Cristo. O pastor falou sobre textos que eu não conhecia muito bem. Aquilo me deu o que pensar, e vi que eu precisava estudar mais. Durante uma semana, fiquei até tarde da noite estudando sobre as coisas que ele falou. Tudo isso me ajudou a ter ainda mais certeza de que eu estava na verdade. Eu mal podia esperar para encontrar outro pastor!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco tempo depois, o superintendente de circuito pediu que eu me mudasse para o estado do Arkansas e ajudasse a congregação da cidade de El Dorado. Enquanto morei ali, tive de viajar várias vezes para o Colorado para ir ao centro de alistamento militar. Numa dessas viagens, eu e alguns pioneiros que estavam comigo no carro sofremos um acidente no estado do Texas. O acidente acabou com o meu carro. Ligamos para um irmão, e ele nos levou para a sua casa. Fomos à reunião com ele, e lá deram um anúncio sobre o nosso acidente. Os irmãos foram bondosos e nos deram algum dinheiro. O irmão que nos hospedou até conseguiu vender meu carro por 25 dólares.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pegamos uma carona para Wichita, onde um amigo da minha família era pioneiro. O nome dele era Frank McCartney, mas a gente só o chamava de “Doc”. Ele tinha dois filhos gêmeos, Frank e Francis. Eles eram e ainda são dois dos meus melhores amigos. Eles tinham um carro velho e o venderam para mim por 25 dólares, exatamente o valor que eu tinha recebido pelo carro batido. Pela primeira vez, vi claramente que Jeová me deu o que eu precisava porque eu estava colocando o Reino em primeiro lugar. O casal McCartney me apresentou a uma irmã muito simpática que amava a Jeová, Bethel Crane. A mãe dela, a irmã Ruth, serviu lealmente a Jeová na cidade de Wellington, Kansas. Ela foi pioneira até os 90 e poucos anos. Eu e a Bethel nos casamos em menos de um ano, em 1958, e servimos como pioneiros em El Dorado.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONVITES EMPOLGANTES",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nossos pais nos criaram no meio de pessoas que serviam lealmente a Jeová. Depois de pensar nesses exemplos, eu e a Bethel decidimos nos oferecer para fazer qualquer coisa na organização de Jeová. Fomos designados pioneiros especiais na cidade de Walnut Ridge, Arkansas. Daí, em 1962, ficamos superanimados de receber o convite para a turma número 37 da Escola de Gileade, no estado de Nova York. Ficamos muito felizes quando descobrimos que Don Steele estava na mesma turma. Depois da escola, fomos designados para a cidade de Nairóbi, no Quênia. A gente saiu de Nova York com um nó na garganta. Mas, quando vimos os irmãos no aeroporto em Nairóbi, nossa tristeza se transformou em alegria.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Logo nos apaixonamos pelo Quênia, e pregar ali era muito gostoso. Chris e Mary Kanaiya foram nossos primeiros estudantes a aceitar a verdade. Eles ainda servem fielmente a Jeová no serviço de tempo integral no Quênia. No ano seguinte, fomos designados para a cidade de Kampala, em Uganda. Fomos os primeiros missionários naquele país. Aquela foi uma época muito boa, porque muita gente queria estudar a Bíblia, e muitos se tornaram nossos irmãos. Mas, depois de três anos e meio na África, voltamos para os Estados Unidos para ter filhos. No dia em que saímos da África, lá estava o nó na garganta de novo, só que desta vez muito maior do que quando saímos de Nova York. Tínhamos um carinho especial pelas pessoas da África e queríamos voltar algum dia.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOVA DESIGNAÇÃO",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fomos morar no oeste do Colorado, onde meus pais moravam. Logo nasceu nossa primeira filha, Kimberly, e um ano e meio depois tivemos a Stephany. Levamos muito a sério nossa nova designação como pais, e nos esforçamos bastante para ajudar as meninas a amar a Jeová. Queríamos imitar os bons exemplos que tivemos. A gente sabia que não ia ser fácil. Mesmo fazendo de tudo para dar um bom exemplo aos filhos, eles podem parar de servir a Jeová. Meu irmão mais novo e uma das minhas irmãs saíram da verdade. Mas espero que, com a ajuda de Jeová, eles voltem a imitar os bons exemplos que também tiveram na vida.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "A gente gostava muito de criar nossas filhas e sempre tentamos fazer coisas em família. Como morávamos perto da cidade de Aspen, Colorado, nós quatro aprendemos a esquiar para poder fazer isso juntos. Aproveitávamos para conversar com as meninas enquanto subíamos a montanha no teleférico. Também gostávamos de acampar e tínhamos boas conversas em volta da fogueira. Mesmo jovens, elas perguntavam coisas do tipo “O que eu vou ser quando crescer?” e “Como posso escolher um bom marido?”. Fizemos o máximo para ensinar nossas filhas a amar as orientações de Jeová. Sempre as incentivamos a entrar no serviço de tempo integral e a se casar com alguém que tivesse o mesmo alvo. Tentamos ajudá-las a entender que não é bom se casar muito cedo. A gente costumava dizer: “Espere sua vez, até pelo menos 23.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Imitando o exemplo dos nossos pais, fazíamos de tudo para não faltar às reuniões e para ir ao campo regularmente como família. A gente também convidava pessoas do tempo integral para ficar lá em casa. E sempre falávamos com muito carinho do nosso serviço missionário. Nosso sonho era algum dia poder levar as meninas para conhecer a África. Isso era algo que elas queriam muito.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nosso estudo em família era regular. Aproveitávamos o estudo para encenar situações que poderiam acontecer na escola. O que as meninas tinham que fazer era “fingir” como uma Testemunha de Jeová responderia às perguntas. Assim, elas aprendiam brincando e ficavam mais confiantes. Mas, conforme elas foram crescendo, às vezes reclamavam de ter de fazer o estudo em família. Uma vez eu perdi a paciência e mandei as meninas para o quarto delas, dizendo que naquele dia não ia ter estudo. Aquilo pegou as duas de surpresa e elas começaram a chorar, dizendo que queriam estudar. Daí, percebemos que estávamos conseguindo fazer a verdade tocar o coração delas. O tempo foi passando, e elas começaram a gostar de estudar. A gente deixava as meninas à vontade para falar o que quisessem. Isso nem sempre era fácil, já que às vezes elas diziam que não concordavam com algum ponto da Bíblia. O lado bom é que descobríamos o que elas tinham no coração. Depois que a gente raciocinava com as duas, elas concordavam com o modo de Jeová ver as coisas.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "MAIS MUDANÇAS",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aqueles anos passaram voando! Com a ajuda e a orientação da organização, fizemos nosso melhor para ensinar nossas filhas a amar a Jeová. Como foi bom ver que as duas decidiram ser pioneiras depois do ensino médio! Elas também aprenderam a fazer coisas para se manter no serviço de pioneiro. Elas e mais duas irmãs se mudaram para a cidade de Cleveland, Tennessee, para apoiar a obra ali. Sentimos muitas saudades, mas ficamos felizes por elas terem escolhido o serviço de tempo integral. Eu e a Bethel voltamos a ser pioneiros. Isso abriu as portas para privilégios maravilhosos. Tive a oportunidade de ser superintendente de circuito substituto e de ajudar com os congressos.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Antes de se mudarem para o Tennessee, nossas filhas visitaram o Betel de Londres, na Inglaterra. Ali, Stephany, que na época tinha 19 anos, conheceu Paul Norton, um jovem betelita. Numa outra viagem, Kimberly conheceu Brian Llewellyn, um irmão que trabalhava com Paul. Com 23 anos, Stephany se casou com Paul. No ano seguinte, quando Kimberly tinha 25 anos, ela se casou com Brian. Então elas realmente esperaram até pelo menos 23! Ficamos muito felizes por elas terem se casado com servos leais de Jeová.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nossas filhas nos disseram que o bom exemplo que nós e nossos pais demos as ajudou a obedecer à ordem de Jesus de “buscar primeiro o Reino”, mesmo quando o dinheiro era curto. (Mat. 6:33) Em abril de 1998, Paul e Stephany foram convidados para a turma 105 da Escola de Gileade. Eles foram designados para Malauí, na África. Na mesma época, Brian e Kimberly foram convidados para servir no Betel de Londres e, mais tarde, foram transferidos para o Betel de Malauí. Ficamos muito felizes, porque a melhor maneira de um jovem usar a vida é no serviço de Jeová.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTRO CONVITE EMPOLGANTE",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em janeiro de 2001, recebi o telefonema de que falei no início. O irmão Marais, encarregado do Departamento de Serviços de Tradução, explicou que os irmãos estavam organizando um curso para os tradutores das publicações. Esse curso ajudaria os tradutores a entender melhor o texto em inglês. E eu, com 64 anos, estava sendo convidado para receber treinamento e ser um dos instrutores! Eu e a Bethel oramos sobre isso e decidimos que primeiro iríamos conversar com nossas mães. Elas eram idosas e iam ficar sem a nossa ajuda. Mesmo assim, elas queriam que a gente aceitasse o convite. Telefonei para o irmão e disse que seria um prazer aceitar esse privilégio.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Daí, minha mãe descobriu que tinha câncer. Eu disse para ela que ficaríamos para ajudar Linda, minha irmã, a cuidar dela. Minha mãe falou: “Nem pense nisso. Eu ficaria muito pior se você não fosse.” Minha irmã pensava a mesma coisa. Elas queriam fazer esse sacrifício, e os irmãos da região disseram que iam ajudar. Ficamos muito agradecidos. Um dia depois de irmos para o Centro Educacional da Torre de Vigia, em Patterson, Linda me telefonou dizendo que minha mãe tinha falecido. Fizemos o que minha mãe ia querer que a gente fizesse: mergulhamos de cabeça no novo trabalho.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ficamos muito felizes com a nossa primeira designação: Betel de Malauí, onde nossas filhas estavam servindo. Como foi bom estarmos juntos de novo! Depois, demos o curso no Zimbábue e em Zâmbia. Após três anos e meio dando esse curso, fomos convidados para voltar a Malauí e colocar por escrito o que os irmãos ali tinham passado por causa da neutralidade cristã.b",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2005 chegou a hora de deixar a África, e olha o nó na garganta de novo. Voltamos para a cidade de Basalt, Colorado, onde ainda servimos como pioneiros. Em 2006, Brian e Kimberly foram morar numa casa ao lado da nossa para criar suas duas filhas, Mackenzie e Elizabeth. Paul e Stephany continuam em Malauí, onde Paul serve na Comissão de Filial. Bem, já estou com quase 80 anos. Fico muito feliz de ver irmãos mais novos com quem trabalhei cuidar das responsabilidades que eu tinha. Eu e a Bethel temos nos esforçado para imitar os bons exemplos que tivemos na vida para poder ajudar nossas filhas e nossas netas. Isso nos dá verdadeira felicidade.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para saber mais sobre o serviço missionário de alguns membros da família Steele, veja A Sentinela, 1.º de maio de 1956, páginas 269 a 272 (em inglês), e A Sentinela, 15 de setembro de 1971, páginas 570 a 575.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Por exemplo, veja a biografia de Trophim Nsomba na revista A Sentinela, 15 de abril de 2015, páginas 14 a 18.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 outubro pp. 8-12",
            "titulo": "Mostre bondade a pessoas de outros países",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não se esqueçam da bondade com estranhos.” — HEB. 13:2, nota.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 124, 79",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que talvez seja necessário mudar nosso ponto de vista sobre pessoas de outros países?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Boaz imitou a Jeová no modo como tratou Rute?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ser bondosos com pessoas de outros países?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que desafios muitos estrangeiros enfrentam hoje? (Veja a foto no começo do artigo.) (b) O que aprendemos em Hebreus 13:2? (c) Que perguntas vamos analisar neste artigo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MAIS de 30 anos atrás, Osei[1] saiu de Gana e foi morar na Europa. Nessa época, ele ainda não era Testemunha de Jeová. Ele conta: “Logo vi que a maioria das pessoas não estava nem aí pra mim. O clima também foi um choque. Quando saí do aeroporto e senti frio pela primeira vez na vida, comecei a chorar.” Já que Osei não falava bem o idioma, demorou mais de um ano para ele conseguir um emprego decente. E, por estar longe de casa, ele tinha muita saudade da família e se sentia sozinho.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você estivesse no lugar de Osei, como gostaria de ser tratado? Com certeza gostaria que as pessoas no Salão do Reino o recebessem bem, sem ligar para a sua nacionalidade ou a cor da sua pele. Na verdade, a Bíblia diz para os cristãos verdadeiros: “Não se esqueçam da bondade com estranhos.”[2] (Heb. 13:2, nota) Por isso, é bom pensar no seguinte: Será que Jeová se preocupa com pessoas de outros países? Por que a gente talvez precise mudar nosso ponto de vista sobre essas pessoas? E como podemos ajudar alguém de outro país a se sentir à vontade na nossa congregação?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ SE PREOCUPA COM PESSOAS DE OUTROS PAÍSES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Êxodo 23:9, como Deus queria que os israelitas tratassem os estrangeiros? Por quê?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jeová libertou seu povo do Egito, muitos que não eram israelitas foram junto com eles. Jeová se preocupava com esses estrangeiros, tanto que deu leis específicas sobre como tratar essas pessoas. (Êxo. 12:38, 49; 22:21) Ele sabia que a vida nem sempre é fácil para os estrangeiros e por isso criou leis para cuidar deles. Por exemplo, eles tinham o direito de pegar o que sobrasse da colheita. Isso se chamava respiga. — Lev. 19:9, 10.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová queria que os israelitas respeitassem os estrangeiros não por obrigação, mas de coração. (Leia Êxodo 23:9.) Por isso, ele lembrou ao seu povo que eles ‘sabiam o que era ser um estrangeiro’. Parece que, mesmo antes de serem escravos no Egito, os israelitas sofriam preconceito da parte dos egípcios. (Gên. 43:32; 46:34; Êxo. 1:11-14) Os israelitas tiveram uma vida sofrida como estrangeiros no Egito. Mesmo assim, Jeová queria que eles tratassem os estrangeiros “como um israelita”, ou seja, como se fossem um deles. — Lev. 19:33, 34.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai nos ajudar a mostrar preocupação com os estrangeiros, assim como Jeová faz?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que Jeová não muda. Hoje ele também se preocupa com os estrangeiros que assistem às reuniões conosco. (Deut. 10:17-19; Mal. 3:5, 6) Podemos parar e pensar nos desafios que eles enfrentam, como preconceito e dificuldades com o idioma. Se fizermos isso, vamos pensar em maneiras de ser bondosos e de mostrar que eles podem contar com a gente. — 1 Ped. 3:8.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRECISAMOS MUDAR NOSSO PONTO DE VISTA?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que os cristãos judeus venceram o preconceito contra pessoas de outras nações?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No tempo dos apóstolos, os judeus tinham um forte preconceito contra pessoas de outras nações. Mas os judeus que se tornaram cristãos conseguiram vencer esse preconceito. Por exemplo, na festividade do Pentecostes de 33, os cristãos judeus que moravam em Jerusalém mostraram hospitalidade às pessoas de outros países que tinham acabado de se tornar cristãs. (Atos 2:5, 44-47) Esse cuidado que tiveram mostra que eles sabiam o significado da palavra grega para “hospitalidade”, ou seja, “bondade com estranhos”.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A congregação cristã foi crescendo e, com o tempo, surgiu um problema: os judeus que falavam grego reclamaram que suas viúvas não estavam sendo tratadas de forma justa. (Atos 6:1) Os apóstolos escolheram sete homens para cuidar desse assunto. O interessante é que todos eles tinham nome grego. Essa escolha indica que os apóstolos queriam que as viúvas que falavam grego se sentissem mais tranquilas. — Atos 6:2-6.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que perguntas vão nos ajudar a saber se temos preconceito ou orgulho da nossa cultura? (b) O que devemos arrancar do coração? Por quê? (Veja 1 Pedro 1:22.)",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que a gente não perceba, todos nós somos muito influenciados pela nossa cultura. (Rom. 12:2) Além disso, muitas vezes ouvimos nossos vizinhos, colegas de trabalho ou de escola falarem mal ou fazerem piada de pessoas de outro país, tribo ou cor. Será que essas ideias preconceituosas estão nos influenciando? E como reagimos quando alguém faz piada sobre nosso país, talvez exagerando alguma característica da nossa cultura?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por um tempo, o apóstolo Pedro teve preconceito contra quem não era judeu. Mas aos poucos ele conseguiu vencer isso. (Atos 10:28, 34, 35; Gál. 2:11-14) Da mesma forma, se percebermos que, lá no fundo, temos preconceito ou achamos que nossa cultura é melhor do que outra, devemos nos esforçar para arrancar esse sentimento do coração. (Leia 1 Pedro 1:22.) Podemos lembrar que nenhum de nós merece a salvação; ninguém é perfeito, não importa de que país seja. (Rom. 3:9, 10, 21-24) Assim, será que temos motivos para achar que somos melhores do que outros? (1 Cor. 4:7) Devemos pensar como o apóstolo Paulo, que disse aos seus irmãos ungidos: “Vocês não são mais estranhos e estrangeiros, mas . . . membros da família de Deus.” (Efé. 2:19) Para desenvolvermos a nova personalidade, precisamos nos esforçar para nos livrar de qualquer preconceito. — Col. 3:10, 11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA BONDOSO COM PESSOAS DE OUTROS PAÍSES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Boaz mostrou consideração por Rute, imitando a Jeová?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Boaz imitou a Jeová por mostrar consideração pela moabita Rute. Certa vez, ele foi aos seus campos verificar a colheita e viu uma mulher estrangeira trabalhando bastante, fazendo a respiga. Aquilo chamou a sua atenção. Depois ele ficou sabendo de mais um detalhe: apesar de Rute ter todo o direito de respigar, ela tinha pedido permissão para isso. Ele ficou tão impressionado que até mandou seus trabalhadores deixarem mais grãos para ela respigar. — Leia Rute 2:5-7, 15, 16.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aconteceu logo depois mostra que Boaz estava preocupado com Rute, pois ele sabia como era difícil a situação de um estrangeiro. Ele disse para Rute ficar junto de suas servas para que ela não fosse incomodada pelos homens que trabalhavam no campo. Ele até providenciou que Rute tivesse o que beber e o que comer, assim como seus trabalhadores contratados. Além disso, Boaz tratou essa estrangeira pobre com respeito e a tranquilizou. — Rute 2:8-10, 13, 14.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que efeito nossa bondade pode ter sobre pessoas de outros países?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Boaz ficou impressionado não só com o amor sincero de Rute pela sogra dela, Noemi, mas também por ela ter se tornado serva de Jeová. Rute ‘foi buscar refúgio debaixo das asas do Deus de Israel’. (Rute 2:12, 20) A bondade que Boaz mostrou a Rute foi, na verdade, uma forma de Jeová mostrar seu amor leal a ela. (Pro. 19:17) Da mesma forma hoje, quando somos bondosos, ajudamos “todo tipo de pessoas” a aprender a verdade e a ver que Jeová as ama muito. — 1 Tim. 2:3, 4.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que devemos tomar a iniciativa de cumprimentar pessoas de outros países? (b) O que podemos fazer se ficarmos sem jeito de falar com alguém de outra cultura?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ser bondosos com pessoas de outros países por cumprimentá-las e fazê-las se sentir bem-vindas no Salão do Reino. Quando chegam a um novo país, geralmente as pessoas ficam sem graça e se sentem deslocadas. Por causa da sua criação ou condição social, elas podem achar que têm menos valor do que pessoas de outra raça ou de outro país. Por isso, em vez de esperar que elas venham falar com a gente, devemos tomar a iniciativa de mostrar que estamos interessados nelas. Uma dica é usar o aplicativo JW Language para aprender como cumprimentar essas pessoas no idioma delas. — Leia Filipenses 2:3, 4.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você talvez fique meio sem jeito de falar com alguém de outra cultura. Uma coisa que pode ajudar é contar algo sobre você. Pode ser que perceba que vocês têm mais coisas em comum do que você imaginava, e que toda cultura tem seus pontos fortes e seus pontos fracos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAÇA COM QUE TODOS SE SINTAM EM CASA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar os estrangeiros a se sentirem em casa na nossa congregação?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ajudar os estrangeiros a se sentirem em casa na nossa congregação, pergunte-se: ‘Se eu estivesse em outro país, como eu gostaria de ser tratado?’ (Mat. 7:12) Tenha paciência com aqueles que estão se adaptando a outro país. Pode ser que, de início, a gente não entenda muito bem por que eles pensam ou agem de certa maneira. Mas, em vez de querer que eles mudem para se encaixar na nossa cultura, não seria melhor aceitá-los do jeito que são? — Leia Romanos 15:7, nota.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que podemos fazer para ter mais amizade com pessoas de outros países? (b) Que ajudas práticas podemos dar a pessoas de outros países em nossa congregação?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser mais fácil conversar com pessoas que são de outros países quando aprendemos alguma coisa sobre sua cultura ou o lugar de onde vieram. Talvez possamos usar uma parte de nossa adoração em família para pesquisar sobre a cultura dos estrangeiros de nossa congregação ou do território. Outra maneira de fazer mais amizade com pessoas de outros países é convidá-las para um lanche na nossa casa. Jeová ‘abriu para as nações a porta da fé’. Se ele fez isso, nós também podemos abrir as portas da nossa casa para os estrangeiros que “fazem parte da nossa família na fé”. — Atos 14:27; Gál. 6:10; Jó 31:32.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando passamos tempo com pessoas que se mudaram para o nosso país, damos mais valor ao esforço que fazem para se ajustar à nossa cultura. Mas a gente talvez perceba que elas precisam de ajuda prática. Por exemplo, pode ser que elas precisem de ajuda para aprender nosso idioma. Também podemos indicar organizações que ajudam imigrantes a encontrar um lugar para morar ou um emprego. Ajudar dessa forma pode fazer uma grande diferença na vida do nosso irmão. — Pro. 3:27.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo as pessoas que se mudaram para outro país podem imitar?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que as pessoas que se mudaram para outro país também vão fazer o seu melhor para se adaptar à cultura da região. Rute deu um ótimo exemplo nisso. Primeiro, quando pediu permissão para respigar, ela mostrou respeito pelos costumes do seu novo país. (Rute 2:7) Rute não achou que, por ter esse direito, os outros tinham a obrigação de ajudá-la. Segundo, ela mostrou gratidão por tudo que fizeram por ela. (Rute 2:13) Quando um cristão que se mudou para outro país age assim, fica mais fácil para ele ganhar o respeito dos seus irmãos e dos moradores da região.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para receber bem os que se mudaram para o nosso país?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová mostrou grande bondade por permitir que pessoas de todos os lugares ouçam as boas novas, e isso nos deixa muito felizes. Pode ser que essas pessoas, no seu país de origem, não pudessem ter um estudo bíblico ou ir às nossas reuniões. Mas agora elas têm a oportunidade de se reunir com o povo de Jeová, e queremos ajudá-las a se sentir em casa. Talvez não possamos dar muita ajuda material ou prática, mas a bondade que demonstramos mostra o amor que Jeová tem por elas. Como “imitadores de Deus”, vamos fazer o máximo para receber bem os que se mudaram para o nosso país. — Efé. 5:1, 2.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 1) O nome foi mudado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [2] (parágrafo 2) Um “estranho” é alguém que não conhecemos. Neste artigo, um estranho é um estrangeiro que se mudou para o nosso país.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 outubro pp. 13-17",
            "titulo": "Mantenha forte sua amizade com Jeová ao servir no campo estrangeiro",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Guardo no coração as tuas declarações.” — SAL. 119:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 142, 92",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que ajudou Daniel e o escritor do Salmo 119 a manter forte a amizade deles com Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os que servem no campo estrangeiro podem manter forte sua amizade com Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os pais podem ajudar seus filhos em sentido espiritual enquanto servem no campo estrangeiro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que deve vir em primeiro lugar na nossa vida?(b) Que desafios os que estão aprendendo outro idioma enfrentam? (Veja a foto no começo do artigo.) (c) Que perguntas vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MILHARES de Testemunhas de Jeová hoje estão pregando as boas novas “a toda nação, tribo, língua e povo”, participando assim no cumprimento da profecia de Apocalipse 14:6. Você está aprendendo outro idioma? Talvez você seja um missionário ou esteja servindo onde a necessidade é maior. Ou talvez tenha começado a assistir às reuniões numa congregação de língua estrangeira no seu próprio país.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como servos de Deus, todos nós sabemos que a nossa espiritualidade e a espiritualidade de nossa família devem vir em primeiro lugar. (Mat. 5:3) Só que, às vezes, é difícil fazer estudo pessoal de qualidade por causa da correria do dia a dia. Mas, para os que servem no campo estrangeiro, pode ser ainda mais difícil. Como assim?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os que servem no campo estrangeiro já têm o desafio de aprender uma nova língua. Além disso, precisam tomar cuidado para não ficar estudando apenas assuntos básicos da Bíblia por causa da dificuldade com o novo idioma. (1 Cor. 2:10) Mas como podem manter forte sua amizade com Jeová se não entendem bem a língua falada na congregação? E o que os pais cristãos podem fazer para que a Palavra de Deus toque o coração dos filhos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM PERIGO PARA A NOSSA AMIZADE COM DEUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode colocar nossa amizade com Deus em perigo? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossa amizade com Deus pode ficar em perigo quando não conseguimos entender a Bíblia por causa do idioma. Por exemplo, quando Neemias voltou a Jerusalém, ele ficou preocupado com o que viu. Alguns dos filhos dos judeus que tinham voltado de Babilônia não sabiam falar hebraico. (Leia Neemias 13:23, 24.) Por não saberem hebraico, esses filhos não entendiam bem as Escrituras, e por isso não se sentiam parte do povo de Deus. — Nee. 8:2, 8.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que alguns pais cristãos que servem no campo de língua estrangeira perceberam? (b) Por que isso pode acontecer?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns pais cristãos que servem no campo de língua estrangeira percebem que o interesse dos filhos pela verdade está diminuindo. Os filhos não conseguem entender tudo o que é dito nas reuniões e, por isso, o que ouvem acaba não mexendo com eles. Pedro,[1] que se mudou com sua família da América do Sul para a Austrália, disse: “Falar sobre coisas espirituais tem que mexer com o coração e os sentimentos.” — Luc. 24:32.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando lemos em outro idioma, isso talvez não toque o nosso coração como tocaria se a gente lesse no nosso próprio idioma. Além disso, não conseguir se comunicar bem em outra língua pode exigir muito de nós em sentido mental e afetar nossa espiritualidade. É importante manter vivo o nosso desejo de servir no campo de língua estrangeira. Mas também é importante proteger nossa amizade com Jeová. — Mat. 4:4.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES PROTEGERAM SUA AMIZADE COM DEUS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os babilônios tentaram fazer com que Daniel aceitasse a cultura deles?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Daniel e seus amigos foram levados como prisioneiros para Babilônia, os babilônios tentaram fazer com que eles aceitassem a cultura do país. Por exemplo, ensinaram a eles “a língua dos caldeus”, ou babilônios. Além disso, deram a eles nomes babilônicos. (Dan. 1:3-7) O nome dado a Daniel era uma referência ao principal deus de Babilônia, que se chamava Bel. Pelo visto, o rei Nabucodonosor queria fazer Daniel pensar que esse deus era mais forte que o Deus de Daniel, Jeová. — Dan. 4:8.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Daniel a manter forte sua amizade com Deus mesmo vivendo em outro país?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os babilônios ofereceram a Daniel os melhores alimentos da corte. Mas ele “decidiu no coração” que “não se tornaria impuro” com os alimentos que eram proibidos na Lei de Deus. (Dan. 1:8) Daniel continuou estudando os “livros sagrados” na sua língua materna. Por isso, ele conseguiu manter forte sua amizade com Deus enquanto vivia em outro país. (Dan. 9:2, nota) Assim, mesmo depois de uns 70 anos vivendo em Babilônia, ele ainda era conhecido pelo seu nome hebraico. — Dan. 5:13.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a Palavra de Deus ajudou o escritor do Salmo 119?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O escritor do Salmo 119 foi desprezado por alguns membros da corte real. Mas meditar na Palavra de Deus lhe deu forças para ser diferente das pessoas à sua volta. (Sal. 119:23, 61) Ele permitiu que as ‘declarações de Deus’ mexessem muito com ele. — Leia Salmo 119:11, 46.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA FORTE SUA AMIZADE COM DEUS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual deve ser nosso objetivo quando estudamos a Palavra de Deus? (b) Que equilíbrio precisamos ter? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós temos muitas responsabilidades na congregação e no dia a dia. Mesmo assim, precisamos tirar tempo para o estudo pessoal e para a adoração em família. (Efé. 5:15, 16) Mas nosso objetivo não deve ser simplesmente cobrir certo número de páginas ou apenas preparar comentários para participar nas reuniões. Queremos deixar que a Palavra de Deus toque o nosso coração e fortaleça a nossa fé.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estudamos, é importante pensar em como ajudar outros. Mas é preciso ter equilíbrio; não podemos nos esquecer de fortalecer nossa amizade com Deus. (Fil. 1:9, 10) Temos que reconhecer que, quando nos preparamos para o campo, para as reuniões ou para dar um discurso, talvez não apliquemos a nós mesmos o que lemos. Por exemplo: Quando uma cozinheira prepara uma refeição para outros, ela experimenta a comida para ver se está boa. Mas será que ela está realmente se alimentando se só experimentar os pratos que prepara para outros? Claro que não. Ela precisa preparar refeições para ela mesma. Assim também, para manter forte nossa amizade com Deus, precisamos nos alimentar em sentido espiritual, pensando em nossas necessidades.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que muitos acham melhor estudar a Bíblia na sua própria língua?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos que servem no campo estrangeiro acham melhor estudar a Bíblia na “língua do seu nascimento”. (Atos 2:8, nota) Até os missionários reconhecem que, para continuarem fortes em outro país, eles não podem se contentar com o pouco que entendem das reuniões.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alain já estuda o idioma persa por uns oito anos. Ele diz: “Quando preparo as reuniões em persa, eu me concentro mais na língua em si. Mas fazendo isso eu acabo usando tanto a mente que as coisas que leio nem sempre tocam meu coração. É por isso que eu tiro tempo para ler a Bíblia e as publicações na minha própria língua.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "TOQUE O CORAÇÃO DOS SEUS FILHOS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza os pais cristãos precisam ter? Por quê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais cristãos precisam ter certeza de que a Palavra de Deus está tocando o coração e a mente dos filhos. Serge e sua esposa, Muriel, serviram no campo de língua estrangeira por mais de três anos. Eles perceberam que seu filho de 17 anos não gostava muito nem das reuniões nem do campo. Muriel diz: “Ele chegava a ficar irritado de ter que ir no campo em outro idioma. Só que antes ele amava pregar no nosso idioma, o francês.” Serge conta: “Quando a gente viu que nosso filho não estava progredindo espiritualmente, achamos melhor voltar pra nossa ex-congregação.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que pode ajudar os pais a decidir se devem voltar a apoiar uma congregação no idioma dos filhos? (b) Que conselho Deuteronômio 6:5-7 dá aos pais?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que pode ajudar os pais a decidir se devem voltar a apoiar uma congregação no idioma dos filhos? Eles podem pensar nas seguintes perguntas: ‘Será que realmente tenho tempo e energia para ensinar meus filhos a amar a Jeová e, ao mesmo tempo, a falar outro idioma? Será que meus filhos perderam a vontade de ir ao campo ou às reuniões? Eles gostam de servir no campo de língua estrangeira?’ Nesse caso, talvez seja melhor voltar a apoiar uma congregação no idioma que toca o coração dos filhos até que a amizade deles com Jeová esteja bem forte. — Leia Deuteronômio 6:5-7.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como alguns pais conseguem ensinar seus filhos sem precisar deixar o campo de língua estrangeira?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns pais conseguem ensinar seus filhos sobre Jeová em seu próprio idioma sem precisar deixar o campo de língua estrangeira. Veja o caso de Charles, que tem três filhas, de 9 a 13 anos. Ele apoia um grupo no idioma lingala. Ele diz: “Fazemos o estudo de nossas filhas e a adoração em família no nosso idioma. Mas também incluímos jogos e treinos em lingala para que elas aprendam o idioma se divertindo.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Kevin também serve numa congregação de língua estrangeira. Ele tem uma filha de 5 e uma de 8 anos e percebe que elas não entendem bem as reuniões. O que Kevin faz para ajudar suas filhas? Ele diz: “Eu e minha esposa dirigimos o estudo das nossas filhas em francês, a língua delas. Também assistimos às reuniões em francês uma vez por mês. E aproveitamos as férias para assistir aos congressos no nosso idioma.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Romanos 15:1, 2 pode ajudar você a saber o que é melhor para os seus filhos? (b) Que sugestões outros pais deram? (Veja a nota no fim do artigo.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que cada família deve decidir o que é melhor para os seus filhos em sentido espiritual.[2] (Gál. 6:5) Veja o caso de Muriel, já mencionada. Ela e o marido queriam muito servir no campo estrangeiro. Muriel reconhece que eles tiveram que abrir mão do seu alvo para ajudar o filho a progredir espiritualmente. (Leia Romanos 15:1, 2.) Hoje, Serge acha que valeu a pena. Ele diz: “Depois que nos mudamos para uma congregação em francês, a espiritualidade do nosso filho deslanchou, e ele foi batizado. Agora ele é pioneiro regular e está até pensando em apoiar novamente um grupo de língua estrangeira.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "A PALAVRA DE DEUS PRECISA TOCAR SEU CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que amamos a Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": "19, 20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por amor, Jeová tornou a Bíblia disponível em centenas de idiomas, para que ‘todo tipo de pessoas possam ter um conhecimento exato da verdade’. (1 Tim. 2:4) Ele sabe que ler a Bíblia no idioma que toca o nosso coração fortalece a nossa amizade com ele.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não importa a nossa situação, devemos nos esforçar para nos alimentar bem em sentido espiritual. Por tirarmos tempo para estudar a Bíblia no nosso idioma, vamos conseguir cuidar da nossa espiritualidade e da espiritualidade da nossa família. Assim, vamos mostrar que damos valor às declarações de Deus. — Sal. 119:11.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 5) Os nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [2] (parágrafo 18) Para saber como os princípios bíblicos podem ajudar sua família, veja o artigo “Criar filhos num país estrangeiro — os desafios e as recompensas”, em A Sentinela, 15 de outubro de 2002.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 outubro pp. 18-20",
            "titulo": "Você tem “sabedoria prática”?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "ERA uma vez um menino pobre que morava numa cidade distante. As pessoas da cidade achavam que ele era “devagar” e faziam brincadeiras para rir dele. Algumas pegavam duas moedas, uma grande de prata e uma pequena de ouro. A de ouro valia o dobro da de prata. Daí, perguntavam para o menino: “Qual você quer?” O menino sempre escolhia a de prata e saía correndo.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dia, alguém perguntou ao menino: “Você não sabe que a moeda de ouro vale mais?” O menino sorriu e disse: “Sei.” A pessoa perguntou: “Então, por que você escolhe a moeda de prata? Se pegar a de ouro, vai ter o dobro do dinheiro!” O menino respondeu: “Mas se eu pegar a de ouro, as pessoas vão parar de fazer a brincadeira. E você faz ideia de quantas moedas de prata eu já consegui?” O menino dessa história tinha uma qualidade que os adultos também precisam ter: sabedoria prática.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia diz: “Resguarde [ou, proteja] a sabedoria prática e o raciocínio. Assim você andará em segurança no seu caminho, e o seu pé nunca tropeçará.” (Pro. 3:21, 23) Esse texto mostra que é importante entender o que é “sabedoria prática” e como aplicá-la na vida. Essa qualidade nos ajuda a servir a Jeová sem tropeçar; faz com que nosso “pé” fique firme. A nossa “segurança” espiritual está em jogo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É SABEDORIA PRÁTICA?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sabedoria prática não é o mesmo que conhecimento e entendimento. Quem tem conhecimento acumula informações, ou fatos. Quem tem entendimento consegue ver o que uma informação tem a ver com a outra. Mas quem tem sabedoria junta o conhecimento e o entendimento e os coloca em prática.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por exemplo, uma pessoa talvez consiga ler e entender o livro O Que a Bíblia Realmente Ensina? em pouco tempo. Quando o instrutor faz uma pergunta, ela consegue responder certinho. Ela talvez comece a assistir às reuniões e até dê bons comentários. Tudo isso pode indicar que o estudante está fazendo progresso espiritual, mas será que ele desenvolveu sabedoria? Não necessariamente. Ele pode apenas ser alguém que pega as coisas rápido. Mas, quando o estudante coloca a verdade em prática, usando o conhecimento e o entendimento do modo certo, aí sim ele mostra que tem sabedoria. Quando ele toma decisões bem-pensadas e elas dão certo, isso indica que ele tem sabedoria prática.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em Mateus 7:24-27, lemos a ilustração de Jesus sobre dois homens que construíram uma casa. Um deles é descrito como “prudente”, ou sensato. Pensando lá na frente, esse homem construiu sua casa na rocha. Ele era uma pessoa de visão, um homem prático; não pensou que seria mais barato e rápido construir a casa na areia. Ele mostrou sabedoria porque pensou no resultado a longo prazo. Daí, quando veio uma tempestade, sua casa ficou de pé. Então, como podemos desenvolver sabedoria prática?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS DESENVOLVER ESSA QUALIDADE?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O primeiro passo está em Miqueias 6:9: ‘Os que têm sabedoria prática temerão o nome de Deus.’ Temer o nome de Deus significa ter profundo respeito por Jeová, pelo seu nome e por seus mandamentos. Para respeitarmos uma pessoa, precisamos saber o que ela pensa. Daí, podemos confiar nela e aprender dela, e imitar suas boas decisões. Quando tememos a Jeová, nos preocupamos em como nossas ações afetam nossa amizade com ele. Além disso, antes de decidir alguma coisa, a gente pensa no que Jeová diz que é certo ou errado. Quando fazemos essas coisas, desenvolvemos sabedoria prática.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O segundo passo está em Provérbios 18:1: “Quem se isola busca seus desejos egoístas; rejeita toda a sabedoria prática.” Se não tomarmos cuidado, poderemos nos afastar de Jeová e de sua organização. Para evitar isso, precisamos passar tempo com outros que temem a Deus e fazem a vontade dele. Se nossa situação permite, é importante estar sempre presentes no Salão do Reino junto com a congregação. E, quando estamos nas reuniões, precisamos deixar que a informação entre na nossa mente e no nosso coração.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Além disso, é importante abrir nosso coração a Jeová em oração. Isso vai fazer com que a gente fique mais amigo dele. (Pro. 3:5, 6) Também precisamos deixar que aquilo que lemos na Bíblia e nas publicações entre no nosso coração. Isso nos ajuda a ter uma ideia do resultado das nossas ações lá na frente; assim, podemos decidir melhor o que fazer. Também precisamos escutar os conselhos de irmãos mais experientes. (Pro. 19:20) Assim, em vez de ‘rejeitar a sabedoria prática’, vamos continuar desenvolvendo essa qualidade importante.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ESSA QUALIDADE AJUDA A FAMÍLIA?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A sabedoria prática protege as famílias. Por exemplo, a Bíblia diz que a esposa deve ter “profundo respeito” pelo marido. (Efé. 5:33) Como o marido pode receber esse respeito? Ele até pode ser um homem duro e exigir ser respeitado. Mas será que isso vai funcionar? Para evitar brigas, a esposa de um homem assim talvez o respeite na frente dele. Mas será que ela faria isso quando ele não estivesse por perto? Provavelmente não. Por isso, o marido precisa pensar no que vai funcionar a longo prazo. Se ele demonstrar o fruto do espírito, sendo amoroso e bondoso, ele vai ganhar o profundo respeito dela. Naturalmente, a esposa cristã vai respeitar o marido mesmo que ele não faça nada para ganhar esse respeito. — Gál. 5:22, 23.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia também diz que o marido deve amar sua esposa. (Efé. 5:28, 33) Para não perder o amor do marido, a esposa talvez ache melhor esconder dele algumas coisas que poderiam deixá-lo chateado, mas que ele tem o direito de saber. Mas, pense bem, isso é sabedoria prática? O que vai acontecer quando ele descobrir o que a esposa fez? Será que seu amor por ela vai aumentar? Dificilmente. Se em vez disso, ela conversar com o marido de forma calma, num momento apropriado, o que acha que vai acontecer? É bem provável que ele fique feliz com a honestidade dela. Daí, seu amor por ela vai aumentar.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os filhos precisam obedecer aos pais. Já os pais precisam disciplinar os filhos conforme as orientações de Jeová. (Efé. 6:1, 4) Será que isso quer dizer que os pais precisam dar aos filhos uma longa lista do que eles podem ou não podem fazer? É claro que não. Os filhos precisam saber muito mais do que as regras da casa e que castigo vão receber se não obedecerem a elas. Os pais que têm sabedoria prática ajudam seus filhos a entender por que eles precisam obedecer.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por exemplo, imagine que um filho é malcriado com o pai ou a mãe. Gritar com ele ou dar uma correção com a cabeça quente pode deixar o filho com vergonha, fazendo com que ele fique quieto. Mas, por dentro, o filho pode ficar tão magoado que acaba se afastando dos pais.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os pais que têm sabedoria prática entendem que sua forma de disciplinar faz diferença. Eles pensam em como aquilo vai afetar o filho no futuro. Por exemplo, às vezes os pais agem sem pensar porque estão com vergonha do que o filho fez. Mas é melhor conversar com o filho quando estiverem sozinhos com ele. Poderão explicar que Jeová quer que os filhos obedeçam aos pais e que, se os filhos fizerem isso, poderão viver para sempre. Assim, ele vai entender que, quando obedece aos pais, está obedecendo a Jeová. (Efé. 6:2, 3) Ensinar os filhos dessa forma pode tocar o coração deles. Os filhos percebem que os pais se preocupam com eles e passam a respeitá-los ainda mais. Por fazerem isso, os pais preparam o terreno para que os filhos procurem sua ajuda quando tiverem dificuldades.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alguns pais evitam corrigir o filho porque ficam com medo de magoá-lo. Mas o que vai acontecer quando ele crescer? Será que o filho vai temer a Jeová e reconhecer que obedecer a ele é a melhor coisa a fazer? O filho vai ser amigo de Jeová, ou vai se afastar dele? — Pro. 13:1; 29:21.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Antes de fazer uma obra de arte, um artista pensa bem em como ele gostaria que ela ficasse. Ele não vai fazer de qualquer jeito e torcer para que dê certo. Os pais que têm sabedoria prática passam horas aprendendo sobre Jeová e colocando em prática o que aprendem. Isso mostra que temem a Jeová. Por não se afastarem de Jeová e de sua organização, eles desenvolvem sabedoria prática e a usam para fortalecer sua família.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Todos os dias, tomamos decisões que podem nos afetar tanto agora como no futuro. Mas, em vez de decidir as coisas no calor do momento, pense bem nas consequências a longo prazo. Procure a ajuda de Jeová e coloque em prática a sabedoria dele. Assim, vamos desenvolver sabedoria prática e poder viver para sempre. — Pro. 3:21, 22.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w16 outubro pp. 21-25",
            "titulo": "Fortaleça sua fé nas promessas de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A fé é a firme confiança de que virá o que se espera.” — HEB. 11:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 81, 134",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os servos de Jeová do passado mantiveram forte sua fé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que ajudas temos para fortalecer nossa fé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que vamos conseguir fazer se tivermos forte fé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como a nossa esperança é diferente da esperança das pessoas em geral? (b) Que perguntas vamos analisar neste artigo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "OS CRISTÃOS verdadeiros têm muitos motivos para ter esperança. Não importa se nossa esperança é viver no céu ou na Terra, todos nós queremos que o nome de Deus seja santificado e que sua vontade seja feita no céu e na Terra. (João 10:16; Mat. 6:9, 10) Para os servos de Jeová, nada é mais importante do que isso. Nós também não vemos a hora de ganhar a vida eterna, quer como parte dos “novos céus”, quer da “nova terra”, que Jeová prometeu. (2 Ped. 3:13) Como povo de Jeová, recebemos muitas bênçãos dele, e confiamos que ele vai continuar nos abençoando nestes últimos dias.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As pessoas em geral também têm muitas expectativas, mas não têm nenhuma garantia de que essas expectativas vão se realizar. Por exemplo, milhões de pessoas esperam ganhar na loteria, mas elas não têm a menor certeza de que isso vai acontecer. Já nós temos a verdadeira fé, ou seja, “a firme confiança” de que as coisas que Jeová falou vão se cumprir. (Heb. 11:1) Mas você talvez se pergunte: “O que posso fazer para a minha esperança ficar mais forte? Por que é importante fortalecer minha fé nas promessas de Deus?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos ter fé em todas as promessas de Deus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Somos imperfeitos e não nascemos com fé. Além disso, essa qualidade não se desenvolve naturalmente. Então como podemos ter verdadeira fé? Precisamos deixar que o espírito santo influencie nosso coração. (Gál. 5:22) A Bíblia não diz em nenhum lugar que Jeová tem fé ou precisa de fé. Ele é todo-poderoso e sábio, e nada pode impedi-lo de fazer sua vontade. Nosso Pai celestial tem tanta certeza de que suas promessas vão se cumprir que ele fala delas como se já tivessem acontecido. Por isso, ele diz: “Elas se cumpriram!” (Leia Apocalipse 21:3-6.) Jeová é o “Deus fiel”; ele sempre cumpre o que promete. É por isso que temos fé em todas as suas promessas. — Deut. 7:9.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXEMPLOS DE FÉ DO PASSADO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança os servos de Deus do passado tinham?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hebreus capítulo 11 menciona o nome de 16 homens e mulheres de fé. Esse capítulo diz que eles e outros receberam “testemunho favorável por causa da sua fé”. (Heb. 11:39) Todos eles tinham a “firme confiança” de que Deus traria o prometido “descendente” para destruir Satanás e fazer com que a vontade de Deus fosse feita na Terra. (Gên. 3:15) Esses servos fiéis morreram antes de Jesus Cristo, o “descendente”, abrir o caminho para a vida no céu. (Gál. 3:16) Mas eles tinham a esperança de ser ressuscitados e viver para sempre como humanos perfeitos no Paraíso na Terra, graças às promessas de Jeová, que nunca falham. — Sal. 37:11; Isa. 26:19; Ose. 13:14.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Abraão e sua família aguardavam com expectativa? (b) Como eles conseguiram manter forte a sua fé? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hebreus 11:13 fala sobre alguns servos fiéis que viveram antes de Cristo vir à Terra: “Todos esses morreram com fé, embora não recebessem as coisas prometidas; mas as viram de longe e as aceitaram com alegria.” Por exemplo, Abraão aguardava com expectativa o novo mundo e se imaginava vivendo lá. Sabemos disso por causa do que Jesus disse aos judeus: “Abraão, o pai de vocês, alegrou-se muito com a perspectiva de ver o meu dia, e ele o viu e se alegrou.” (João 8:56) Sara, Isaque, Jacó e muitos outros também aguardavam o tempo em que o Reino, ‘projetado e construído por Deus’, governaria a Terra inteira. — Heb. 11:8-11.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como Abraão e sua família conseguiram manter forte a sua fé? É provável que eles tenham aprendido sobre Deus com pessoas fiéis e por lerem escritos antigos. Também pode ser que tenham recebido mensagens de Deus por meio de anjos e visões. Mais importante ainda, eles não se esqueceram do que tinham aprendido. Eles davam valor às promessas e às orientações de Deus e meditavam nelas. Tinham tanta certeza de que Deus cumpriria suas promessas que estavam dispostos a enfrentar qualquer dificuldade para continuar leais a ele.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajudas Jeová nos deu para mantermos forte a nossa fé? O que queremos fazer com essas ajudas?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que vai nos ajudar a manter forte a nossa fé? Jeová nos deu a sua Palavra completa, a Bíblia. Para sermos ‘felizes’ e ‘bem-sucedidos’, temos que ler a Bíblia todos os dias, se possível. (Sal. 1:1-3; leia Atos 17:11.) Daí, assim como os servos de Jeová no passado, precisamos meditar nas promessas dele e obedecer às suas orientações. Outra ajuda que Jeová nos dá é o alimento espiritual que recebemos do “escravo fiel e prudente”. E não concorda que Jeová nos dá bastante alimento espiritual “no tempo apropriado”? (Mat. 24:45) Queremos dar valor a essas ajudas de Jeová. Quando fazemos isso, somos como os servos fiéis do passado, que tinham “firme confiança” de que o Reino viria.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a oração pode fortalecer a nossa fé?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que ajudou muito os servos de Deus do passado a manter forte a sua fé foi a oração. A fé deles ficava mais forte quando eles viam a resposta de Jeová às suas orações. (Nee. 1:4, 11; Sal. 34:4, 15, 17; Dan. 9:19-21) Nós também podemos abrir nosso coração a Jeová sabendo que ele vai nos ouvir e nos fortalecer para seguirmos em frente sem perder a alegria. E quando vemos que Jeová respondeu à nossa oração, nossa fé fica mais forte. (Leia 1 João 5:14, 15.) Já que a fé faz parte do fruto do espírito, precisamos ‘persistir em pedir’ o espírito de Deus, como Jesus nos incentivou a fazer. — Luc. 11:9, 13.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Sobre que assuntos devemos orar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas quando oramos a Jeová não devemos ficar só pedindo coisas. Devemos também agradecer e louvar a ele todos os dias, já que seus “atos maravilhosos” são “numerosos demais para relatar”. (Sal. 40:5) Além disso, devemos orar por nossos irmãos no mundo todo, especialmente pelos que ‘exercem liderança entre nós’. Também devemos ‘nos lembrar dos que estão presos, como se estivéssemos presos com eles’. Quando oramos uns pelos outros, é emocionante ver como Jeová responde nossas orações! — Heb. 13:3, 7.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES PERMANECERAM LEAIS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Mencione alguns servos de Deus que permaneceram leais. (b) O que lhes deu forças para fazer isso?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O capítulo 11 de Hebreus fala de vários servos de Jeová do passado que perseveraram apesar de dificuldades. Por exemplo, o apóstolo Paulo menciona mulheres de fé que perderam os filhos na morte e depois os viram ser ressuscitados. Daí ele menciona outras pessoas que “não aceitaram um livramento, para poderem alcançar uma ressurreição melhor”. (Heb. 11:35) Não sabemos ao certo quem Paulo tinha em mente. Mas essas palavras nos fazem lembrar de pessoas como Nabote e Zacarias, que foram apedrejados até a morte porque não quiseram desobedecer a Deus. (1 Reis 21:3, 15; 2 Crô. 24:20, 21) Os três hebreus foram lançados numa fornalha ardente, e Daniel foi lançado numa cova de leões. Eles tiveram a chance de ‘aceitar um livramento’, ou seja, de desobedecer a Deus para escapar da morte. Mas eles tinham muita fé em que Jeová ia ajudá-los com seu espírito santo. Assim, eles como que “fecharam a boca de leões” e “apagaram a força do fogo”. — Heb. 11:33, 34; Dan. 3:16-18, 20, 28; 6:13, 16, 21-23.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que provações alguns profetas enfrentaram por causa de sua fé?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa de sua fé, muitos profetas, como Micaías e Jeremias, ‘receberam a sua provação por zombarias e prisões’. Outros, como Elias, tiveram que ‘vaguear pelos desertos, pelas montanhas, pelas cavernas e pelas grutas da terra’. O que os ajudou a perseverar? Foi “a firme confiança” que tinham nas promessas de Deus. — Heb. 11:1, 36-38; 1 Reis 18:13; 22:24-27; Jer. 20:1, 2; 28:10, 11; 32:2.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem é o nosso maior exemplo de fé? (b) O que o ajudou a suportar provações?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de falar de vários exemplos de fé, Paulo falou do maior exemplo de todos: Jesus Cristo. Hebreus 12:2 diz: “Pela alegria que lhe foi apresentada, ele suportou a morte numa estaca de tortura, desprezando a vergonha, e se sentou à direita do trono de Deus.” Mesmo sofrendo muito, Jesus demonstrou fé e continuou leal a Jeová. Por isso, é importante ‘considerar atentamente’ o exemplo dele, porque isso vai nos ajudar a perseverar. (Leia Hebreus 12:3.) Muitos dos primeiros cristãos, como o discípulo Antipas, imitaram a Jesus e foram leais a Jeová até a morte. (Apo. 2:13) Esses cristãos já receberam sua recompensa, diferentemente dos servos de Deus que viveram antes deles, que esperavam viver para sempre na Terra. (Heb. 11:35) Algum tempo depois de Jesus se tornar Rei em 1914, os cristãos ungidos que tinham morrido foram ressuscitados para a vida no céu. Ali, eles vão reinar sobre a Terra junto com Jesus. — Apo. 20:4.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXEMPLOS DE FÉ HOJE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situações difíceis o irmão Rudolf Graichen enfrentou? O que o ajudou a perseverar?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jesus, milhões de servos de Deus hoje se concentram na sua esperança e não permitem que as provações enfraqueçam sua fé. Veja o caso de Rudolf Graichen, que nasceu na Alemanha em 1925. Em sua biografia, ele conta que nas paredes de sua casa havia quadros com cenas do Paraíso. Ele escreveu: “Um quadro mostrava o lobo e o cordeiro, o cabritinho e o leopardo, o bezerro e o leão — todos em paz, sendo conduzidos por um pequeno rapaz. . . . Esses quadros me marcaram muito.” (Isa. 11:6-9) Essa fé que o irmão Rudolf tinha no Paraíso lhe deu forças para enfrentar anos de perseguição cruel, primeiro dos nazistas e depois dos comunistas.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O irmão Rudolf enfrentou outras situações difíceis. Sua mãe morreu de uma doença contagiosa num campo de concentração na Alemanha. Seu pai ficou fraco na fé e assinou um documento dizendo que não era mais Testemunha de Jeová. Apesar de tudo isso, a fé do irmão Rudolf continuou forte. Depois de sair da prisão, ele serviu como superintendente de circuito. Daí, foi convidado para cursar Gileade e foi designado para o Chile, onde também serviu no circuito. Ele se casou com uma missionária chamada Patsy, e os dois tiveram uma filhinha. Mas as provações de Rudolf não tinham acabado. Um ano depois de casados, a filhinha deles morreu. Mais tarde, sua querida esposa também morreu, com apenas 43 anos. Apesar de tudo o que passou, Rudolf continuou fiel a Jeová. Quando sua história foi publicada na Sentinela, ele servia como pioneiro regular e ancião, embora fosse idoso e estivesse doente. Você pode ler a biografia dele em A Sentinela, 1.º de agosto de 1997, páginas 20-25.[1]",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos de perseverança encontramos hoje entre as Testemunhas de Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de às vezes serem cruelmente perseguidas, as Testemunhas de Jeová continuam a se alegrar na sua esperança. Por exemplo, centenas de irmãos estão presos em Cingapura, na Coreia do Sul e na Eritreia porque não querem pegar em armas, assim como Jesus ensinou. (Mat. 26:52) Entre esses estão Isaac, Negede e Paulos, que já estão presos por mais de 20 anos na Eritreia. Durante todos esses anos, além de serem maltratados, esses irmãos não puderam se casar nem cuidar dos seus pais, que estão envelhecendo. Apesar disso, eles permanecem leais a Jeová. No nosso site, jw.org, podemos ver uma foto deles. Dá para ver no rosto deles a forte fé que eles têm em Jeová. Agora, até os guardas respeitam esses irmãos.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Ter forte fé vai ajudar você a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maioria dos servos de Jeová não tem de enfrentar perseguição nem prisão. Mas eles passam por outros testes de fé. Muitos sofrem por causa da pobreza, de guerras civis ou de desastres naturais. Outros são como Moisés, Abraão, Isaque e Jacó, que abriram mão de riqueza ou de fama no mundo. Eles lutam para não se deixar influenciar pelo mundo, que incentiva as pessoas a ter cada vez mais coisas e a satisfazer todos os seus desejos. Por que nossos irmãos conseguem perseverar com alegria? Por causa do seu amor a Jeová e sua forte fé. Eles sabem que Deus vai dar vida eterna aos seus servos fiéis no novo mundo, onde a injustiça será coisa do passado. — Leia Salmo 37:5, 7, 9, 29.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que você está decidido a fazer? (b) O que vamos ver no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vimos como orar e meditar nas promessas de Deus mantém nossa fé forte. Isso, por sua vez, vai nos ajudar a enfrentar testes de fé e a nos concentrar na nossa esperança com “firme confiança”. Mas há mais envolvido em ter fé, conforme veremos no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 14) Veja também a história de Andrej Hanák, da Eslováquia, no artigo “Esperança viva apesar de muitas provações”, na Despertai!, 22 de abril de 2002.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 outubro pp. 26-30",
            "titulo": "Mostre que tem fé nas promessas de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘A fé é a prova convincente de realidades não vistas.’ — HEB. 11:1, nota.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 54, 125",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como o exemplo de Noé nos ajuda a entender o que significa ter fé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar que temos fé?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que tanto a fé como o amor são importantes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que devemos agradecer a Jeová por nos ajudar a ter fé?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A FÉ é uma qualidade valiosa, só que nem todo mundo tem essa qualidade. (2 Tes. 3:2) Mas Jeová dá a todos os seus servos certa “medida de fé”. (Rom. 12:3; Gál. 5:22) Queremos sempre agradecer a Jeová por nos ajudar a ter essa qualidade.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que bênçãos as pessoas que têm fé podem receber? (b) Que perguntas vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "2, 3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por meio de Jesus, Jeová atrai as pessoas de coração sincero. (João 6:44, 65) E, quando essas pessoas passam a ter fé em Jesus, elas podem ter seus pecados perdoados. Isso abre o caminho para que possam ser amigas de Deus para sempre. (Rom. 6:23) Se não fosse Jeová, jamais poderíamos ter essa bênção. Por sermos pecadores, estaríamos condenados à morte. (Sal. 103:10) Mas Jeová viu o nosso potencial, viu que somos capazes de fazer coisas boas. Por causa da sua grande bondade, ele fez com que as boas novas tocassem nosso coração. Daí, nós passamos a demonstrar fé em Jesus e a ter esperança de viver para sempre. — Leia 1 João 4:9, 10.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o que é fé? Será que é só saber quais são as promessas de Deus? E, mais importante ainda, o que mostra que temos fé?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘TENHA FÉ NO CORAÇÃO’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a fé envolve o coração, e não apenas saber o que Deus vai fazer no futuro?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ter fé é muito mais do que simplesmente saber o que Deus vai fazer no futuro. A fé é uma força poderosa que faz a pessoa querer fazer a vontade de Deus; envolve o coração. Ela também faz com que a pessoa queira ensinar as boas novas a outros. O apóstolo Paulo disse: “Se você declarar publicamente com a sua boca que Jesus é Senhor, e no seu coração tiver fé em que Deus o levantou dentre os mortos, você será salvo. Porque com o coração se tem fé visando a justiça, mas com a boca se faz declaração pública visando a salvação.” — Rom. 10:9, 10; 2 Cor. 4:13.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é importante ter fé? (b) Em que sentido a fé é como uma planta?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fica claro que, para podermos ter vida eterna no novo mundo de Deus, precisamos ter forte fé. A fé é como uma planta. Uma planta precisa de água. Dependendo de como é cuidada, a planta pode murchar ou ficar bonita e forte. Se não tiver água suficiente, uma planta que era saudável vai acabar morrendo. Da mesma forma, se não cuidarmos da nossa fé, ela vai como que murchar e morrer. (Luc. 22:32; Heb. 3:12) Precisamos fazer a nossa parte para que a nossa fé continue “crescendo”; assim, vamos continuar “sãos na fé”. — 2 Tes. 1:3; Tito 2:2.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É FÉ?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 11:1, que duas coisas a fé inclui?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz o que é fé em Hebreus 11:1. (Leia.) De acordo com esse texto, a fé inclui duas coisas que não conseguimos ver: (1) “o que se espera” e (2) “realidades não vistas”. “O que se espera” pode incluir coisas que Deus prometeu para o futuro, mas que ainda não aconteceram, como o fim da maldade e o novo mundo. As “realidades não vistas” são coisas ou pessoas que não conseguimos ver, mas que existem, como Jeová, Jesus, os anjos e o Reino no céu. (Heb. 11:3) Embora não possamos ver essas “realidades”, temos ‘demonstrações claras’ de que existem. O verbo grego traduzido “demonstração clara” em Hebreus 11:1 também pode ser traduzido “prova convincente”. Como mostramos que nossa esperança é viva e que acreditamos nas coisas não vistas mencionadas na Bíblia? Por meio de nossas palavras e ações; sem elas, nossa fé seria incompleta.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o exemplo de Noé nos ajuda a entender o que significa ter fé? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hebreus 11:7 fala sobre a fé que Noé demonstrou. Paulo disse que Noé, “depois de receber aviso divino de coisas ainda não vistas, mostrou temor de Deus e construiu uma arca para a salvação de sua família”. Noé mostrou que tinha fé por construir a enorme arca. Com certeza, os vizinhos devem ter perguntado a Noé por que ele estava tendo todo aquele trabalho. Não dá para imaginar Noé calado ou dizendo para as pessoas cuidarem da própria vida! Por causa de sua fé, ele pregou com coragem para aquelas pessoas e avisou que Deus ia trazer uma destruição por meio do Dilúvio. É bem provável que ele tenha repetido exatamente o que Jeová tinha dito: “Decidi pôr um fim a toda a humanidade, porque a terra está cheia de violência por causa deles; . . . vou trazer sobre a terra um dilúvio de águas, para exterminar de debaixo dos céus toda criatura que tem o fôlego de vida. Tudo o que há na terra morrerá.” Além disso, Noé sem dúvida explicou para as pessoas que elas só poderiam se salvar se entrassem na arca, como Deus tinha mandado. Assim, Noé mostrou que tinha fé por ser um “pregador da justiça”. — Gên. 6:13, 17, 18; 2 Ped. 2:5.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Tiago falou sobre a verdadeira fé?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tiago também falou sobre a fé. Ele provavelmente escreveu sua carta pouco depois de Paulo ter escrito a carta aos hebreus. E, assim como Paulo, Tiago explicou que a verdadeira fé envolve mais do que acreditar; envolve agir. Ele escreveu: “Mostre-me a sua fé sem as obras, e eu lhe mostrarei a minha fé pelas minhas obras.” (Tia. 2:18) Para deixar bem clara a diferença entre simplesmente acreditar em algo e demonstrar fé, Tiago mencionou o que acontece com os demônios. Eles acreditam que Deus existe, mas será que têm verdadeira fé? Claro que não. Na verdade, eles fazem de tudo para impedir que as promessas de Deus se cumpram. (Tia. 2:19, 20) Depois, Tiago comparou isso com o exemplo de Abraão: “Não foi Abraão, nosso pai, declarado justo por obras depois de ter oferecido Isaque, seu filho, no altar? Veja que a sua fé agiu junto com as suas obras e que a sua fé se tornou perfeita pelas suas obras.” Daí, para enfatizar que a fé sem obras não vale nada, Tiago disse: “Assim como o corpo sem espírito está morto, assim também a fé sem obras está morta.” — Tia. 2:21-23, 26.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o apóstolo João nos ajuda a entender que é importante exercer fé?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais de 30 anos depois, o apóstolo João escreveu seu Evangelho e três cartas. Assim como outros escritores da Bíblia, ele entendia o que é a verdadeira fé. João usou o verbo grego que às vezes é traduzido “exercer fé” mais do que qualquer outro escritor da Bíblia.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, João explicou: “Quem exerce fé no Filho tem vida eterna; quem desobedece ao Filho não verá a vida, mas a ira de Deus permanece sobre ele.” (João 3:36) A verdadeira fé envolve obedecer aos mandamentos de Jesus. No Evangelho de João, vemos que Jesus disse várias vezes que precisamos exercer, ou demonstrar, fé. As palavras de Jesus dão a entender que “exercer fé” é algo contínuo. — João 3:16; 6:29, 40; 11:25, 26; 14:1, 12.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar gratidão por conhecermos a verdade?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ficamos muito felizes por Jeová ter usado seu espírito santo para nos ajudar a conhecer a verdade e para nos ajudar a ter fé nas boas novas. (Leia Lucas 10:21.) É importante sempre agradecer a Jeová por nos ter atraído por meio de seu Filho, “o Agente Principal e Aperfeiçoador da nossa fé”. (Heb. 12:2) Como podemos mostrar gratidão por essa grande bondade de Jeová? Devemos continuar a fortalecer nossa fé por meio da oração e do estudo da Palavra de Deus. — Efé. 6:18; 1 Ped. 2:2.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como mostramos que temos fé?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nossas ações devem deixar claro que temos fé nas promessas de Jeová. Por exemplo, continuamos a pregar sobre o Reino de Deus e a participar da obra de fazer discípulos. Além disso, continuamos a fazer “o bem a todos, mas especialmente aos que fazem parte da nossa família na fé”. (Gál. 6:10) E nos esforçamos para nos livrar “da velha personalidade com as suas práticas”, fazendo o máximo para proteger nossa amizade com Jeová. — Col. 3:5, 8-10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A FÉ EM DEUS É PARTE DO NOSSO ALICERCE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Até que ponto é importante ter “fé em Deus”? (b) Como a Bíblia descreve a fé? Por quê?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que “sem fé é impossível agradar a Deus, pois quem se aproxima de Deus tem de crer que ele existe e que se torna o recompensador dos que o buscam seriamente”. (Heb. 11:6) A Bíblia descreve a “fé em Deus” como fazendo parte da nossa base, do nosso “alicerce” como cristãos. A fé é fundamental para que alguém se torne e continue a ser um verdadeiro cristão. (Heb. 6:1) Sobre esse alicerce, os cristãos precisam acrescentar outras qualidades importantes “a fim de se manterem no amor de Deus”. — Leia 2 Pedro 1:5-7; Judas 20, 21.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que ter amor é mais importante do que apenas ter fé?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os escritores da Bíblia enfatizaram como a fé é importante por mencionarem essa qualidade centenas de vezes. Nenhuma outra qualidade é mencionada tantas vezes. Será que isso quer dizer que a fé é a qualidade mais importante que um cristão deve ter?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Comparando a fé com o amor, Paulo escreveu: “Se eu tiver toda a fé, a ponto de mover montanhas, mas não tiver amor, nada sou.” (1 Cor. 13:2) Quando perguntaram a Jesus qual era o maior mandamento da Lei, ele respondeu que era amar a Deus. (Mat. 22:35-40) O amor é uma qualidade que inclui muitas outras qualidades importantes, como, por exemplo, a fé. A Bíblia diz que “o amor . . . acredita em todas as coisas”. Sendo assim, o amor nos ajuda a ter fé nas coisas que Deus disse na sua Palavra, a Bíblia. — 1 Cor. 13:4, 7.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) A fé e o amor são mencionados juntos várias vezes na Bíblia. Dê exemplos. (b) Qual dessas qualidades é a maior? Por quê?",
                    "pagina": null,
                    "numero_ref": "16, 17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A fé e o amor são qualidades muito importantes. Na Bíblia, essas duas qualidades são mencionadas juntas várias vezes. Por exemplo, Paulo incentivou seus irmãos a usar “a couraça da fé e do amor”. (1 Tes. 5:8) Falando sobre Jesus, Pedro escreveu: “Embora nunca o tenham visto, vocês o amam. Embora não o vejam agora, exercem fé nele.” (1 Ped. 1:8) Tiago perguntou a seus irmãos ungidos: “Não é verdade que Deus escolheu os que são pobres aos olhos do mundo para serem ricos na fé e herdeiros do Reino que ele prometeu aos que o amam?” (Tia. 2:5) João escreveu que ‘este é o mandamento de Deus: que tenhamos fé no nome do seu Filho, Jesus Cristo, e que amemos uns aos outros’. — 1 João 3:23.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vimos que a fé é muito importante. Mas podemos dizer que certos aspectos da fé vão acabar. Como assim? No futuro, não vamos mais precisar ter fé nas promessas de Deus porque elas já serão realidade. Já o amor vai sempre existir, porque sempre vamos precisar amar a Deus e nossos irmãos. Por isso, Paulo escreveu: “Agora, porém, permanecem estas três coisas: a fé, a esperança, o amor; mas a maior delas é o amor.” — 1 Cor. 13:13.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "FÉ EM AÇÃO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como o povo de Jeová mostra que tem fé no Reino de Deus? (b) Quem merece o crédito pelo paraíso espiritual?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, o povo de Jeová mostra que tem fé no Reino de Deus. Mais de 8 milhões de pessoas vivem em paz e união como se já estivessem no Paraíso, porque demonstram as qualidades do espírito de Deus. (Gál. 5:22, 23) Isso é o que chamamos de paraíso espiritual. É impressionante ver o que a verdadeira fé e o amor podem fazer!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem merece o crédito por isso? Algum humano? Não; esse paraíso espiritual só é possível por causa do nosso Deus. O resultado traz “glória para Jeová” e “será um sinal eterno, que nunca deixará de existir”. (Isa. 55:13) Jeová quer que sejamos “salvos por meio da fé”, e somos muito gratos por essa “dádiva [ou presente] de Deus”. (Efé. 2:8) Nosso paraíso espiritual vai continuar a crescer, ficando cada vez mais bonito, até que a Terra inteira esteja cheia de pessoas perfeitas, justas e felizes, louvando a Jeová para sempre. Então, vamos continuar mostrando que temos fé nas promessas de Jeová!",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w16 outubro p. 31-p. 32 par. 3",
            "titulo": "Você Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Será que alguém nos tempos bíblicos realmente plantaria joio no campo de outra pessoa?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "EM MATEUS 13:24-26, Jesus disse: “O Reino dos céus pode ser comparado a um homem que semeou boa semente no seu campo. Enquanto os homens dormiam, seu inimigo veio, semeou joio no meio do trigo e foi embora. Quando a haste cresceu e produziu fruto, apareceu também o joio.” Alguns escritores duvidam que isso acontecesse de verdade. Mas existem antigos documentos jurídicos de Roma que mostram que isso realmente acontecia.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dicionário da Bíblia diz: “Semear joio em um campo com o objetivo de se vingar . . . era um crime segundo a lei romana. A necessidade de criar uma lei sobre o assunto mostra que isso não era incomum.” O jurista Alastair Kerr diz que em 533 depois de Cristo (d.C.), o imperador romano Justiniano publicou o Digesto, um resumo da lei romana. Essa obra citava juristas que viveram nos anos 100 a 250 d.C. Um deles foi o jurista Ulpiano (Digesto, 9.2.27.14). Ele falou sobre um caso do segundo século em que alguém tinha plantado joio no campo de outra pessoa, destruindo a plantação. O Digesto fala sobre as medidas legais que o dono da plantação poderia tomar para que o criminoso pagasse algum valor pelo prejuízo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Isso mostra que a situação mencionada por Jesus era algo que realmente acontecia.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No primeiro século, até que ponto Roma dava liberdade às autoridades judaicas na Judeia?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "NESSA época, os romanos governavam a Judeia. Eles faziam isso por meio de um governador e sua tropa de soldados. A principal preocupação do governador era arrecadar impostos para Roma e manter a ordem. Os romanos estavam interessados em controlar atividades ilegais e punir quem causasse problemas. Fora isso, eles costumavam deixar a administração das províncias nas mãos dos líderes locais.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Sinédrio funcionava como a suprema corte dos judeus e decidia assuntos relacionados com a lei judaica. Em toda a Judeia, havia tribunais de menor instância. Tudo indica que esses tribunais cuidavam da maioria dos casos civis e criminais sem a interferência de Roma. Mas, em geral, os romanos não deixavam as cortes judaicas executar criminosos; isso era algo que só cabia às autoridades romanas. Uma exceção que ficou bem conhecida foi quando os membros do Sinédrio julgaram Estêvão e mandaram que ele fosse apedrejado até a morte. — Atos 6:8-15; 7:54-60.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vemos assim que o Sinédrio tinha grande autoridade jurídica. Mas havia uma restrição importante. O historiador Emil Schürer escreveu: “A qualquer momento as autoridades romanas podiam interferir numa questão e agir sem dar satisfação a ninguém. Isso acontecia quando suspeitavam de algum crime contra o governo.” Um exemplo disso foi quando o comandante militar Cláudio Lísias prendeu o apóstolo Paulo, um cidadão romano. — Atos 23:26-30.",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        }
    ]
}