{
    "artigos": [
        {
            "referencia": "w16 novembro p. 3",
            "titulo": "Uma palavra que fazia toda a diferença!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“MULHER, você está livre da sua fraqueza.” (Luc. 13:10-13) Foi isso o que Jesus disse ao curar uma mulher que estava encurvada por 18 anos. Nos tempos bíblicos, se dirigir a uma mulher com a palavra “mulher” era comum e não mostrava falta de respeito. (João 20:13) Jesus até usou essa palavra quando falou com sua mãe. (João 19:26, nota) Mas havia outra palavra que mostrava mais do que apenas respeito.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na Bíblia há uma palavra para se referir a mulheres que é especialmente bondosa e carinhosa. Descobrimos qual é essa palavra no relato em que Jesus curou uma mulher que já sofria com um fluxo de sangue por 12 anos. Esperando ser curada por Jesus, a mulher se aproximou dele no meio da multidão. De acordo com a Lei de Deus, aquela mulher não poderia ter feito isso, porque o seu problema de saúde a deixava impura. (Lev. 15:19-27) Mas ela estava desesperada. “Ela havia sofrido muito às mãos de muitos médicos, e tinha gastado todos os seus recursos, sem ter melhorado, mas, em vez disso, tinha ficado pior.” — Mar. 5:25, 26.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Passando de mansinho no meio da multidão, a mulher se aproximou de Jesus por trás e tocou na borda da roupa dele. O fluxo de sangue dela parou imediatamente! A mulher esperava que ninguém tivesse percebido, mas Jesus perguntou: “Quem me tocou?” (Luc. 8:45-47) Assustada e tremendo de medo, ela se jogou aos pés de Jesus “e lhe disse toda a verdade”. — Mar. 5:33.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para acalmar a mulher, Jesus disse bondosamente: “Coragem, filha!” (Mat. 9:22) De acordo com alguns estudiosos da Bíblia, tanto em hebraico quanto em grego, a palavra “filha” também pode ser usada como uma expressão de “bondade e carinho”. Para tranquilizar a mulher ainda mais, Jesus disse: “Filha, a sua fé fez você ficar boa. Vá em paz e fique curada da sua doença aflitiva.” — Mar. 5:34.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Filha.” Foi assim que Boaz, um israelita rico, se dirigiu a Rute, que era moabita. Ela também tinha motivos para se sentir insegura, afinal ela recolhia as sobras da colheita de um homem que ela não conhecia. Boaz disse: “Escute, minha filha.” Daí, ele insistiu que Rute continuasse nos seus campos. Rute se jogou aos pés de Boaz e perguntou por que ele tinha sido tão bondoso com ela, que era estrangeira. Para deixá-la mais tranquila, Boaz respondeu: “Contaram-me tudo o que você fez por sua sogra [a viúva Noemi] . . . Que Jeová a recompense pelo que você tem feito.” — Rute 2:8-12.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus e Boaz são excelentes exemplos para os anciãos. Às vezes, dois anciãos precisam se reunir com uma irmã para dar consolo e encorajamento. Depois de pedirem a orientação de Jeová em oração e escutarem pacientemente a irmã, os anciãos terão condições de tranquilizá-la e consolá-la usando a Bíblia. — Rom. 15:4.",
                    "pagina": null,
                    "numero_ref": "6"
                }
            ]
        },
        {
            "referencia": "w16 novembro pp. 4-8",
            "titulo": "“Continuem a encorajar uns aos outros”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Se tiverem alguma palavra de encorajamento para o povo, falem.” — ATOS 13:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 121, 45",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que é importante encorajar outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que aprendemos de Jeová, de Jesus e do apóstolo Paulo sobre dar elogios?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que tipo de encorajamento dá certo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que dar elogios é importante?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "CRISTINA,[1] de 18 anos, diz: “Meus pais quase nunca me elogiam; só criticam. E o que eles falam me machuca tanto! Eles dizem que eu sou gorda, que sou infantil e que nunca vou tomar jeito. Por isso eu choro muito e não tenho vontade de conversar com eles. Eu me sinto um lixo.” Esse exemplo mostra como os elogios fazem falta na vida de uma pessoa.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, um elogio faz muita diferença. Rubén diz: “Eu sempre achei que não servia pra nada. Mas uma vez eu estava trabalhando no campo com um ancião e ele percebeu que eu não estava muito bem. Eu contei pra ele como eu estava me sentindo e ele ficou me ouvindo. Daí ele me lembrou das coisas boas que eu estava fazendo. Ele também me lembrou das palavras de Jesus — que cada um de nós vale mais do que muitos pardais. Eu sempre penso nesse texto e ele ainda mexe muito comigo. As palavras daquele ancião fizeram toda a diferença.” — Mat. 10:31.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Paulo disse sobre encorajar outros? (b) O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não é para menos que a Bíblia diz que é importante encorajar, ou animar, outros. O apóstolo Paulo escreveu aos cristãos hebreus: “Cuidado, irmãos, para que nunca se desenvolva em nenhum de vocês um coração mau e sem fé, por se afastarem do Deus vivente; mas continuem a encorajar uns aos outros cada dia, . . . para que nenhum de vocês fique endurecido pelo poder enganoso do pecado.” (Heb. 3:12, 13) Já aconteceu de você estar “pra baixo” e alguém falar alguma coisa que fez você se sentir melhor? Então você sabe por experiência própria como o encorajamento faz bem. Neste artigo vamos ver o seguinte: Por que é importante encorajar outros? O que aprendemos do exemplo de Jeová, de Jesus e do apóstolo Paulo? Que tipo de encorajamento dá certo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "TODOS PRECISAM DE ENCORAJAMENTO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem precisa de encorajamento? (b) Por que hoje é cada vez mais difícil ver alguém encorajar outros?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos precisam de encorajamento ou incentivo, principalmente as crianças e os adolescentes. Um especialista em educação disse: “Assim como as plantas precisam de água, as crianças . . . precisam de incentivo.” Ele acrescentou: “Quando uma criança é incentivada e elogiada, ela sente que é importante e valorizada.” Hoje é cada vez mais difícil ver alguém encorajar outros. Isso porque vivemos em tempos difíceis e muitas pessoas são egoístas e não se importam com outros, nem com a família. (2 Tim. 3:1-5) Alguns pais não elogiam os filhos porque eles mesmos nunca foram elogiados pelos pais. Muitos funcionários também reclamam que nunca recebem elogios no trabalho.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Encorajar outros envolve que coisas?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Encorajar muitas vezes envolve elogiar alguém por algo que ele fez bem. Além disso, podemos encorajar outros por ajudá-los a ver que eles têm boas qualidades e por ‘consolar os desanimados’. (1 Tes. 5:14, nota) A palavra grega muitas vezes traduzida “encorajamento” significa “chamar para o seu lado”. Quando servimos lado a lado com nossos irmãos, temos muitas oportunidades de dizer algo positivo. (Leia Eclesiastes 4:9, 10.) Será que estamos aproveitando essas oportunidades para elogiar nossos irmãos e dizer por que os amamos? É bom ter em mente o que a Bíblia diz: “Como é boa uma palavra no tempo certo!” — Pro. 15:23.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o Diabo quer nos desanimar? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Provérbios 24:10 diz: “Se você ficar desanimado no dia da aflição, sua força será escassa”, ou seja, você não vai ter força suficiente para superar os problemas. Satanás, o Diabo, quer nos desanimar porque sabe que isso pode enfraquecer nossa amizade com Jeová. Satanás também sabe que o desânimo pode afetar nosso lado emocional e nossa saúde. Ele usou uma série de tragédias e palavras maldosas para tentar desanimar Jó, um servo leal de Deus. Mas isso não deu certo. (Jó 2:3; 22:3; 27:5) Satanás quer desanimar nossa família e os irmãos na congregação. Mas nós podemos lutar contra ele por encorajar uns aos outros. Assim, nossa casa e o Salão do Reino vão ser lugares em que nos sentimos protegidos e seguros.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "EXEMPLOS DE PESSOAS QUE DERAM ENCORAJAMENTO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que exemplos mostram que Jeová acha importante dar encorajamento? (b) Como os pais podem imitar a Jeová? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová. O salmista cantou: “Jeová está perto dos que têm coração quebrantado, ele salva os que estão desanimados.” (Sal. 34:18, nota) Quando Jeremias ficou com medo e desanimado, Jeová ajudou esse profeta fiel a ter mais confiança. (Jer. 1:6-10) E imagine como o idoso profeta Daniel se sentiu quando Deus enviou um anjo para fortalecê-lo! O anjo chamou Daniel de “muito precioso” ou “muito estimado”. (Dan. 10:8, 11, 18, 19, nota) Assim como Jeová, será que você pode encorajar os publicadores, os pioneiros e os idosos da sua congregação?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová e seu querido Filho trabalharam juntos por muito tempo. Mas será que, por causa disso, Jeová achou que não precisava elogiar nem encorajar Jesus quando ele estava na Terra? Não. Em duas ocasiões, Jeová disse: “Este é meu Filho, o amado, a quem eu aprovo.” (Mat. 3:17; 17:5) Isso foi um elogio. Foi como se Jeová dissesse: ‘Fique tranquilo, meu Filho, você está se saindo bem.’ Jesus deve ter ficado muito animado ao ouvir essas palavras duas vezes — no começo do seu ministério e no seu último ano de vida na Terra. Jeová também encorajou Jesus de outra forma. Na noite antes de sua morte, Jesus estava muito aflito. Então Jeová enviou um anjo para fortalecê-lo. (Luc. 22:43) Pais, imitem a Jeová por sempre encorajar e elogiar seus filhos quando eles se saem bem em alguma coisa. E, se vocês perceberem que eles estão passando por pressões na escola, esforcem-se ainda mais para ajudá-los a continuar leais a Deus.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do modo como Jesus tratou seus apóstolos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus. Na noite antes de sua morte, Jesus viu que seus apóstolos ainda tinham defeitos, como o orgulho. Jesus tinha mostrado humildade por lavar os pés deles. Mas eles continuavam discutindo sobre quem era o mais importante. E Pedro estava confiante demais, achando que aguentaria qualquer provação. (Luc. 22:24, 33, 34) Mesmo assim, Jesus elogiou seus apóstolos por terem sido leais a ele. Jesus disse que eles fariam obras maiores do que as dele e garantiu que Deus os amava. (Luc. 22:28; João 14:12; 16:27) Podemos nos perguntar: ‘Será que estou imitando a Jesus por elogiar meus filhos e outros pelas coisas boas que fazem? Ou fico me concentrando nos seus defeitos?’",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos mostram que Paulo achava muito importante encorajar outros?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo. Em suas cartas, Paulo falou muito bem dos seus irmãos cristãos. Ele tinha viajado com alguns deles durante anos e com certeza conhecia seus defeitos. Mas mesmo assim disse coisas boas sobre eles. Por exemplo, Paulo disse que Timóteo era seu “filho amado e fiel no Senhor”, alguém que se preocupava de verdade com outros cristãos. (1 Cor. 4:17; Fil. 2:19, 20) Paulo disse para a congregação em Corinto que Tito era um amigo leal que trabalhava pelo bem dos irmãos. (2 Cor. 8:23) Imagine como deve ter sido bom para Timóteo e Tito saberem o que Paulo achava deles!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo e Barnabé arriscaram a vida para encorajar seus irmãos. Por exemplo, eles voltaram a Listra, onde tinham sofrido ataques violentos, para encorajar os novos discípulos a continuarem fiéis. (Atos 14:19-22) Em Éfeso, Paulo teve que enfrentar uma multidão furiosa. Atos 20:1, 2 diz: “Quando o alvoroço diminuiu, Paulo mandou chamar os discípulos e, depois de os encorajar e se despedir deles, partiu em viagem para a Macedônia. Ele percorreu aquelas regiões e falou aos discípulos muitas palavras de encorajamento, e então chegou à Grécia.” Dá para ver que Paulo achava muito importante encorajar outros.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRECISAMOS ENCORAJAR OUTROS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como as reuniões nos ajudam a encorajar uns aos outros?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nosso Pai celestial bondosamente providencia reuniões para nós toda semana. Ele sabe que, quando nos reunimos, podemos dar e receber encorajamento. (Leia Hebreus 10:24, 25.) Assim como os primeiros seguidores de Jesus, nós nos reunimos para aprender e ser encorajados. (1 Cor. 14:31) Cristina, já mencionada, diz: “Eu gosto de ir às reuniões porque lá eu me sinto amada. Às vezes chego no salão deprimida. Mas daí as irmãs vêm conversar comigo, me abraçam e dizem que estou bonita. Elas dizem que me amam e que estão muito felizes de ver meu progresso espiritual. Isso me faz sentir muito melhor!” É muito bom quando cada um faz a sua parte para encorajar outros. — Rom. 1:11, 12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que os que já servem a Jeová por muitos anos também precisam de encorajamento?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até os que já servem a Jeová por muitos anos precisam de encorajamento. Um exemplo que encontramos na Bíblia é Josué. Ele tinha servido a Deus fielmente por muitos anos. Ainda assim, Jeová achou que era importante encorajá-lo. Jeová disse a Moisés: “Designe Josué como líder, encoraje-o e fortaleça-o, porque é ele quem atravessará diante deste povo e é ele quem os fará herdar a terra que você verá.” (Deut. 3:27, 28) Jeová sabia que Josué estava para assumir uma pesada responsabilidade: ser o líder dos israelitas nas batalhas para conquistar a Terra Prometida. E, como sabemos, Josué enfrentou dificuldades, e pelo menos uma vez seus soldados foram derrotados. (Jos. 7:1-9) Fica claro que Josué precisava ser encorajado e fortalecido! Hoje também, os anciãos e os superintendentes de circuito se esforçam para cuidar do rebanho de Deus e precisam de encorajamento. Que acha de encorajar esses irmãos? (Leia 1 Tessalonicenses 5:12, 13.) Um viajante disse: “Às vezes, eu e minha esposa recebemos bilhetes de irmãos dizendo que gostaram muito da nossa visita. Sempre que estamos tristes, nós lemos esses bilhetes; isso nos anima muito!”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo mostra que os elogios podem incentivar as pessoas a aplicar um conselho?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os elogios podem incentivar as pessoas a aplicar um conselho da Bíblia. Muitos anciãos e pais já viram que isso realmente funciona. Quando Paulo elogiou os cristãos em Corinto por aplicarem os seus conselhos, eles com certeza se sentiram mais motivados a continuar fazendo o que é certo. (2 Cor. 7:8-11) Andreas, um irmão que tem dois filhos, diz: “Encorajar os filhos faz com que eles cresçam em sentido espiritual e emocional. Elogios incentivam o filho a seguir um conselho. Por exemplo, nossos filhos já sabem o que é certo e o que é errado. Mas, quando nós os elogiamos por fazerem a coisa certa, eles ficam com mais vontade ainda de fazer o que é certo.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANEIRAS DE ENCORAJAR OUTROS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma maneira de encorajar outros?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira de encorajar outros é mostrar que você dá valor aos esforços e às boas qualidades deles. (2 Crô. 16:9; Jó 1:8) Jeová e Jesus dão muito valor ao que fazemos na obra do Reino, mesmo quando não conseguimos fazer tanto por causa da nossa situação. (Leia Lucas 21:1-4; 2 Coríntios 8:12.) Por exemplo, alguns irmãos idosos se esforçam bastante para assistir às reuniões e trabalhar no campo. Não acha que eles merecem nosso carinho e nossos elogios?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando podemos encorajar outros?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra maneira de encorajar outros é aproveitar todas as oportunidades. Quando vemos alguma coisa que merece elogios, por que não elogiar? Veja o que aconteceu quando Paulo e Barnabé estavam em Antioquia da Pisídia. Os presidentes da sinagoga disseram a eles: “Irmãos, se tiverem alguma palavra de encorajamento para o povo, falem.” Paulo aproveitou a oportunidade e fez um discurso para encorajar as pessoas ali. (Atos 13:13-16, 42-44) Não perca a oportunidade de encorajar alguém. Dar encorajamento é contagiante: se encorajarmos outros, eles vão querer nos encorajar também. — Luc. 6:38.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma das melhores maneiras de elogiar outros?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ainda outra maneira de encorajar outros é elogiar de modo específico, dizendo exatamente do que gostou. Por exemplo, quando dizemos apenas “muito bem” ou “parabéns”, isso é muito bom, mas seria ainda melhor dizer exatamente do que gostamos. Jesus fez algo parecido quando elogiou os cristãos em Tiatira. (Leia Apocalipse 2:18, 19.) Por exemplo, seu filho está se esforçando para agradar a Jeová? Então elogie algo específico que ele está fazendo. Sabe aquela irmã no Salão do Reino que cria os filhos sozinha? Fale para ela do que você gosta no modo como ela está criando os filhos. Pode parecer pouco, mas esse tipo de elogio ajuda muito!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual conselho de Paulo nós queremos seguir?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, Jeová disse para Moisés encorajar e fortalecer Josué. É claro que hoje Jeová não vai chegar para nós e dizer para encorajarmos alguém. Mas ele fica feliz quando falamos coisas que encorajam nossos irmãos e outras pessoas. (Pro. 19:17; Heb. 12:12) Por exemplo, o que você pode fazer depois de ouvir um discurso? Você pode dizer ao orador como foi ajudado pelo discurso ou como a matéria ajudou você a entender um texto da Bíblia. Depois de ouvir um discurso, uma irmã escreveu ao orador: “A gente não conversou muito, mas o irmão percebeu que eu estava triste e me consolou e me animou. Quero que o irmão saiba que suas palavras bondosas, tanto da tribuna como pessoalmente, foram um presente de Jeová pra mim.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se realmente quisermos encorajar outros, vamos encontrar maneiras de fazer isso. Com certeza vamos agradar a Jeová se seguirmos o conselho de Paulo: “Continuem a encorajar e a edificar uns aos outros, assim como de fato estão fazendo.” — 1 Tes. 5:11.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 1) Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 novembro pp. 9-13",
            "titulo": "Um povo organizado que segue as orientações da Bíblia",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová lançou os alicerces da terra com sabedoria. Estabeleceu firmemente os céus com discernimento.” — PRO. 3:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 105, 107",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que convence você de que Jeová é muito organizado?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que podemos esperar que os servos de Jeová sejam organizados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como a Palavra de Deus nos ajuda a manter a congregação limpa, unida e em paz?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que algumas pessoas dizem sobre Deus ter uma organização? (b) O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SERÁ que Deus tem uma organização? Algumas pessoas dizem: “Não é necessário adorar a Deus como parte de uma religião ou de uma organização. Tudo que a pessoa precisa é ter Deus no coração.” Isso é verdade? O que os fatos mostram?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver provas de que Jeová é muito organizado. Também vamos ver como devemos agir quando recebemos uma orientação da organização de Jeová. (1 Cor. 14:33, 40) Nos dias dos apóstolos, os servos de Deus seguiram as orientações das Escrituras e conseguiram pregar as boas novas em muitos lugares. E hoje acontece a mesma coisa. Por seguirmos as orientações da Bíblia e da organização de Jeová, conseguimos levar as boas novas a pessoas no mundo todo. Além disso, conseguimos manter a congregação limpa, unida e em paz.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ É MUITO ORGANIZADO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que convence você de que Jeová é muito organizado?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A criação prova que Jeová é muito organizado. A Bíblia diz: “Jeová lançou os alicerces da terra com sabedoria. Estabeleceu firmemente os céus com discernimento.” (Pro. 3:19) Existem muitas coisas sobre Deus que não sabemos. Na verdade, a Bíblia diz que só conhecemos ‘as beiradas dos caminhos de Deus’ e o que ouvimos sobre ele é “somente um leve sussurro”. (Jó 26:14) Mas o pouco que sabemos sobre o Universo nos ajuda a ver que os planetas, as estrelas e as galáxias são muito bem-organizados. (Sal. 8:3, 4) Milhões de estrelas formam as galáxias, e as estrelas se movimentam no espaço de forma organizada. Os planetas no sistema solar se movimentam em volta do Sol como se estivessem simplesmente obedecendo a leis de trânsito! A ordem que existe no Universo é tão incrível que só podemos chegar a uma conclusão: Jeová, que fez os céus e a Terra com habilidade, merece nosso louvor, nossa lealdade e nossa adoração. — Sal. 136:1, 5-9.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a ciência não consegue responder a muitas perguntas importantes?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A ciência já descobriu muitas coisas sobre o Universo e a Terra. E podemos dizer que nossa vida é melhor em vários sentidos por causa da ciência. Mas ela não consegue responder a muitas perguntas. Por exemplo, os cientistas não conseguem dizer exatamente como o Universo começou, nem por que existem pessoas, animais e plantas aqui na Terra. Além disso, as pessoas em geral não conseguem explicar por que os humanos querem tanto viver para sempre. (Ecl. 3:11) Muitos cientistas e outras pessoas dizem que Deus não existe e que tudo surgiu por meio da evolução. Por isso, a ciência não consegue responder a essas perguntas. Mas, na Bíblia, Jeová responde a todas as perguntas importantes que as pessoas têm.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos mostram que dependemos das leis da natureza?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As leis da natureza criadas por Jeová são confiáveis e nunca mudam. Já parou para pensar em como nós dependemos delas? Eletricistas, encanadores, engenheiros, pilotos e cirurgiões: todos eles confiam nessas leis para fazer seu trabalho. Por exemplo, antes de fazer uma cirurgia, o médico confia que vai encontrar os órgãos da pessoa no lugar certo. Por isso, ele não precisa ficar procurando o coração do paciente! Pense em outro exemplo: todos nós obedecemos às leis da natureza. Ninguém se joga do alto de um prédio para ver se a lei da gravidade existe mesmo!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "ORGANIZADOS POR DEUS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos concluir que Jeová quer que seus adoradores sejam organizados?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se Jeová fez o Universo tão bem-organizado, podemos concluir que ele quer que seus adoradores sejam organizados também, não acha? E, para sermos organizados, Jeová nos deu a Bíblia. Quando seguimos as orientações que Deus nos dá por meio da Bíblia e de sua organização, temos uma vida feliz e satisfatória.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que a Bíblia é um livro organizado?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para alguns, a Bíblia não passa de uma coleção de livros judaicos e cristãos que não têm nada a ver uns com os outros. Mas a Bíblia é um livro organizado, uma obra-prima de Deus. De Gênesis a Apocalipse, os livros da Bíblia se complementam perfeitamente. Ela gira em torno de um só tema: como Jeová vai provar que Ele é o único que tem o direito de governar, e como o prometido “descendente”, Jesus Cristo, vai usar o Reino para transformar a Terra num paraíso. — Leia Gênesis 3:15; Mateus 6:10; Apocalipse 11:15.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que os israelitas eram bem-organizados?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os israelitas eram bem-organizados porque seguiam a Lei de Deus. Por exemplo, algumas mulheres “haviam sido organizadas para servir à entrada da tenda de reunião”. (Êxo. 38:8) Quando os israelitas tinham de mudar o acampamento e o tabernáculo de lugar, eles faziam isso de forma organizada. Mais tarde, o rei Davi organizou os levitas e os sacerdotes para realizarem várias tarefas. (1 Crô. 23:1-6; 24:1-3) Quando os israelitas obedeciam a Jeová, ele os abençoava; eles eram organizados e viviam em paz e união. — Deut. 11:26, 27; 28:1-14.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que os primeiros cristãos eram organizados?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os primeiros cristãos também eram organizados. Eles seguiam as orientações do corpo governante. No começo, só os apóstolos faziam parte desse grupo, mas depois outros irmãos passaram a fazer parte dele também. (Atos 6:1-6; 15:6) Os cristãos naquela época também recebiam conselho e instrução por meio de cartas. Essas cartas eram escritas tanto por membros do corpo governante como por homens que trabalhavam lado a lado com eles. (1 Tim. 3:1-13; Tito 1:5-9) Como seguir as orientações do corpo governante ajudou as congregações?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontecia quando as congregações colocavam em prática as instruções do corpo governante? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Atos 16:4, 5. O corpo governante enviava alguns irmãos para visitar as congregações e transmitir “as decisões tomadas pelos apóstolos e pelos anciãos em Jerusalém”. As congregações colocavam em prática essas instruções e por isso ficavam mais fortes na fé e “cresciam a cada dia”. O que podemos aprender desse relato?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "VOCÊ OBEDECE ÀS ORIENTAÇÕES?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os que tomam a liderança na organização devem agir quando recebem orientações?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que os irmãos de Comissões de Filial, os superintendentes de circuito e os anciãos devem fazer quando recebem orientações da organização de Jeová? A Bíblia diz que todos os cristãos devem ser obedientes e submissos. (Deut. 30:16; Heb. 13:7, 17) Uma atitude crítica e rebelde não tem lugar na organização de Deus. Esse tipo de atitude pode prejudicar o amor, a paz e a união em nossas congregações. É claro que nenhum cristão quer ser como Diótrefes, que era desleal e não tinha o menor respeito pelos irmãos que cuidavam da congregação. (Leia 3 João 9, 10.) Por isso, é bom nos perguntar: ‘Será que meu exemplo ajuda os irmãos a serem leais a Jeová? Será que eu logo obedeço e apoio as orientações que recebo dos anciãos?’",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os anciãos e os servos ministeriais são designados?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Considere o ajuste feito recentemente pelo Corpo Governante. A Sentinela de 15 de novembro de 2014 (na seção “Perguntas dos Leitores”) explicou que, na época dos apóstolos, o corpo governante autorizava os superintendentes viajantes a designar anciãos e servos ministeriais. Para seguir melhor esse exemplo bíblico, desde 1.º de setembro de 2014 é o superintendente de circuito que designa os anciãos e os servos ministeriais. Primeiro, os anciãos recomendam um irmão para ser ancião ou servo ministerial. Daí o superintendente de circuito tenta conhecer esse irmão e a família dele. (1 Tim. 3:4, 5) O superintendente também procura trabalhar com o irmão no campo, se possível. Antes de tomar a decisão, o superintendente se reúne com os anciãos para analisar com cuidado as qualidades que a Bíblia diz que anciãos e servos ministeriais precisam ter. — 1 Tim. 3:1-10, 12, 13; 1 Ped. 5:1-3.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que apoiamos as orientações que recebemos dos anciãos?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos seguir as orientações bíblicas que recebemos dos anciãos. Esses pastores leais são guiados pela “instrução sadia” da Palavra de Deus. (1 Tim. 6:3) Nos dias do apóstolo Paulo, alguns eram indisciplinados; eles não trabalhavam e ainda ficavam dando palpite em coisas que não eram da conta deles. Mesmo recebendo conselhos dos anciãos, eles não queriam mudar. Como os irmãos da congregação deveriam tratar alguém assim? Paulo disse: “Tomem nota dele e parem de se associar com ele.” Os irmãos deviam parar de ter contato com essa pessoa fora da congregação, como por exemplo em alguma recreação. Mas não deviam tratá-la como inimiga. (2 Tes. 3:11-15) Hoje, alguém pode ter uma atitude que leva outros a falar mal do povo de Deus. Num caso assim, os anciãos talvez decidam dar um discurso para alertar a congregação sobre essa atitude errada. Por exemplo, pode acontecer de um irmão insistir em namorar alguém que não serve a Jeová. (1 Cor. 7:39) Pergunte-se: ‘Como eu reagiria se os anciãos da minha congregação fizessem um discurso desse tipo? Será que eu seria obediente e pararia de ter contato fora da congregação com uma pessoa nessa situação?’ Nossa atitude firme, mas amorosa, pode ajudar a pessoa a mudar.[1]",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA A CONGREGAÇÃO LIMPA, UNIDA E EM PAZ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar a manter a congregação limpa?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ajudar a manter a congregação limpa por seguir as orientações da Bíblia. Veja o que aconteceu em Corinto. Paulo tinha dado tudo de si para pregar naquela cidade e amava os irmãos ali. (1 Cor. 1:1, 2) Mas imagine como ele se sentiu quando soube que um irmão estava cometendo imoralidade sexual e a congregação não estava fazendo nada a respeito! Paulo disse que os anciãos deveriam ‘entregar aquele homem a Satanás’, ou seja, ele tinha de ser desassociado. Isso era necessário para manter a congregação limpa. (1 Cor. 5:1, 5-7, 12) Hoje, os anciãos talvez decidam desassociar alguém porque ele não se arrepende de um pecado grave. Como vamos reagir? Se apoiarmos a decisão dos anciãos, vamos ajudar a manter a congregação limpa. E talvez até ajudemos a pessoa a ver que ela precisa se arrepender e procurar o perdão de Jeová.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos manter a paz na congregação?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Havia outro problema em Corinto: alguns estavam entrando na justiça contra seus irmãos. Paulo fez uma pergunta que dava o que pensar: ‘Não seria melhor sofrer injustiça?’ (1 Cor. 6:1-8) Isso também acontece hoje. Às vezes, um irmão faz negócios com outro irmão, mas o negócio não dá certo e eles perdem dinheiro. Daí um irmão acusa o outro de ser desonesto e acaba levando o caso para a justiça. Situações assim prejudicam a amizade entre os irmãos. A Bíblia nos ajuda a ver que é melhor ter prejuízo do que fazer com que as pessoas falem mal de Jeová ou acabar com a paz da congregação.[2] Para resolver problemas sérios como esse, devemos seguir o conselho de Jesus. (Leia Mateus 5:23, 24; 18:15-17.) Quando fazemos isso, mantemos a união na congregação.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos esperar que o povo de Jeová seja unido?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia mostra por que podemos esperar que o povo de Jeová seja unido. O salmista disse: “Vejam! Como é bom, como é agradável irmãos viverem juntos em união!” (Sal. 133:1) Enquanto obedeciam a Jeová, os israelitas eram organizados e unidos. Jeová disse sobre o seu povo: “Eu os porei em união como ovelhas no curral, como o rebanho no pasto.” (Miq. 2:12) Por meio do profeta Sofonias, Jeová também disse que seu povo iria aprender a verdade da Bíblia: “Mudarei a língua dos povos para uma língua pura, para que todos eles possam invocar o nome de Jeová, a fim de servi-lo ombro a ombro”, ou “adorá-lo em união”. (Sof. 3:9, nota) Somos muito felizes por ter o privilégio de adorar a Jeová em união!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para manter a congregação limpa e unida, o que os anciãos devem fazer se alguém comete um pecado grave?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se alguém comete um pecado grave, os anciãos devem cuidar do assunto o mais rápido possível, de maneira amorosa. Isso é importante para manter a congregação limpa e unida. Paulo sabia que, apesar de Deus amar as pessoas, ele não se deixa levar pelos seus sentimentos, nem fecha os olhos para o pecado. (Pro. 15:3) Paulo amava os irmãos em Corinto, mas nem por isso deixou de dar fortes conselhos na primeira carta que escreveu para eles. Quando lemos sua segunda carta, escrita alguns meses depois, vemos que os anciãos ali em Corinto colocaram em prática os conselhos de Paulo, e isso funcionou. Se um irmão dá um passo em falso sem perceber, os anciãos precisam tentar ajudar essa pessoa de maneira bondosa. — Gál. 6:1.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como obedecer às orientações da Bíblia ajudou os primeiros cristãos? (b) O que vamos ver no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vimos que obedecer às orientações da Bíblia ajudou os primeiros cristãos a manter a congregação limpa, unida e em paz. (1 Cor. 1:10; Efé. 4:11-13; 1 Ped. 3:8) Por causa disso, os irmãos naquele tempo conseguiram pregar as boas novas “em toda a criação debaixo do céu”. (Col. 1:23) Hoje também o povo unido e organizado de Deus prega as boas novas em toda a Terra. No próximo artigo vamos ver outras provas de que eles dão muito valor à Bíblia e estão decididos a honrar o Soberano Senhor, Jeová. — Sal. 71:15, 16.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 13) Veja o livro Organizados para Fazer a Vontade de Jeová, páginas 134-136.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [2] (parágrafo 15) Para saber em que situações um cristão talvez decida entrar na justiça contra outro, veja a primeira nota no fim da página 223 do livro ‘Mantenha-se no Amor de Deus’.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 novembro pp. 14-18",
            "titulo": "Você dá valor à Bíblia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Quando receberam a palavra de Deus, vocês a aceitaram pelo que ela realmente é, a palavra de Deus.’ — 1 TES. 2:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 114, 113",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que conselhos a Bíblia dá sobre controlar nossas emoções?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que podemos dizer que o carro de Jeová está em movimento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você pode mostrar que dá total apoio à organização de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que problema talvez tenha surgido entre Evódia e Síntique? (Veja a gravura no começo do artigo.) (b) Como problemas assim podem ser evitados?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "OS SERVOS de Jeová dão muito valor à Bíblia. Todos nós somos imperfeitos, por isso às vezes precisamos de conselhos bíblicos. Como vamos reagir quando somos aconselhados? Veja o caso de Evódia e Síntique, duas cristãs ungidas que viveram no tempo dos apóstolos. Elas brigaram, mas a Bíblia não diz o motivo. Então, vamos imaginar o que pode ter acontecido.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Digamos que Evódia convidou alguns irmãos para jantar na casa dela, mas não convidou Síntique. Quando Síntique ficou sabendo que todos tinham gostado muito, ela pensou: ‘Eu não acredito que a Evódia não me convidou! Pensei que eu fosse a melhor amiga dela.’ Síntique achou que Evódia não gostava mais dela. O que Síntique fez? Ela convidou os mesmos irmãos para uma refeição na sua casa, mas não convidou Evódia. O problema que existia entre Evódia e Síntique pode ter perturbado a paz da congregação inteira. Como tudo isso terminou? A Bíblia não diz. Mas pode ser que essas irmãs tenham reagido bem ao conselho amoroso do apóstolo Paulo. — Fil. 4:2, 3.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Situações assim também podem acontecer entre os servos de Jeová hoje. Mas problemas como esse podem ser resolvidos e até evitados. Como? Por aplicarmos os conselhos da Bíblia. E, se realmente damos valor à Bíblia, vamos obedecer ao que ela diz. — Sal. 27:11.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA AJUDA A CONTROLAR NOSSAS EMOÇÕES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselhos a Palavra de Deus nos dá sobre controlar nossas emoções?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não é fácil controlar nossas emoções quando nos sentimos excluídos ou somos tratados com injustiça. Ficamos arrasados se alguém nos trata mal por causa da nossa cultura, da nossa aparência ou da cor da nossa pele. E dói ainda mais quando é um irmão que nos trata mal! Será que a Palavra de Deus tem conselhos que nos ajudam a lidar com essa triste realidade da imperfeição humana?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde que criou os humanos, Jeová observa o comportamento das pessoas. Ele sabe o que pode acontecer quando não controlamos nossas emoções e nossas ações. Quando estamos com os nervos à flor da pele, podemos dizer ou fazer coisas e mais tarde nos arrepender. É muito melhor aplicar os conselhos da Bíblia de nos controlar e não ficar facilmente ofendidos. (Leia Provérbios 16:32; Eclesiastes 7:9.) Sem dúvida, todos nós precisamos nos esforçar para ser mais perdoadores e não ser sensíveis demais. Para Jeová e Jesus, perdoar é muito importante. (Mat. 6:14, 15) Pergunte-se: ‘Será que preciso ser mais perdoador ou controlar melhor minhas emoções?’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que não devemos guardar mágoas no coração?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem não controla suas emoções pode se tornar uma pessoa cheia de mágoas. Isso acaba afastando as pessoas. Alguém assim pode ser uma influência ruim na congregação. Ele talvez até tente esconder sua mágoa ou seu ódio, mas se lá no fundo ele tiver pensamentos negativos, isso ‘será exposto na congregação’, ou seja, outros vão perceber. (Pro. 26:24-26) Os anciãos podem ajudar essa pessoa a ver que na organização de Jeová não tem lugar para ódio e ressentimento. A Bíblia é bem direta quando fala sobre isso. (Lev. 19:17, 18; Rom. 3:11-18) Você concorda com o que a Bíblia diz?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRE-SE DE QUEM ESTÁ NO COMANDO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como Jeová orienta seus servos aqui na Terra? (b) Por que devemos obedecer às orientações da Bíblia? (c) Mencione algumas dessas orientações.",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová orienta e ensina seus servos que formam a parte terrestre da sua organização. Ele faz isso por meio do “escravo fiel e prudente”. Esse grupo segue a liderança de Cristo, o “cabeça da congregação”. (Mat. 24:45-47; Efé. 5:23) Assim como o corpo governante do tempo dos apóstolos, esse escravo dá muito valor à Bíblia porque acredita que ela é a palavra, ou mensagem, de Deus. (Leia 1 Tessalonicenses 2:13.) Na Bíblia, Jeová nos dá orientações que são para o nosso bem. Quais são algumas delas?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que precisamos sempre assistir às reuniões. (Heb. 10:24, 25) Ela fala que todos os servos de Deus devem seguir os mesmos ensinamentos. (1 Cor. 1:10) Ela também diz para colocarmos o Reino em primeiro lugar na vida. (Mat. 6:33) Destaca que temos a responsabilidade e o privilégio de pregar de casa em casa, em lugares públicos, como ruas e praças, e para as pessoas que encontramos no dia a dia. (Mat. 28:19, 20; Atos 5:42; 17:17; 20:20) A Bíblia orienta os anciãos a manter a congregação limpa. (1 Cor. 5:1-5, 13; 1 Tim. 5:19-21) E Jeová diz que todos em sua organização devem ser limpos em sentido físico e espiritual. — 2 Cor. 7:1.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem Jesus designou para nos ajudar a entender a Bíblia?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns acham que não precisam da ajuda de ninguém para entender a Bíblia. Mas Jesus designou um grupo específico para dar instrução ao povo de Jeová. Desde 1919, o Rei Jesus Cristo está usando o ‘escravo fiel’ para ajudar seus discípulos a entender a Palavra de Deus e seguir os conselhos dela. Se obedecermos às instruções da Bíblia, vamos contribuir para que a congregação seja limpa e tenha paz e união. Cada um de nós deve se perguntar: ‘Será que sou leal a Jesus por obedecer às orientações do escravo fiel?’",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O CARRO DE JEOVÁ ESTÁ A TODO VAPOR!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o livro de Ezequiel descreve a parte celestial da organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia nos ajuda a entender melhor a parte celestial da organização de Jeová. Por exemplo, o profeta Ezequiel teve uma visão: ele viu o carro celestial de Jeová. Esse carro representa a parte celestial da organização de Jeová. (Eze. 1:4-28) Com seu espírito, Jeová controla esse carro e o direciona para onde ele quiser. Por sua vez, a parte celestial da organização de Jeová influencia a parte terrestre. Por exemplo, pense nas muitas mudanças que tivemos na organização nos últimos dez anos. Com certeza, o carro de Jeová está a todo vapor! Não se esqueça de que é Jeová que está por trás dessas mudanças. Estamos bem perto do fim, e o carro celestial avança rapidamente para realizar a vontade de Jeová de uma vez por todas: Jesus e os anjos vão destruir este mundo mau, limpar o nome de Jeová e provar que o modo de Jeová governar é o melhor de todos!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a organização de Jeová tem feito nestes últimos dias?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver alguns exemplos do que a parte terrestre da organização de Jeová está fazendo nestes últimos dias. Construção. Centenas de voluntários trabalharam muito para construir a nova sede das Testemunhas de Jeová em Warwick, Nova York, EUA. O Departamento Mundial de Projeto/Construção coordena o trabalho de milhares de voluntários no mundo todo em construções de Salões do Reino e ampliações de filiais. Somos muito gratos pelos muitos voluntários que dão o seu melhor nesses projetos! Jeová também não se esquece dos publicadores no mundo todo que contribuem o que podem para ajudar a cobrir os custos desses projetos. Jeová abençoa esses servos pela humildade e lealdade que eles mostram. — Luc. 21:1-4.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ensino. Jeová usa várias escolas para ensinar seus servos. (Isa. 2:2, 3) Temos a Escola do Serviço de Pioneiro, a Escola para Evangelizadores do Reino, a Escola de Gileade, a Escola de Iniciantes em Betel, a Escola para Superintendentes de Circuito e Suas Esposas, a Escola para Anciãos de Congregação, a Escola do Ministério do Reino e a Escola para Membros de Comissão de Filial e Suas Esposas. Dá para ver que Jeová ama ensinar seu povo! No nosso site, jw.org, temos publicações bíblicas em centenas de idiomas. O site tem seções para crianças e para famílias, e também uma seção de notícias. Você tem usado nosso site na pregação e na sua adoração em família?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA LEAL A JEOVÁ E APOIE SUA ORGANIZAÇÃO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que responsabilidade temos como servos leais de Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fazer parte da organização de Jeová é um privilégio! Mas isso traz uma grande responsabilidade. Já que sabemos o que Jeová espera de nós, temos que fazer o que é certo e ser leais a ele. Este mundo está cada vez mais podre. Mesmo assim, devemos continuar ‘odiando o que é mau’, assim como Jeová odeia. (Sal. 97:10) Não somos como as pessoas que pensam que “o bom é mau e que o mau é bom”. (Isa. 5:20) Queremos agradar a Deus, por isso nos esforçamos para ser limpos em sentido físico, moral e espiritual. (1 Cor. 6:9-11) As orientações de Jeová estão bem claras na Bíblia. Por amarmos a Jeová e confiarmos nele, nos esforçamos ao máximo para seguir suas orientações em casa, na congregação, no trabalho, na escola; em todo lugar. (Pro. 15:3) Vamos ver algumas situações em que podemos mostrar nossa lealdade a Deus.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os pais cristãos mostram que são leais a Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao criar filhos. Como os pais cristãos mostram que são leais a Jeová? Em vez de simplesmente seguirem os costumes locais, eles criam seus filhos de acordo com a Bíblia. O modo de pensar do mundo não deve existir numa família cristã. (Efé. 2:2) Um pai cristão batizado não deveria pensar: ‘No meu país são as mulheres que ensinam os filhos.’ Por que não? Porque a Bíblia se refere aos homens quando diz: ‘Pais, continuem a criar seus filhos na disciplina e na instrução de Jeová.’ (Efé. 6:4) Os pais que servem a Deus querem que seus filhos tenham uma boa amizade com Jeová, assim como Samuel tinha. — 1 Sam. 3:19.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que somos leais a Deus ao tomar decisões importantes?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao tomar decisões. Como podemos mostrar que somos leais a Deus quando temos que tomar decisões importantes? Uma forma é buscar a ajuda de sua Palavra e de sua organização. Vamos ver um exemplo que nos ajuda a entender a importância de fazer isso. Alguns se mudam para outro país para trabalhar. Quando têm um filho, eles mandam o bebê para o país de onde vieram para que os parentes cuidem dele. Assim, eles podem continuar trabalhando e ganhando dinheiro. Entendemos que esse é um assunto delicado e uma decisão pessoal, mas lembre-se: todos nós vamos ter de ‘prestar contas a Deus’ pelas decisões que tomamos. (Leia Romanos 14:12.) Será que é uma boa ideia tomar decisões importantes sobre família e trabalho sem primeiro ver o que a Bíblia diz? Claro que não. Precisamos da ajuda do nosso Pai celestial porque não temos condições de ‘dirigir os nossos passos’. — Jer. 10:23.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que decisão uma mãe teve que tomar? (b) O que ajudou essa mãe a tomar a decisão certa?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um casal que teve um filho enquanto morava em outro país decidiu que mandaria o menino para os avós criarem. Pouco depois de o bebê nascer, a esposa começou a estudar a Bíblia com as Testemunhas de Jeová. Ela aprendeu no estudo que Jeová espera que os pais ensinem seus filhos sobre ele. (Sal. 127:3; Pro. 22:6) Então, o que ela fez? Ela abriu seu coração a Jeová, como a Bíblia nos incentiva a fazer. (Sal. 62:7, 8) Ela também se abriu com a irmã que dirigia seu estudo e conversou com outros na congregação. Seus parentes e amigos a pressionaram a mandar o filho para os avós, mas ela chegou à conclusão de que não era certo fazer isso. O marido viu que os irmãos ajudaram bastante sua esposa e seu filho. Ele ficou tão impressionado com isso que aceitou estudar a Bíblia e começou a assistir às reuniões com a esposa. Sem dúvida, essa mãe sentiu que Jeová respondeu às suas orações.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando estudamos a Bíblia com alguém, que orientações devemos seguir?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao receber orientações. Uma importante maneira de sermos leais a Deus é obedecer às orientações que recebemos. Por exemplo, veja algumas orientações que devemos seguir quando estudamos a Bíblia com alguém. Assim que o estudo no livro O Que a Bíblia Realmente Ensina? (ou no livro Você Pode Entender a Bíblia!) fica regular, é recomendado usar alguns minutos depois do estudo para ajudar o estudante a conhecer melhor a organização de Jeová. Como podemos fazer isso? Podemos mostrar o vídeo O Que Acontece em um Salão do Reino? e a brochura Quem Está Fazendo a Vontade de Jeová Hoje?. Depois que terminamos o livro Bíblia Ensina (ou o livro Entenda a Bíblia) com um estudante que está progredindo, a orientação é estudar o livro ‘Mantenha-se no Amor de Deus’. Isso deve ser feito mesmo que ele já tenha sido batizado. A organização nos aconselha a fazer isso para que os novos fiquem fortes na fé. (Col. 2:7) Você segue orientações como essas?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para ser gratos a Jeová?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos muitos motivos para ser gratos a Jeová! Graças a ele “temos vida, nos movemos e existimos”. (Atos 17:27, 28) Jeová nos deu um presente muito valioso — a Bíblia. Assim como os cristãos em Tessalônica, nós damos valor à Bíblia porque reconhecemos que ela é a mensagem de Deus. — 1 Tes. 2:13.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia nos ajudou a nos achegar a Deus, e ele se achegou a nós. (Tia. 4:8) Nosso Pai celestial nos deu o maravilhoso privilégio de fazermos parte da sua organização. Nós damos muito valor a essas bênçãos! O salmista expressou isso de uma forma muito bela quando escreveu: “Agradeçam a Jeová, pois ele é bom; o seu amor leal dura para sempre.” (Sal. 136:1) A frase “o seu amor leal dura para sempre” aparece 26 vezes no Salmo 136. Se formos leais a Jeová e à sua organização vamos ter vida eterna, e então veremos que o salmista tinha razão quando disse: ‘O amor leal de Jeová dura para sempre.’",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w16 novembro pp. 19-20",
            "titulo": "“A obra é grande”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "ESTÁ começando uma reunião muito importante em Jerusalém. Davi, o rei de Israel, está reunido com todos os seus príncipes, seus oficiais da corte e seus guerreiros. Eles ficam empolgados com um anúncio especial: Jeová escolheu Salomão, filho de Davi, para construir um impressionante templo para a adoração do verdadeiro Deus. Por meio do seu espírito santo, Jeová tinha mostrado ao idoso rei Davi exatamente como devia ser o projeto do templo. Davi entrega o projeto a Salomão e diz: “A obra é grande, pois o templo não é para um homem, mas para Jeová Deus.” — 1 Crô. 28:1, 2, 6, 11, 12; 29:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então Davi pergunta: “Quem hoje se oferece para trazer uma dádiva a Jeová?” (1 Crô. 29:5) O que você faria se estivesse lá? Você ficaria com vontade de apoiar aquela grande obra? Os israelitas não pensaram duas vezes. Na verdade, “o povo se alegrou de fazer ofertas voluntárias, pois faziam as ofertas voluntárias a Jeová de pleno coração”. — 1 Crô. 29:9.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Centenas de anos depois, Jeová começou a usar um templo ainda melhor: o grande templo espiritual. E o que é esse templo espiritual? É tudo aquilo que Jeová tem feito com base no sacrifício de Jesus para as pessoas poderem adorá-lo e ter amizade com ele. (Heb. 9:11, 12) Algo que atrai as pessoas a esse templo espiritual é a obra de pregação. (Mat. 28:19, 20) Por causa da pregação, todo ano milhões de estudos bíblicos são dirigidos, milhares de pessoas são batizadas e centenas de congregações são formadas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Devido a esse crescimento, é preciso imprimir mais publicações, construir e fazer a manutenção de Salões do Reino, e encontrar locais para a realização de assembleias e congressos. Você não concorda que fazer parte de tudo isso nos dá muita alegria? — Mat. 24:14.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O povo de Deus ama a ele e ao próximo e sabe que a obra de pregação é urgente. Por isso, eles ‘se oferecem para trazer uma dádiva a Jeová’ por fazerem donativos. É muito bom ‘honrar a Jeová com as nossas coisas valiosas’ e saber que esses recursos são usados com cuidado para realizar a obra mais importante de todos os tempos! — Pro. 3:9.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como alguns fazem donativos para a obra mundiala",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitos hoje ‘põem à parte’, ou reservam, uma quantia de dinheiro para colocá-la na caixa de donativos identificada como “Obra Mundial”, encontrada em todas as congregações. (1 Cor. 16:2) Todo mês, as congregações enviam esses donativos para a sede das Testemunhas de Jeová que cuida da obra no seu país. Além disso, você pode enviar os donativos diretamente para uma entidade legal usada pelas Testemunhas de Jeová no país. Para saber o nome da principal entidade legal usada no seu país, consulte a filial. O endereço pode ser encontrado no site www.jw.org. Os tipos de donativos que você pode enviar diretamente são:",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "DOAÇÕES INCONDICIONAIS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Donativos feitos por meio de transferência bancária eletrônica, cartão de débito, cartão de crédito ou transferência via celular. Algumas filiais também disponibilizam esse serviço por meio do site jw.org ou algum outro site aprovado.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Doações de dinheiro em espécie, joias ou outros bens pessoais de valor. Envie junto uma carta indicando que o dinheiro ou os bens são doações incondicionais.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "DOAÇÕES CONDICIONAIS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Donativos de dinheiro em espécie sob a condição de ser devolvido caso o doador o necessite.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Envie junto uma carta declarando que o donativo é condicional.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTRAS FORMAS DE DOAR",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Doações de dinheiro ou de bens pessoais de valor não são as únicas formas de contribuir para a obra mundial do Reino. Alistamos a seguir outras maneiras de fazer isso. Qualquer que seja o método que você prefira usar, consulte primeiro a sede que cuida da obra no seu país para ver quais métodos estão disponíveis. Visto que as exigências legais e as leis tributárias variam, é importante consultar especialistas tributários e jurídicos antes de escolher a melhor maneira de doar.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seguros: Doação feita por se indicar uma entidade legal usada pelas Testemunhas de Jeová como beneficiária de uma apólice de seguro de vida ou de um plano de previdência privada.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Contas bancárias: Contas bancárias, certificados de depósito ou contas individuais de aposentadoria deixados como herança para uma entidade usada pelas Testemunhas de Jeová, no sistema de fideicomisso ou pagáveis a ela no falecimento da pessoa, segundo as normas bancárias locais.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ações e títulos: Ações e títulos doados incondicionalmente a uma entidade usada pelas Testemunhas de Jeová ou doadas por meio de um acordo escrito que autoriza a transferência após o falecimento do doador.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Imóveis: Imóveis vendáveis doados a uma entidade usada pelas Testemunhas de Jeová. Podem ser doados incondicionalmente ou, no caso de propriedades residenciais, como imóveis reservados para uso do doador durante sua vida.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Doação de renda vitalícia: Dinheiro ou valores mobiliários doados a uma entidade usada pelas Testemunhas de Jeová num acordo em que o doador recebe uma estipulada renda anual vitalícia. O doador talvez receba uma dedução no imposto de renda referente ao ano em que o acordo de renda vitalícia for formalizado.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Testamentos e fideicomisso: Propriedades ou dinheiro deixados a uma entidade usada pelas Testemunhas de Jeová por meio de testamento legal ou por nomear essa entidade como beneficiária de um sistema de fideicomisso. Esse método pode conceder certas vantagens tributárias.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esses tipos de doações para a obra mundial das Testemunhas de Jeová geralmente exigem planejamento. Para ajudar nesse sentido, preparou-se uma brochura chamada Donativos em Benefício da Obra Mundial do Reino.b Essa brochura foi elaborada para explicar os diversos modos de fazer donativos agora ou no futuro, como por meio de um testamento. Essas informações talvez não se apliquem plenamente à sua situação em virtude de leis tributárias ou outras vigentes no seu país. As doações que muitos fazem, não importam os métodos escolhidos, têm nos ajudado a manter nossas atividades religiosas e humanitárias mundiais e a aproveitar ao máximo os benefícios fiscais. Se essa brochura estiver disponível no seu país, você pode solicitar um exemplar ao secretário da sua congregação.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para mais informações, clique no link “Faça um donativo para a nossa obra mundial” na parte de baixo da página inicial do site jw.org, ou contate a filial das Testemunhas de Jeová que cuida da obra no seu país.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns tipos de doações e certos benefícios não estão disponíveis em alguns países.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Título original: Charitable Planning to Benefit Kingdom Service Worldwide.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 novembro pp. 21-25",
            "titulo": "Da escuridão para a luz",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Jeová os chamou da escuridão para a Sua maravilhosa luz.’ — 1 PED. 2:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 116, 102",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que sentido o povo de Deus entrou no cativeiro babilônico depois da morte dos apóstolos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que a religião falsa começou a perder o controle sobre as pessoas por volta de 1450?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Em 1870, que esforços os ungidos começaram a fazer para entender corretamente a Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Descreva o que aconteceu quando Jerusalém foi destruída.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "EM 607 antes de Cristo, o enorme exército babilônico, comandado por Nabucodonosor II, invadiu a cidade de Jerusalém. Esse ataque resultou num horrível massacre. A Bíblia diz que Nabucodonosor ‘matou os jovens judeus à espada’ e “não teve compaixão nem dos rapazes nem das moças, nem dos idosos nem dos doentes”. Depois “ele queimou a casa do verdadeiro Deus, demoliu a muralha de Jerusalém, queimou com fogo todas as suas torres fortificadas e destruiu tudo que era de valor”. — 2 Crô. 36:17, 19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que aviso Jeová deu sobre a destruição de Jerusalém? (b) O que aconteceria com os judeus?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por meio dos seus profetas, Jeová já tinha dado um aviso sobre a destruição de Jerusalém. Se os judeus continuassem desobedecendo à sua Lei, ele permitiria que os babilônios os atacassem. Muitos judeus seriam mortos à espada; quem não fosse morto, provavelmente passaria o resto da vida no exílio em Babilônia, ou seja, seria forçado a viver naquele país. (Jer. 15:2) Como era a vida dos judeus em Babilônia? Será que algo parecido com o cativeiro em Babilônia já aconteceu com os cristãos? Se aconteceu, quando?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A VIDA EM BABILÔNIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos dizer que a vida em Babilônia era diferente da vida no Egito?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que os profetas tinham predito aconteceu mesmo. Por meio de Jeremias, Jeová disse aos judeus que, quando fossem levados para Babilônia, eles deviam aceitar essa mudança e fazer o melhor que podiam nessa nova situação. Ele disse: “Construam casas e morem nelas. Plantem pomares e comam os seus frutos. Empenhem-se pela paz da cidade para onde os exilei, e orem a Jeová a favor dela, pois a paz dela significará paz para vocês.” (Jer. 29:5, 7) Os que seguiram esse conselho de Deus tiveram uma vida relativamente normal em Babilônia. Os babilônios deram a eles certa medida de liberdade. Eles até podiam viajar livremente pelo país. Naquela época, Babilônia era um grande centro comercial. Documentos antigos mostram que muitos judeus se tornaram bons comerciantes e outros se tornaram excelentes artesãos. Alguns judeus até ficaram ricos. Isso mostra que a vida em Babilônia era muito diferente da vida dos israelitas que foram escravos no Egito centenas de anos antes. — Leia Êxodo 2:23-25.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Além dos judeus rebeldes, quem mais foi levado para o cativeiro em Babilônia? (b) Por que os judeus fiéis não conseguiam fazer tudo que a Lei de Deus mandava?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os judeus em Babilônia tinham tudo o que precisavam, mas como eles iam fazer para adorar a Deus? Afinal, o templo e o altar de Jeová estavam destruídos, e os sacerdotes não tinham como realizar seu serviço de maneira organizada. Entre os judeus que foram forçados a viver em Babilônia estavam alguns servos leais de Deus que não tinham feito nada que merecesse punição, mas eles tiveram que sofrer com os outros judeus. Mesmo assim, eles fizeram o que podiam para obedecer à Lei de Deus. Por exemplo, em Babilônia, Daniel e seus três amigos — Sadraque, Mesaque e Abednego — se recusaram a comer alimentos que eram proibidos pela Lei. E a Bíblia diz que Daniel orava a Jeová todos os dias. (Dan. 1:8; 6:10) Mas, já que os judeus fiéis eram governados por pessoas que não serviam a Jeová, era impossível para eles fazer tudo que a Lei de Deus mandava.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que promessa Jeová fez ao seu povo? (b) Por que essa promessa era impressionante?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que algum dia os judeus conseguiriam voltar a fazer tudo o que Deus queria? Na época, isso parecia quase impossível. Babilônia nunca libertava seus prisioneiros. Mas, para Jeová, isso não fazia diferença. Ele tinha prometido que libertaria seu povo, e foi isso o que ele fez. Deus sempre cumpre o que promete. — Isa. 55:11.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS CRISTÃOS ESTIVERAM NO CATIVEIRO DE BABILÔNIA?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que foi necessário ajustar nosso entendimento sobre quando os cristãos entraram no cativeiro em Babilônia?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que os cristãos já passaram por uma situação parecida com o cativeiro em Babilônia? Por muitos anos, esta revista disse que os servos de Deus estiveram no cativeiro em Babilônia, a Grande, entre os anos de 1918 e 1919. Mas, conforme veremos neste artigo e no próximo, foi necessário ajustar nosso entendimento sobre esse assunto.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no seguinte: Babilônia, a Grande, são todas as religiões falsas. Se o povo de Deus tivesse entrado mesmo no cativeiro babilônico em 1918, então os servos de Deus teriam se tornado “escravos” da religião falsa naquele ano. Mas o que aconteceu de verdade? Anos antes da Primeira Guerra Mundial, os servos ungidos de Deus estavam se libertando de Babilônia, a Grande, e não se tornando escravos dela. É verdade que os ungidos foram perseguidos na Primeira Guerra Mundial, mas eles foram perseguidos principalmente pelos governos, não pela religião falsa. Por isso, tudo indica que o povo de Deus não entrou no cativeiro de Babilônia, a Grande, em 1918.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO OS CRISTÃOS ENTRARAM NO CATIVEIRO BABILÔNICO?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu depois da morte dos apóstolos? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na festividade do Pentecostes do ano 33, milhares de novos cristãos foram ungidos com espírito santo. Esses cristãos se tornaram “raça escolhida, sacerdócio real, nação santa, povo para propriedade especial”. (Leia 1 Pedro 2:9, 10.) Os apóstolos cuidavam bem da espiritualidade do povo de Deus. Mas, especialmente depois da morte deles, surgiram homens que falavam “coisas deturpadas para arrastar os discípulos atrás de si”. (Atos 20:30; 2 Tes. 2:6-8) Muitos desses homens tinham responsabilidades nas congregações. Mas, com o tempo, eles passaram a fazer separação entre eles e o povo comum, chegando até a usar títulos, como “bispo”. Assim se formou o clero. Isso era bem diferente do que Jesus tinha dito aos seus seguidores: “Todos vocês são irmãos.” (Mat. 23:8) Alguns desses homens gostavam tanto das ideias dos filósofos Aristóteles e Platão que aos poucos começaram a substituir os ensinos puros da Palavra de Deus por ensinos falsos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como a Igreja e o governo passaram a trabalhar lado a lado? (b) Como isso afetou os cristãos ungidos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No ano 313, o imperador romano Constantino legalizou essa forma falsa de cristianismo. Dali em diante, a Igreja e o governo passaram a trabalhar lado a lado. Por exemplo, Constantino fez uma reunião com vários representantes da Igreja. Essa reunião ficou conhecida como Concílio de Niceia. Depois dessa reunião, Constantino expulsou o sacerdote Ário do país porque Ário não concordava com a ideia errada de que Jesus era Deus. Essa forma contaminada de cristianismo veio a ser chamada de Igreja Católica. Quando Teodósio I era o imperador de Roma (379-395 depois de Cristo), a Igreja Católica se tornou a religião oficial do Império Romano. Os historiadores dizem que foi nessa época que Roma se tornou “cristã”. Só que na verdade, nessa época, os que se diziam cristãos já faziam parte de Babilônia, a Grande. Por quê? Porque aceitavam os ensinos errados das religiões falsas do Império Romano. Mesmo assim, ainda havia alguns cristãos ungidos; eles eram como o trigo que Jesus mencionou em uma de suas ilustrações. Eles estavam fazendo o seu melhor para adorar a Deus, mas ninguém dava atenção ao que diziam. (Leia Mateus 13:24, 25, 37-39.) Essa situação realmente lembrava o cativeiro em Babilônia!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que no começo as pessoas podiam questionar os ensinos da Igreja?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No começo, muitas pessoas ainda conseguiam ler a Bíblia em grego ou latim. Assim, elas podiam comparar os ensinos da Palavra de Deus com os ensinos da Igreja. Por causa disso, algumas delas rejeitaram os ensinos da Igreja que não estavam de acordo com a Bíblia. Mas isso era muito perigoso. Quem falasse disso com outros podia até ser morto.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a Igreja fez para que as pessoas não conseguissem ler a Bíblia?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas, com o passar do tempo, as pessoas em geral não conseguiam mais ler grego e latim, e a Igreja não deixava ninguém traduzir a Bíblia para as línguas usadas no dia a dia. Por causa disso, apenas padres, bispos e outras pessoas instruídas conseguiam ler a Bíblia, embora alguns padres não soubessem ler nem escrever bem. Quem não concordasse com o que a Igreja ensinava era severamente punido. Por isso, a situação não era fácil para os fiéis servos ungidos de Deus. Quando eles conseguiam se reunir, tinha que ser em grupos pequenos. Assim como aconteceu com os judeus que foram levados para Babilônia, o “sacerdócio real” (os ungidos) não conseguia adorar a Deus de forma organizada. Babilônia, a Grande, controlava as pessoas com mão de ferro!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "A LUZ COMEÇA A BRILHAR",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que duas mudanças importantes fizeram com que a religião falsa começasse a perder o controle sobre as pessoas? Explique.",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que os verdadeiros cristãos conseguiriam algum dia adorar a Deus livremente e do jeito que ele queria? Com certeza! Alguns raios de luz começaram a brilhar na escuridão, graças a duas mudanças importantes. A primeira foi por volta do ano 1450: a invenção de uma impressora que usava tipos, ou letras, móveis. Antes disso, a Bíblia tinha de ser cuidadosamente copiada à mão. Para copiar uma Bíblia inteira, mesmo uma pessoa com experiência poderia levar 10 meses! Além disso, as cópias eram feitas em pergaminho, que era um material caro, feito com a pele de animais. Não é para menos que existiam poucas Bíblias e elas eram muito caras. Mas, com uma impressora de tipos móveis e com papel, uma pessoa com experiência conseguia produzir 1.300 páginas por dia!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A segunda mudança importante foi que, no começo dos anos 1500, alguns homens corajosos decidiram traduzir a Palavra de Deus para as línguas que as pessoas falavam. Para fazer esse trabalho, muitos deles arriscaram a vida. Os líderes da Igreja ficaram apavorados. Para eles, a Bíblia seria uma arma perigosa nas mãos de pessoas de coração sincero. Com mais Bíblias disponíveis, mais pessoas liam a Bíblia e perguntavam: ‘Onde a Bíblia fala de um purgatório? Onde ela diz que o padre pode cobrar para fazer uma missa para os mortos? Onde ela fala de papas e cardeais?’ Do ponto de vista da Igreja, fazer perguntas assim era um absurdo. Como o povo se atrevia a questionar os líderes da Igreja? A Igreja não deixou por isso mesmo. Homens e mulheres foram condenados à morte porque rejeitaram os ensinos da Igreja. Essas pessoas tinham visto que muitos desses ensinos se baseavam nas filosofias de Aristóteles e Platão, que viveram antes mesmo de Cristo nascer. A Igreja dava a sentença de morte; o governo assinava embaixo e executava a sentença. Isso era feito para que as pessoas parassem de ler a Bíblia e de questionar a Igreja. Na maioria dos casos, o plano deu certo. Mas algumas pessoas corajosas não tinham medo de Babilônia, a Grande. Elas sentiram o gostinho da verdade da Palavra de Deus — e queriam mais! Estava montado o cenário para os sinceros serem libertados da religião falsa.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que muitos que queriam ler e estudar a Bíblia fizeram? (b) Conte como o irmão Russell procurou a verdade.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos queriam poder ler e estudar a Bíblia, e conversar sobre o que estavam aprendendo. Eles não queriam que a Igreja ficasse dizendo no que deveriam acreditar. Por isso, muitos fugiram para países onde a Igreja tinha menos poder. Foi num desses países que Charles Russell e outros começaram a fazer um estudo profundo da Bíblia em 1870. No início, o irmão Russell queria descobrir qual religião ensinava a verdade. Por isso, ele cuidadosamente comparou o que a Bíblia dizia com os ensinos de várias religiões cristãs e até mesmo não cristãs. Logo ele percebeu que nenhuma delas seguia completamente a Palavra de Deus. Ele chegou até a se reunir com líderes de várias igrejas da região onde morava. O irmão Russell esperava que aqueles homens aceitassem as verdades da Bíblia que ele e seu grupo de estudo tinham descoberto e que ensinassem isso nas suas igrejas. Mas eles não quiseram saber. Aqueles Estudantes da Bíblia logo perceberam que não podiam adorar a Deus ao lado dos que não queriam abandonar a religião falsa. — Leia 2 Coríntios 6:14.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quando os cristãos entraram no cativeiro de Babilônia, a Grande? (b) Que perguntas serão respondidas no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até agora, vimos que os verdadeiros cristãos entraram no cativeiro de Babilônia, a Grande, pouco tempo depois da morte do último apóstolo. Mas ainda é necessário responder a algumas perguntas: Que outras provas temos de que os ungidos estavam mesmo se libertando de Babilônia, a Grande, nos anos antes de 1914? Será que Jeová não estava satisfeito com seus servos porque eles tinham diminuído sua atividade de pregação durante a Primeira Guerra Mundial? Será que naquela época alguns irmãos deixaram de ser neutros com respeito à guerra e assim ofenderam a Jeová? E se os cristãos entraram no cativeiro da religião falsa depois da morte dos apóstolos, quando eles foram libertados? Essas perguntas serão respondidas no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "15"
                }
            ]
        },
        {
            "referencia": "w16 novembro pp. 26-30",
            "titulo": "Libertados da religião falsa",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Saiam dela, meu povo.” — APO. 18:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 101, 93",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que atitude corajosa os primeiros Estudantes da Bíblia tiveram em relação a Babilônia, a Grande?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que os servos de Jeová precisaram de correção durante a Primeira Guerra Mundial, mas o que isso não quer dizer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quando os ungidos foram libertados do cativeiro babilônico?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como sabemos que o povo de Deus seria libertado de Babilônia, a Grande? (b) Que perguntas vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NO ARTIGO anterior, aprendemos como os cristãos fiéis entraram no cativeiro de Babilônia, a Grande. Mas o bom é que eles não ficariam ali para sempre. Como sabemos disso? Em Apocalipse 18:4 (leia), encontramos a ordem de Deus “saiam dela, meu povo”. Se ninguém pudesse escapar da influência de Babilônia, a Grande, essa ordem não faria o menor sentido. Queremos saber quando o povo de Deus ficou totalmente livre das garras de Babilônia. Mas primeiro é importante responder o seguinte: O que os Estudantes da Bíblia estavam decididos a fazer em relação a Babilônia, a Grande, antes de 1914? Será que eles estavam bem ocupados na pregação durante a Primeira Guerra Mundial? Por que o povo de Deus precisou de correção? Será que foi por isso que eles foram para o cativeiro babilônico?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“A QUEDA DE BABILÔNIA”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os Estudantes da Bíblia decidiram sobre a religião falsa?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos anos antes da Primeira Guerra Mundial, Charles Russell e outros Estudantes da Bíblia perceberam que as religiões que se diziam cristãs, ou a cristandade, não estavam ensinando as verdades da Bíblia. Assim, decidiram não ter nada a ver com a religião falsa. Em novembro de 1879, a revista A Torre de Vigia (agora A Sentinela), em inglês, explicou: “Toda igreja que diz que é noiva de Cristo, virgem e pura, mas que na verdade está em união com o mundo (a fera) e tem seu apoio, temos que condenar como sendo, em linguagem bíblica, uma igreja meretriz.” Ao falar “meretriz”, a revista se referia à prostituta Babilônia, a Grande, mencionada na Bíblia. — Leia Apocalipse 17:1, 2.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que os Estudantes da Bíblia fizeram para mostrar que não faziam mais parte da religião falsa? (Veja a foto no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Homens e mulheres de coração sincero sabiam que não poderiam ter as bênçãos de Deus se continuassem a apoiar a religião falsa. Assim, muitos Estudantes da Bíblia escreveram cartas para sua igreja dizendo que não faziam mais parte dela. Em alguns casos, eles liam a carta em voz alta na frente de todos na igreja. Onde isso não era permitido, eles enviavam uma carta para cada pessoa da sua antiga congregação. Os Estudantes da Bíblia estavam mesmo decididos a não ter mais nada a ver com a religião falsa! Em outras épocas, quem fizesse algo assim poderia até ser morto. Mas, em 1870, as igrejas já vinham perdendo o apoio dos governos em muitos países. As pessoas nesses lugares podiam falar sobre religião sem ter medo de sofrer ataques; podiam até discordar das igrejas mais poderosas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que tudo o que os Estudantes da Bíblia fizeram mostra?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, os Estudantes da Bíblia avisaram seus parentes e amigos e as pessoas da sua igreja de que eles não apoiavam mais a religião falsa. Mas eles entenderam que isso não era suficiente. O mundo inteiro precisava saber quem realmente era Babilônia, a Grande — uma prostituta! Por isso, entre dezembro de 1917 e o início de 1918, os milhares de Estudantes da Bíblia distribuíram 10 milhões de folhetos com o seguinte tema: “A Queda de Babilônia” (em inglês). Sem rodeios, esse folheto mostrava as mentiras das religiões que se diziam cristãs. Como era de esperar, os líderes das igrejas ficaram furiosos! Mas os Estudantes da Bíblia não se deixaram abalar e continuaram com a sua pregação. Eles estavam determinados a “obedecer a Deus como governante em vez de a homens”. (Atos 5:29) O que tudo isso mostra? Mostra que, durante a Primeira Guerra Mundial, aqueles cristãos não estavam entrando no cativeiro de Babilônia, a Grande. Muito pelo contrário, eles estavam se libertando da religião falsa e ajudando outros a fazer o mesmo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREGAÇÃO DURANTE A PRIMEIRA GUERRA MUNDIAL",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que os irmãos fizeram o máximo na pregação durante a Primeira Guerra Mundial?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, achávamos que Jeová tinha deixado seu povo ficar um tempo no cativeiro de Babilônia, a Grande, porque eles não tinham se esforçado na pregação durante a Primeira Guerra Mundial (1914-1918). Mas os irmãos que serviram a Jeová naquela época disseram que, como grupo, o povo de Deus fez o máximo para continuar com a pregação. E temos muitas provas de que eles se esforçaram mesmo. Estudar mais a fundo a história da nossa organização nos ajudou a ver que nosso entendimento de certos eventos registrados na Bíblia precisava ser ajustado.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que desafios os Estudantes da Bíblia enfrentaram durante a Primeira Guerra Mundial? (b) Que exemplos mostram que os Estudantes da Bíblia estavam fazendo um trabalho e tanto na pregação?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na verdade, o testemunho que os irmãos deram naquela época foi impressionante, levando em conta que havia apenas poucos deles durante a Primeira Guerra Mundial. Mas eles enfrentaram vários desafios. Vamos ver dois deles. Primeiro, eles tiveram de aprender a pregar usando apenas a Bíblia. Antes, os irmãos estavam acostumados a pregar só oferecendo publicações. Mas, no início de 1918, as autoridades proibiram o livro O Mistério Consumado, em inglês. Aí, pregar ficou mais difícil para muitos irmãos, afinal o livro como que falava por eles. Um segundo desafio foi o surto da gripe espanhola em 1918. Por causa dessa doença terrível e altamente contagiosa, ficou mais difícil ir de um lugar para outro. Apesar desses e de outros desafios, os Estudantes da Bíblia como grupo fizeram o melhor que puderam para continuar com a pregação.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nessa época, o pequeno grupo de Estudantes da Bíblia começou a apresentar o “Fotodrama da Criação”, que era uma produção de slides e filmes sincronizados com som. Isso foi uma grande novidade na época. O Fotodrama contava a história da humanidade desde a criação de Adão até o final do Reinado de Cristo. Só em 1914, mais de 9 milhões de pessoas assistiram ao Fotodrama! Consegue imaginar isso? Esse número é maior do que o número de publicadores no mundo todo hoje! Além disso, registros mostram que em 1916 mais de 809 mil pessoas assistiram às reuniões nos Estados Unidos, e em 1918 esse número aumentou para quase 950 mil! Aqueles Estudantes da Bíblia estavam mesmo fazendo um trabalho e tanto!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os irmãos da liderança cuidaram da espiritualidade dos Estudantes da Bíblia durante a Primeira Guerra Mundial?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante a Primeira Guerra Mundial, os irmãos da liderança fizeram de tudo para encorajar os Estudantes da Bíblia espalhados pelo mundo e ajudá-los a receber publicações bíblicas. Essas ajudas deram aos irmãos a força que precisavam para continuar com a pregação. Richard Barber era um dos que estavam bem ocupados na pregação naquela época. Ele disse: “Conseguimos continuar com alguns superintendentes viajantes, e não paramos de imprimir [A Sentinela]. Essa revista estava proibida no Canadá, mesmo assim dávamos um jeito de enviar a revista para lá. As autoridades tomaram o livro O Mistério Consumado de vários irmãos, e eu tive o privilégio de enviar esse livro em tamanho de bolso para alguns deles. O irmão Rutherford pediu que organizássemos congressos em várias cidades no lado oeste dos Estados Unidos e enviássemos oradores, tudo para que os irmãos ficassem fortes na fé.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES PRECISARAM SER CORRIGIDOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que o povo de Deus precisava de correção entre os anos de 1914 e 1919? (b) Embora eles precisassem de correção, o que não seria correto pensar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas nem tudo o que os Estudantes da Bíblia fizeram entre 1914 e 1919 estava de acordo com as Escrituras. Embora quisessem fazer o que era certo, eles não entendiam bem até que ponto deviam obedecer às autoridades. (Rom. 13:1) Por isso, como grupo, nem sempre foram neutros durante a guerra. Por exemplo, quando o presidente dos Estados Unidos ordenou que no dia 30 de maio de 1918 todos orassem pela paz, a revista A Sentinela disse para os Estudantes da Bíblia fazerem o mesmo. Alguns irmãos deram dinheiro para apoiar a guerra e outros até mesmo pegaram em armas e foram para os campos de batalha. É, eles precisavam de correção. Mesmo assim, não seria correto achar que os Estudantes da Bíblia entraram no cativeiro de Babilônia, a Grande, por causa disso. Pelo contrário, eles entendiam que tinham de se separar da religião falsa. Na verdade, durante a Primeira Guerra Mundial eles tinham se separado quase que completamente de Babilônia, a Grande. — Leia Lucas 12:47, 48.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os Estudantes da Bíblia mostraram respeito pela vida?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que nossos irmãos não entendiam totalmente a questão da neutralidade cristã na época da Primeira Guerra Mundial. Mas de uma coisa eles sabiam: a Bíblia diz que é errado matar. Mesmo os poucos irmãos que pegaram em armas e foram para a batalha se recusaram a matar alguém. Por isso, alguns deles foram mandados para a frente de batalha para serem mortos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como as autoridades reagiram à decisão dos Estudantes da Bíblia de não lutar na guerra?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A atitude dos irmãos em relação à guerra ainda precisava de alguns ajustes, mas mesmo assim sua lealdade a Jeová deixou o Diabo com muita raiva. Por isso, ele ‘tramou a desgraça em nome da lei’. (Sal. 94:20) Um general do exército dos Estados Unidos disse aos irmãos Rutherford e William Van Amburgh que o governo tinha tentado criar uma lei para condenar à morte quem se recusasse a lutar na guerra. Essa lei tinha como alvo os Estudantes da Bíblia, mas o presidente dos Estados Unidos não a aprovou. Cheio de raiva, o general disse ao irmão Rutherford: “Mas sabemos como pegar vocês, e vamos fazer isso!”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que oito irmãos foram condenados a vários anos de prisão? (b) Como sabemos que esses irmãos continuaram determinados a obedecer a Jeová?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aquelas ameaças não foram da boca para fora. As autoridades prenderam os oito representantes da Sociedade Torre de Vigia (dos EUA). Entre esses oito irmãos estavam o irmão Rutherford e o irmão William Van Amburgh. O juiz que condenou esses irmãos disse: “A propaganda religiosa que esses homens espalham é mais perigosa do que um grupo de soldados alemães.” O juiz disse também que eles tinham desafiado não apenas o governo e o exército, mas também “todas as igrejas”. Por isso, ‘a punição deles devia ser severa’.[1] E a punição foi severa mesmo. Aqueles oito irmãos foram condenados a vários anos de prisão. Mas, quando a guerra acabou, eles foram libertados e as acusações foram retiradas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo na prisão, os oito irmãos estavam determinados a obedecer à Bíblia. Eles escreveram ao presidente dos Estados Unidos pedindo que ele pensasse melhor sobre a condenação deles. Eles disseram: “As Escrituras deixam claro qual é a vontade de Deus, ao dizer: ‘Não matarás.’ Portanto, qualquer um [dos Estudantes da Bíblia] dedicado ao Senhor que decide não cumprir a promessa de ser leal a Deus perde o favor dele, e isso leva à sua total destruição. Assim, eles não podem de forma voluntária e em sã consciência tirar a vida de seres humanos.” Que palavras corajosas! Fica claro que aqueles irmãos estavam mesmo determinados a obedecer a Jeová!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "FINALMENTE LIBERTADOS!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Malaquias 3:1-3 descreve o que aconteceu entre 1914 e 1919?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De acordo com uma profecia em Malaquias, “o verdadeiro Senhor” (Jeová) e “o mensageiro do pacto” (Jesus) iriam avaliar e purificar os “filhos de Levi” (os ungidos). (Leia Malaquias 3:1-3.) Isso aconteceu entre 1914 e o começo de 1919. Depois de Jeová corrigir e purificar o seu povo, eles estavam preparados para receber uma nova designação. Em 1919, Jesus designou um grupo para ser o “escravo fiel e prudente”, que daria alimento espiritual para a família de Deus. (Mat. 24:45) Finalmente o povo de Deus estava livre da influência de Babilônia, a Grande! Desde então, os servos de Jeová têm aprendido cada vez mais sobre a vontade dele. Por isso, eles passaram a amá-lo ainda mais. Eles são muito gratos pela grande bondade de Jeová.[2]",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer já que fomos libertados de Babilônia, a Grande?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que alívio termos sido libertados de Babilônia, a Grande! Os esforços de Satanás de acabar com o verdadeiro cristianismo foram um fracasso total. Mas não podemos nos esquecer de que Jeová nos deu essa liberdade com um objetivo. (2 Cor. 6:1) Muitas pessoas ainda são controladas pela religião falsa e nós precisamos ajudá-las. Sendo assim, vamos imitar nossos irmãos do passado e fazer tudo o que pudermos para ajudar as pessoas a encontrar o caminho da liberdade!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [1] (parágrafo 12) Do livro Faith on the March (A Fé em Marcha), de A. H. Macmillan, página 99.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "^ [2] (parágrafo 14) Há muitas coisas parecidas entre o cativeiro de 70 anos dos judeus em Babilônia e o que aconteceu com os cristãos depois da morte dos apóstolos. Mas o cativeiro dos judeus não era um tipo profético do que aconteceu com os cristãos ungidos. Um exemplo disso é que a duração do cativeiro é diferente. Assim, não devemos tentar achar um significado profético em cada detalhe do cativeiro dos judeus, como se isso, de alguma forma, se aplicasse ao que aconteceu com os cristãos ungidos nos anos antes de 1919.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w16 novembro pp. 31-32",
            "titulo": "“Publicadores na Grã-Bretanha — Acordem!!”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "DE NOSSOS ARQUIVOS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“PUBLICADORES na Grã-Bretanha — Acordem!!” (Informante,a dezembro de 1937, edição de Londres) Um dos subtítulos dessa publicação dava o que pensar: “Dez anos sem um aumento significativo”. Estampado na primeira página aparecia um relatório de serviço dos anos de 1928 a 1937. Esse relatório deixava claro que a obra não tinha aumentado quase nada.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PIONEIROS DEMAIS?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que fez com que a obra de pregação perdesse a força na Grã-Bretanha? Pelo visto, as congregações tinham caído numa rotina, ficando no mesmo ritmo de anos antes. Além disso, a sede decidiu que só tinha território para uns 200 pioneiros, que na época trabalhavam em territórios isolados em vez de com as congregações. Por isso, quando alguém queria ser pioneiro, a sede o incentivava a servir em algum outro país da Europa, porque na Grã-Bretanha não havia lugar para mais pioneiros. É elogiável que muitos pioneiros tenham saído da Grã-Bretanha para servir em países como a França, por exemplo, mesmo sabendo pouco ou nada do idioma.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES “ACORDARAM”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O artigo no Informante de 1937 propôs um alvo desafiador para 1938: Um milhão de horas! Esse alvo poderia ser facilmente alcançado se cada publicador fizesse 15 horas por mês e os pioneiros, 110. Os irmãos receberam várias sugestões. Uma delas era organizar dias especiais para a pregação: nesses dias os irmãos eram incentivados a fazer cinco horas na pregação e se concentrar em fazer revisitas, principalmente no meio da semana, à noite.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esse incentivo animou muitos irmãos. A irmã Hilda Padgettb disse: “Era uma convocação direto da sede, e já fazia muito tempo que queríamos algo assim. Não demorou muito para vermos excelentes resultados.” A irmã Wallis contou: “A sugestão de trabalhar cinco horas no dia foi maravilhosa! O que poderia trazer mais alegria do que trabalhar dias inteiros no serviço do Senhor? . . . Nós voltávamos cansados, é verdade, mas muito felizes!” O jovem Stephen Miller percebeu que era hora de agir e correspondeu ao incentivo. Ele queria fazer isso enquanto podia. Ele se lembrava com carinho de ver grupos de irmãos de bicicleta trabalhando o dia inteiro no campo e, nas noites de verão, tocando discursos gravados. Eles ofereciam as revistas nas ruas e participavam das “marchas informativas”, em que grupos de irmãos caminhavam pelas ruas carregando cartazes.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Informante também anunciou: “Precisamos de um exército de 1.000 pioneiros.” Foi dada uma nova orientação: os pioneiros deviam trabalhar junto com as congregações, apoiando e encorajando os publicadores. A irmã Joyce Ellis disse: “Muitos irmãos começaram a perceber que precisavam ser pioneiros. Eu só tinha 13 anos na época, mas era isso que eu queria fazer; eu queria ser pioneira.” Ela conseguiu ser pioneira em julho de 1940, quando tinha 15 anos. Peter, que mais tarde se casou com Joyce, obedeceu ao incentivo para “acordar” e começou a pensar em ser pioneiro. Em junho de 1940, aos 17 anos, ele andou 105 quilômetros de bicicleta para chegar à sua nova designação como pioneiro.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O exemplo do casal Cyril e Kitty Johnson mostra o que muitos pioneiros fizeram. Os dois venderam a casa e grande parte das suas coisas para se manter no serviço de tempo integral. O irmão Cyril saiu do emprego e, em menos de um mês, eles estavam prontos para começar o serviço de pioneiro. Ele contou: “Estávamos bem confiantes. Fizemos isso de coração e com alegria.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "CASAS PARA OS PIONEIROS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O número de pioneiros aumentou rapidamente. Por isso, os irmãos que cuidavam da obra de pregação pensaram em maneiras práticas de apoiar esse grande exército. Jim Carr, que em 1938 era o que hoje chamamos de superintendente de circuito, seguiu a sugestão de conseguir casas para os pioneiros. Grupos de pioneiros foram incentivados a trabalhar juntos e a morar na mesma casa, o que diminuía os gastos. Numa cidade, eles alugaram uma casa grande, e um irmão espiritualmente maduro ficou responsável por ela. A congregação local ajudou com dinheiro e móveis. Jim contou: “Todos se esforçavam para que tudo desse certo.” Dez pioneiros moravam na casa, e eles tinham uma boa rotina espiritual. “Toda manhã, na hora do café, os pioneiros consideravam o texto” diário e “trabalhavam no campo todos os dias, em várias partes da cidade”.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tanto os publicadores como os pioneiros reagiram bem ao incentivo para “acordar”, e atingiram o alvo de um milhão de horas em 1938. Os relatórios mostram que houve aumento em todos os aspectos do ministério. Num período de cinco anos, o número de publicadores na Grã-Bretanha ficou quase três vezes maior. Todo esse destaque à pregação fortaleceu o povo de Jeová para enfrentar os desafios que viriam com a guerra nos anos à frente.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje o número de pioneiros na Grã-Bretanha está aumentando de novo. Nos últimos dez anos, tivemos vários auges e em outubro de 2015 chegamos a 13.224 pioneiros! Com o Armagedom bem próximo, podemos dizer que esses pioneiros estão “bem acordados”: eles sabem que não existe nada melhor do que usar a vida no serviço de tempo integral.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Mais tarde chamado de Nosso Ministério do Reino.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A biografia da irmã Hilda Padgett foi publicada na Sentinela, 1.º de outubro de 1995, páginas 19-24.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}