{
    "artigos": [
        {
            "referencia": "w16 dezembro pp. 3-7",
            "titulo": "BIOGRAFIA “Eu me tornei todas as coisas para pessoas de todo tipo”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Narrada por Denton Hopkinson",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Se você se batizar, eu vou abandonar vocês!” Foi assim que meu pai ameaçou minha mãe em 1941. Apesar disso, ela não desistiu e realmente se batizou. Cumprindo sua ameaça, meu pai deixou a gente. Quando isso aconteceu, eu só tinha 8 anos de idade.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "ANTES de isso tudo acontecer, eu já me interessava pelas coisas da Bíblia. Minha mãe tinha ganhado algumas publicações bíblicas, e eu gostava muito delas, principalmente das gravuras. Meu pai não queria que a minha mãe me ensinasse o que ela estava aprendendo. Mas eu era muito curioso e ficava fazendo perguntas para minha mãe. Então, quando meu pai não estava em casa, minha mãe estudava a Bíblia comigo. Daí, eu também resolvi dedicar minha vida a Jeová. Em 1943, com 10 anos de idade, eu fui batizado em Blackpool, Inglaterra.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O INÍCIO DO MEU SERVIÇO A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Daí em diante, eu e minha mãe sempre saíamos juntos no campo. Para falar com as pessoas sobre a Bíblia, a gente usava um aparelho para tocar discos, chamado de fonógrafo. Ele era grande e pesava quase 5 quilos. Imagine a cena: eu, um menininho, carregando um desses fonógrafos!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando tinha 14 anos, eu já queria ser pioneiro. Minha mãe disse para eu falar primeiro com o servo aos irmãos (agora chamado de superintendente de circuito). Ele sugeriu que, antes de ser pioneiro, eu aprendesse uma profissão para poder me sustentar. Foi isso o que eu fiz. Depois de trabalhar por dois anos, eu conversei com outro superintendente de circuito sobre isso. Ele disse: “Claro, mãos à obra!”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Daí, em abril de 1949, eu e minha mãe nos desfizemos dos móveis que tínhamos em nossa casa alugada e nos mudamos para Middleton, perto de Manchester, para servir como pioneiros. Depois de quatro meses, eu chamei um irmão para me acompanhar no serviço de pioneiro. A sede sugeriu que apoiássemos uma congregação recém-formada em Irlam. Já minha mãe foi servir em outra congregação com uma irmã.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Embora eu tivesse só 17 anos, eu e meu companheiro recebemos a responsabilidade de dirigir as reuniões. Isso porque havia poucos irmãos qualificados na nova congregação. Mais tarde, fui convidado para mudar para a congregação Buxton, que tinha poucos publicadores e precisava de ajuda. Eu sempre encarava essas experiências como um treinamento para designações futuras.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1951, eu preenchi uma petição para cursar a Escola Bíblica de Gileade da Torre de Vigia. Mas, em dezembro de 1952, fui convocado para o serviço militar. Eu pedi para ser dispensado por ser ministro religioso, mas o tribunal não aceitou meu pedido e me sentenciou a seis meses de prisão. Enquanto estava preso, recebi o convite para cursar a 22.a turma de Gileade. Então, em julho de 1953, eu estava a bordo do navio Georgic, rumo a Nova York.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim que cheguei, assisti à Assembleia da Sociedade do Novo Mundo, de 1953. Depois, tive que viajar de trem até South Lansing, Nova York, onde ficava a escola. Como eu tinha acabado de sair da prisão, eu tinha muito pouco dinheiro. Por isso, quando peguei um ônibus para enfim chegar à escola, tive que pedir emprestado 25 centavos para outro passageiro.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA DESIGNAÇÃO PARA O EXTERIOR",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Escola de Gileade nos deu um treinamento incrível, ajudando a nos tornar “todas as coisas para pessoas de todo tipo” no serviço missionário. (1 Cor. 9:22) Dos que se formaram na escola, três foram designados para as Filipinas — Paul Bruun, Raymond Leach e eu. Mas tivemos que esperar vários meses para conseguir nosso visto. Daí começamos nossa longa viagem de navio. Passamos por Roterdã, pelo mar Mediterrâneo, pelo Canal de Suez, pelo oceano Índico, pela Malásia e por Hong Kong — 47 dias em alto-mar! Por fim, em 19 de novembro de 1954, chegamos a Manila, nas Filipinas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A partir daí tivemos que fazer vários ajustes. Afinal de contas, tínhamos que nos adaptar à nova cultura, ao novo país e ao novo idioma. Só que no começo nós três fomos designados para uma congregação na Cidade de Quezon, onde muitos moradores falavam inglês. Por isso, depois de seis meses ali, nós tínhamos aprendido bem poucas palavras em tagalo (idioma falado nas Filipinas). Mas nossa próxima designação ajudaria a resolver esse problema.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Certo dia, quando chegamos do campo, eu e o irmão Raymond encontramos uma carta no nosso quarto que dizia que a gente ia servir como superintendente de circuito. Isso foi em maio de 1955, e eu só tinha 22 anos! Mas essa designação me deu a oportunidade de me tornar “todas as coisas para pessoas de todo tipo” de ainda outras maneiras.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por exemplo, eu fiz meu primeiro discurso público como superintendente de circuito em frente a uma loja, num vilarejo. Naquela época, o costume nas Filipinas era fazer os discursos em lugares públicos para eles serem realmente considerados como discursos públicos! Conforme eu visitava diferentes congregações no circuito, eu fazia discursos em praças públicas, em mercados, em frente a salões municipais, em quadras de basquete, em parques e até mesmo nas esquinas das ruas. Uma vez, na cidade de San Pablo, eu não pude fazer um discurso num mercado porque estava chovendo muito. Então, eu sugeri que o discurso fosse transferido para um Salão do Reino. Aí os irmãos me perguntaram se essa reunião poderia ser considerada como pública, já que não estava sendo realizada num local público!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sempre ficávamos hospedados na casa dos irmãos. Apesar de simples, a casa deles era sempre limpinha. Geralmente minha cama era um tapete, que eu colocava no chão de madeira. A gente tinha que tomar banho ao ar livre. Então, como não tinha muita privacidade, aprendi a tomar banho sem tirar toda a roupa. Eu viajava de jeepney (um tipo de lotação) e de ônibus. Para chegar a outras ilhas, eu viajava de barco. Durante todos os meus anos de serviço, eu nunca tive um carro.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Conforme eu trabalhava no campo e visitava as congregações, fui aprendendo o tagalo. Eu nunca fiz um curso de verdade, mas aprendi o idioma ouvindo os irmãos no campo e nas reuniões. Os irmãos tinham muita paciência comigo e me ajudavam bastante. Eu sou muito grato por isso.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com o tempo, recebi novas designações, o que me levou a fazer mais ajustes. Em 1956, quando o irmão Nathan Knorr nos visitou, fui designado para cuidar da parte de relações públicas num congresso que teríamos. Eu nunca tinha feito isso antes, mas outros irmãos bondosamente me ensinaram. Menos de um ano depois tivemos outro congresso, que contou com a visita do irmão Frederick Franz, da sede mundial. Eu fui o superintendente do congresso, e isso me deu a oportunidade de aprender com o irmão Franz sobre a importância de se ajustar às pessoas. Um exemplo disso foi quando ele fez um discurso público usando um barong tagalo, uma roupa tradicional das Filipinas. Os irmãos gostaram muito quando viram isso.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu precisei fazer mais ajustes quando fui designado superintendente de distrito. Naquela época, a gente mostrava o vídeo A Felicidade da Sociedade do Novo Mundo quando pregava em lugares públicos. Às vezes, os insetos não deixavam a gente em paz. Eles eram atraídos pela luz do projetor e ficavam grudados nele. Era um trabalho e tanto limpar os projetores depois. Não era fácil organizar essas exibições, mas eu ficava muito feliz ao ver que as pessoas reagiam bem ao vídeo e que estavam conhecendo melhor a organização de Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Padres católicos pressionavam as autoridades locais para que não tivéssemos permissão de realizar assembleias. E, quando as reuniões aconteciam perto das igrejas, eles ficavam tocando o sino só para atrapalhar. Mesmo assim, o trabalho deu resultados e muitas pessoas ali agora servem a Jeová.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOVAS DESIGNAÇÕES, NOVOS AJUSTES",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1959, fui designado para servir na sede das Filipinas, onde aprendi muitas coisas. Com o tempo, fui designado para visitar outros países. Numa dessas viagens, conheci Janet Dumond, uma missionária que servia na Tailândia. Nós trocamos cartas por um tempo e mais tarde nos casamos. Já por 51 anos temos a alegria de servir juntos a Jeová.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao todo, tive o privilégio de visitar os irmãos em 33 países. Sou muito grato a Jeová pelas primeiras designações que recebi, que me prepararam para outros desafios que eu enfrentaria ao lidar com pessoas tão diferentes. Essas visitas ampliaram meus horizontes e me ajudaram a ver que Jeová ama todo tipo de pessoas. — Atos 10:34, 35.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "E OS AJUSTES CONTINUAM",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tem sido muito bom servir com os irmãos aqui nas Filipinas durante todos esses anos! Quando cheguei aqui 60 anos atrás, nós éramos 20 mil publicadores. Mas hoje somos uns 200 mil. Eu e Janet continuamos servindo na sede das Filipinas, na Cidade de Quezon. Apesar de todos esses anos de designação no estrangeiro, ainda preciso estar disposto a fazer ajustes. Por exemplo, há pouco tempo tivemos que nos adaptar às mudanças que aconteceram na organização.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Temos nos esforçado para aceitar qualquer coisa que seja da vontade de Jeová. E, sem dúvida, fazer isso é o que torna nossa vida realmente feliz. Também nos esforçamos para fazer os ajustes necessários e servir nossos irmãos da melhor maneira possível. Nós estamos determinados, pelo tempo que Jeová quiser, a nos tornar “todas as coisas para pessoas de todo tipo”.",
                    "pagina": null,
                    "numero_ref": "26"
                }
            ]
        },
        {
            "referencia": "w16 dezembro pp. 8-12",
            "titulo": "A bondade imerecida de Deus nos libertou",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘O pecado não deve dominar sobre vocês, visto que vocês estão debaixo de bondade imerecida.’ — ROM. 6:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 2, 61",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como o resgate mostra a bondade imerecida de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que podemos dizer que estamos “mortos com relação ao pecado”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que dar valor à bondade de Deus nos ajuda a evitar todo tipo de pecado?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o texto de Romanos 5:12 é importante?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SE VOCÊ fizesse uma lista com os textos bíblicos mais usados pelas Testemunhas de Jeová, será que Romanos 5:12 estaria na sua lista? Pense em quantas vezes você já leu estas palavras para alguém: “Por meio de um só homem o pecado entrou no mundo, e a morte por meio do pecado, e desse modo a morte se espalhou por toda a humanidade, porque todos haviam pecado.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esse texto aparece várias vezes nos livros O Que a Bíblia Realmente Ensina? e Você Pode Entender a Bíblia!. Quando você estuda os capítulos 3, 5 e 6 com seus filhos ou com outras pessoas, é provável que leia esse texto para explicar por que a Terra não é um paraíso, por que Jesus morreu por nós e por que morremos. Mas quantas vezes você lê esse texto pensando em sua amizade com Jeová, suas ações e sua esperança para o futuro?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que realidade temos de aceitar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que não podemos fugir da seguinte realidade: todos nós somos pecadores. Erramos todos os dias. Mas algo que nos tranquiliza é saber que Deus entende que somos imperfeitos e quer nos perdoar. (Sal. 103:13, 14) Quando ensinou seus discípulos a orar, Jesus incluiu o pedido: “Perdoa-nos os nossos pecados.” (Luc. 11:2-4) Por isso, não precisamos ficar remoendo erros do passado que Deus já perdoou. Mas pensar no que Jeová fez para perdoar nossos pecados nos ajuda a dar ainda mais valor à bondade dele.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE JEOVÁ FEZ PARA NOS PERDOAR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos entender melhor Romanos 5:12? (b) O que é “bondade imerecida”?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para entendermos melhor Romanos 5:12, precisamos estudar os capítulos antes e depois desse texto, principalmente o capítulo 6. Assim, vamos entender o que Jeová fez para nos perdoar. Por exemplo, no capítulo 3 lemos: “Todos pecaram . . . , e é como dádiva que são declarados justos pela Sua bondade imerecida, por meio do livramento pelo resgate pago por Cristo Jesus.” (Rom. 3:23, 24) O que é a “bondade imerecida” de Deus? Paulo usou uma palavra grega que, de acordo com uma obra de referência, passa a ideia de “fazer alguma coisa por alguém sem esperar nem exigir nada em troca”. É algo que alguém recebe sem ter feito nada para merecer.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Certo estudioso disse: “Quando [essa palavra grega] é usada com relação a Deus ou a Cristo, ela muitas vezes se refere à bondade que eles mostram em salvar a humanidade mesmo sem ela merecer.” É por isso que a Tradução do Novo Mundo traduz essa palavra por “bondade imerecida”. Mas como Deus demonstra esse tipo de bondade? E o que ela tem a ver com nossa esperança e nossa amizade com ele?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a humanidade vai se beneficiar da bondade imerecida de Deus?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz que “a morte reinou por meio de um só homem”. Ou seja, por causa do pecado de Adão, todos nós pecamos e morremos. Mas Jeová demonstrou bondade imerecida a toda a humanidade “por meio de um só [homem], Jesus Cristo”. (Rom. 5:12, 15, 17) Como assim? A Bíblia diz que “por meio da obediência de [Jesus], muitos serão feitos justos” e poderão ter vida eterna. — Rom. 5:19, 21.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o que Jeová fez por nós foi muito bondoso, algo que não merecemos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jeová mandou seu Filho à Terra para morrer por nós, ele tornou possível o perdão dos nossos pecados. Ele não tinha a obrigação de fazer isso. Além disso, nascemos pecadores e não merecemos o que Jeová e Jesus fizeram por nós. Mas por causa da bondade de Jeová podemos ser perdoados e ter a esperança de viver para sempre. Essa bondade é realmente um presente de Deus! Queremos mostrar que damos valor a essa bondade por fazer o máximo para agradar a Jeová todos os dias.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "DÊ VALOR À BONDADE IMERECIDA DE DEUS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nunca devemos pensar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por sermos descendentes de Adão, temos a tendência de fazer o que é errado, de pecar. Mas seria um erro abusar da bondade imerecida de Deus por pensar: ‘Se eu fizer alguma coisa errada não tem problema; Jeová vai me perdoar. Ele sempre perdoa.’ Infelizmente, alguns cristãos pensavam assim nos dias dos apóstolos. (Leia Judas 4.) Pode ser que a gente nunca chegue a falar uma coisa dessas, mas talvez lá no fundo a gente pense assim. Ou pode ser que deixemos que ideias erradas de outros criem raízes dentro de nós.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido os cristãos ungidos tinham ‘morrido com relação ao pecado’?",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 6:1, 2. Esse texto mostra que não devemos achar que o perdão de Deus é garantido. Paulo disse aos cristãos ungidos que eles tinham ‘morrido com relação ao pecado’. O que ele queria dizer?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por meio do resgate, Deus perdoou Paulo e outros cristãos nos seus dias. Jeová os ungiu com espírito santo e eles se tornaram seus filhos. Se fossem fiéis, eles viveriam no céu e governariam com Cristo. Mas como Paulo podia dizer que eles tinham ‘morrido com relação ao pecado’ se eles ainda estavam vivos? Paulo usou uma comparação para mostrar que a vida deles tinha mudado completamente. Ele disse que, quando Jesus foi ressuscitado para viver no céu, a morte não tinha mais poder sobre ele. Assim como a morte não tinha mais poder sobre Jesus, os desejos errados não tinham mais poder sobre os cristãos ungidos. Ou seja, eles não eram mais controlados pelos seus desejos errados. Estavam como que “mortos com relação ao pecado, mas vivos com relação a Deus, por meio de Cristo Jesus”. — Rom. 6:9, 11.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido os cristãos hoje ‘morreram com relação ao pecado’?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E nós que servimos a Jeová hoje? Antes de nos tornar cristãos, a gente pecava e talvez nem percebesse que o que fazíamos era errado aos olhos de Deus. A gente era como que “escravos à impureza e ao que é contra a lei”, ou seja, “escravos do pecado”. (Rom. 6:19, 20) Daí aprendemos a verdade, fizemos mudanças na vida, nos dedicamos a Deus e fomos batizados. Passamos a ser “obedientes de coração” aos ensinos e às orientações de Deus. É nesse sentido que fomos “libertados do pecado” e ‘nos tornamos escravos da justiça’. (Rom. 6:17, 18) Assim como os cristãos nos dias de Paulo, nós também “morremos com relação ao pecado”.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que escolha cada um de nós tem?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora, pare e pense nas palavras de Paulo: “Não deixem que o pecado continue a reinar em seus corpos mortais, fazendo com que vocês obedeçam aos seus desejos.” (Rom. 6:12) Quando seguimos nossos desejos errados, estamos ‘deixando que o pecado continue a reinar’ em nós. Sendo assim, temos uma escolha: deixar que o pecado nos domine ou não. Pergunte-se: ‘O que eu realmente quero? Será que às vezes deixo que meus desejos e pensamentos me levem na direção errada? Ou estou “morto com relação ao pecado”, vivendo para agradar a Deus e a Jesus?’ No fim das contas, a questão é se damos valor ou não à bondade imerecida de Deus.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA LUTA QUE VOCÊ PODE VENCER",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos mostram que podemos parar de fazer coisas erradas?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os servos de Jeová nos dias de Paulo rejeitaram ‘o fruto que produziam’, ou seja, pararam de fazer as coisas erradas que faziam antes de conhecer, amar e servir a Deus. Alguns tinham feito ‘coisas das quais se envergonhavam’, pecados que poderiam levar à morte deles. (Rom. 6:21) Só que eles fizeram mudanças. Por exemplo, alguns em Corinto adoravam ídolos, traíam o marido ou a esposa, eram homossexuais, roubavam ou bebiam demais. Mas eles foram “lavados” e “santificados”. (1 Cor. 6:9-11) Parece que isso também aconteceu com alguns cristãos em Roma. Paulo escreveu a eles: “Nem continuem a apresentar os seus corpos ao pecado como armas da injustiça, mas apresentem-se a Deus como pessoas que passaram da morte para a vida; apresentem também os seus corpos a Deus como armas da justiça.” (Rom. 6:13) Paulo sabia que eles podiam se manter puros e continuar se beneficiando da bondade imerecida de Deus.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos nos perguntar sobre pecados que alguns não acham tão graves?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje não é diferente. Alguns irmãos e irmãs já foram como os cristãos em Corinto. Mas eles também fizeram mudanças. Pararam de fazer coisas erradas e foram “lavados”. Você com certeza também teve que fazer mudanças. Mas a pergunta é: qual é a sua situação hoje com Jeová? Deus tornou possível o perdão de pecados por meio da sua grande bondade. Sendo assim, você está decidido a nunca mais ‘apresentar seu corpo ao pecado’? Está decidido a ‘apresentar seu corpo a Deus’ para fazer a vontade dele?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para fazermos isso, é claro que não podemos cometer pecados graves, como os que Paulo mencionou. Afinal, se cometemos pecados graves, não podemos dizer que aceitamos a bondade imerecida de Deus e que ‘o pecado não domina mais sobre nós’. Mas que dizer de pecados que alguns não acham tão graves? Será que, nesses casos, também estamos decididos a ser “obedientes de coração”? — Rom. 6:14, 17.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como as palavras de Paulo mostram que não basta evitar pecados graves?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o caso do apóstolo Paulo. É claro que ele não cometia os pecados graves mencionados em 1 Coríntios 6:9-11. Mesmo assim, Paulo reconheceu que também pecava. Ele escreveu: “Eu sou carnal, vendido como escravo ao pecado. Pois não entendo por que ajo assim. Pois não pratico o que quero, mas faço aquilo que odeio.” (Rom. 7:14, 15) Paulo sabia que para agradar a Jeová ele precisava lutar contra outras coisas que também são erradas. (Leia Romanos 7:21-23.) Assim como Paulo, devemos nos esforçar para ser “obedientes de coração”.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que você está decidido a ser honesto?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como exemplo, vamos ver a questão da honestidade. Para ser um verdadeiro cristão, a pessoa tem que ser honesta. (Leia Provérbios 14:5; Efésios 4:25.) A Bíblia diz que “o pai da mentira” é Satanás. Além disso, ela diz que alguns foram mortos porque mentiram, como Ananias e Safira. Não queremos ser como essas pessoas, por isso não mentimos. (João 8:44; Atos 5:1-11) Mas será que para ser honesto basta não mentir? Se realmente dermos valor à bondade imerecida de Deus, vamos ser honestos em todos os sentidos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que ser honesto é mais do que não mentir? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mentir é dizer algo que não é verdade. Mas Jeová não quer apenas que seus servos não contem mentiras. Ele disse aos israelitas: “Vocês devem ser santos, porque eu, Jeová, seu Deus, sou santo.” Depois ele deu exemplos do que significa ser santo. Ele disse: “Não furtem, não enganem, não sejam falsos uns com os outros.” (Lev. 19:2, 11) Pode ser que a pessoa não conte uma mentira, mas quando não conta toda a verdade, ela está enganando a outra pessoa.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o seguinte exemplo: um homem diz para o chefe que precisa sair mais cedo porque tem que resolver um assunto médico. Mas na verdade ele quer sair mais cedo porque vai viajar com a família. O “assunto médico” é apenas ir à farmácia ou dar uma passadinha no consultório médico para buscar um exame. Pode até ter uma “pontinha de verdade” no que ele disse. Mas você diria que ele está sendo honesto? Ou está enganando o chefe? Você talvez consiga pensar em outros exemplos como esse. Às vezes alguém age assim para esconder um erro ou para tirar vantagem de outros. Mesmo que tecnicamente a pessoa não diga uma “mentira”, será que ela está obedecendo à ordem de Deus: “Não enganem”? Com certeza queremos fazer o que é certo para continuarmos puros aos olhos de Jeová. — Rom. 6:19.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que a bondade imerecida de Deus nos motiva a fazer?",
                    "pagina": null,
                    "numero_ref": "20, 21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O ponto é que quem dá valor à bondade imerecida de Deus faz mais do que apenas evitar o que é obviamente errado. Por exemplo, nós não só evitamos a imoralidade sexual, mas também evitamos filmes, programas de TV ou livros que sejam imorais. Se formos “escravos da justiça”, não apenas vamos evitar ficar bêbados, mas também não vamos beber até ficar quase bêbados. Lutar contra essas coisas erradas não é nada fácil, mas é uma luta que podemos vencer.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não queremos apenas evitar pecados graves, mas também pecados que não parecem tão graves. Não conseguimos fazer isso perfeitamente, mas temos que nos esforçar, assim como Paulo. Ele disse aos seus irmãos: “Não deixem que o pecado continue a reinar em seus corpos mortais, fazendo com que vocês obedeçam aos seus desejos.” (Rom. 6:12; 7:18-20) Quando lutamos contra todo tipo de pecado, mostramos que damos valor à bondade de Deus e de Cristo.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se dermos valor à bondade imerecida de Deus, que recompensa teremos?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa da sua grande bondade, Jeová perdoa nossos pecados e vai continuar a fazer isso. Se dermos valor a essa bondade, vamos lutar contra qualquer tendência de cometer pecados que outros não acham tão graves. Paulo falou sobre a recompensa que teremos se fizermos isso: “Agora que foram libertados do pecado e se tornaram escravos de Deus, o fruto que estão produzindo é a santidade, e o fim será a vida eterna.” — Rom. 6:22.",
                    "pagina": null,
                    "numero_ref": "22"
                }
            ]
        },
        {
            "referencia": "w16 dezembro pp. 13-17",
            "titulo": "Você está ‘fixando a mente nas coisas do espírito’?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Os que vivem de acordo com o espírito fixam a mente nas coisas do espírito.’ — ROM. 8:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 57, 52",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que os conselhos de Romanos 8 podem ajudar a todos os cristãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como um cristão poderia começar a ‘fixar a mente nas coisas da carne’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa “fixar a mente no espírito”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos dizer que Romanos 8 foi escrito para os ungidos?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É BEM possível que você leia Romanos 8:15-17 na época da Celebração. Esse texto se aplica aos ungidos. Sabemos disso porque Romanos 8:1 fala dos que “estão em união com Cristo Jesus”. Além disso, Romanos 8 explica como esses cristãos sabem que foram escolhidos para viver no céu. Mas será que esse capítulo só interessa aos ungidos? Ou ele também pode ajudar os cristãos que têm esperança de viver na Terra?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outras coisas mostram que Romanos 8 foi escrito principalmente para os ungidos. Por exemplo, Romanos 8:23 diz que eles recebem o espírito de Deus e ficam esperando o tempo em que vão ser ‘adotados como filhos’ no pleno sentido, ou seja, o tempo em que estarão no céu e se tornarão filhos de Deus. Quando isso acontecer, eles vão ser ‘livrados do seu corpo’ carnal e vão viver no céu. Isso é possível porque eles foram batizados, e Jeová perdoou seus pecados com base no sacrifício de Jesus. Assim, eles puderam ser considerados justos por Deus e se tornar seus filhos. — Rom. 3:23-26; 4:25; 8:30.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Romanos 8 também pode ajudar os cristãos que têm esperança de viver na Terra?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas Romanos 8 também pode ajudar os cristãos que têm esperança de viver na Terra. Por quê? Porque Deus também vê esses cristãos como justos. Em Romanos 4, Paulo fala de Abraão, um homem fiel que viveu antes de Jeová dar a Lei a Israel e muito antes de Jesus ter morrido pelos nossos pecados. Mesmo assim, Jeová viu que esse homem tinha muita fé e o considerou justo. (Leia Romanos 4:20-22.) Hoje, Jeová também pode considerar justos os cristãos fiéis que têm esperança de viver na Terra.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Romanos 8:21 deve nos levar a fazer que pergunta?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Romanos 8:21, temos a garantia de que o novo mundo vai vir mesmo. Esse texto diz que “a própria criação também será libertada da escravidão à decadência”, ou seja, as pessoas vão ficar livres do pecado e da morte. Daí, finalmente vão poder ter “a liberdade gloriosa dos filhos de Deus”. Mas cada um de nós precisa se perguntar: ‘O que eu preciso fazer para estar lá?’ Romanos 8 vai nos dar a resposta.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SIGNIFICA “FIXAR A MENTE NA CARNE”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Sobre que dois tipos de cristãos Paulo falou em Romanos 8:4-13?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 8:4-13. Romanos 8 fala de dois tipos de pessoas: as que “vivem de acordo com a carne” e as que “vivem de acordo com o espírito”. Alguns acham que esse texto mostra a diferença entre os que servem a Jeová e os que não servem. Só que Romanos 1:7 mostra que Paulo estava escrevendo aos que tinham sido “chamados para ser santos”, ou seja, os cristãos ungidos. Assim, Paulo estava falando da diferença entre os cristãos que viviam de acordo com a carne e os cristãos que viviam de acordo com o espírito. Que diferença era essa?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que a palavra “carne” pode significar na Bíblia? (b) Quem são as pessoas que “vivem de acordo com a carne”?",
                    "pagina": null,
                    "numero_ref": "6, 7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ver primeiro o que Paulo quis dizer com a palavra “carne”. Na Bíblia, essa palavra pode significar várias coisas. Às vezes, ela se refere ao nosso corpo, de carne e osso. (Rom. 2:28; 1 Cor. 15:39, 50) Outras vezes ela tem a ver com parentesco. Por exemplo, Jesus era da “descendência [ou família] de Davi segundo a carne”, e Paulo disse que os judeus eram seus “parentes segundo a carne”. — Rom. 1:3; 9:3.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o que “carne” quer dizer em Romanos 8:4-13? As palavras de Paulo em Romanos 7 nos dão uma dica. Em Romanos 7:5, Paulo disse que os que vivem “de acordo com a carne” vivem de acordo com seus “desejos pecaminosos”. Isso nos ajuda a entender quem são as pessoas que “vivem de acordo com a carne” e que “fixam a mente nas coisas da carne”. Paulo estava falando de pessoas que só pensam em satisfazer seus desejos, que se deixam levar pelas suas imperfeições. São as que se entregam aos seus desejos e às suas paixões.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Paulo teve que falar para os cristãos ungidos sobre o perigo de viver “de acordo com a carne”?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por que Paulo teve que falar para os cristãos ungidos sobre o perigo de viver “de acordo com a carne”? Paulo disse que alguns cristãos em Roma tinham se tornado escravos “dos seus próprios desejos”, ou seja, esses desejos tinham se tornado a coisa mais importante na vida deles. Esses desejos podiam ter a ver com relações sexuais, comida, bebida ou outras coisas. Além disso, alguns na congregação ‘seduziam o coração dos ingênuos’, isto é, enganavam outros. (Rom. 16:17, 18; Fil. 3:18, 19; Judas 4, 8, 12) E, por um tempo, um irmão em Corinto estava tendo um caso “com a esposa de seu pai”. (1 Cor. 5:1) Dá para entender por que Deus usou Paulo para avisar os cristãos sobre o perigo de ‘fixar a mente nas coisas da carne’. (Rom. 8:5, 6) E nós, precisamos tomar cuidado com esse perigo? Precisamos, porque infelizmente isso pode acontecer com qualquer cristão.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ‘fixar a mente nas coisas da carne’ não quer dizer?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até um cristão que já serve a Jeová por muitos anos corre o risco de começar a ‘fixar a mente nas coisas da carne’. Isso não quer dizer que a gente nunca pode pensar em comida, emprego, diversão ou coisas românticas. Afinal, essas são coisas normais da vida. Jesus gostava de uma boa comida, e até fez alguns milagres para alimentar outras pessoas. Ele sabia que era importante tirar um tempo para descansar. E Paulo disse que as relações sexuais são normais e importantes no casamento.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Paulo quis dizer com a expressão “fixar a mente”?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, o que Paulo quis dizer com a expressão “fixar a mente”? A palavra grega que Paulo usou dá a entender que a pessoa se concentra muito numa coisa e fica fazendo planos com relação a isso. Os que vivem de acordo com a carne deixam que seus desejos controlem a sua vida. Sobre Romanos 8:5, um estudioso da Bíblia disse que “a pessoa que fixa a mente nas coisas da carne só pensa nessas coisas e só fala dessas coisas”. Basicamente, a vida da pessoa gira em torno de seus próprios desejos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipos de coisas podem acabar se tornando importantes demais para nós?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos em Roma precisavam parar e pensar no que era mais importante na vida deles. Será que eles estavam se concentrando demais nas “coisas da carne”? E no nosso caso, a nossa vida gira em torno do quê? Sobre o que a gente mais gosta de conversar? Alguns talvez percebam que só ficam pensando em coisas como experimentar novos tipos de vinho, deixar a casa mais bonita, comprar roupas novas, investir e ganhar mais dinheiro, viajar, e por aí vai. Não é que essas coisas sejam erradas; na verdade, são coisas normais da vida. Por exemplo, um dos milagres de Jesus foi transformar água em vinho, e Paulo disse para Timóteo tomar “um pouco de vinho”. (1 Tim. 5:23; João 2:3-11) Mas será que vinho era a coisa mais importante na vida de Jesus e de Paulo? Será que eles ‘só falavam disso’? Não. E no nosso caso? O que é mais importante na nossa vida?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que ‘fixar a mente nas coisas da carne’ é um assunto muito sério?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante fazer uma autoanálise. Por quê? Veja o que Paulo escreveu: “Fixar a mente na carne significa morte.” (Rom. 8:6) Isso é muito sério: podemos perder a amizade com Jeová agora e perder a vida eterna no futuro. Então quer dizer que uma vez que alguém ‘fixou a mente na carne’ não tem mais volta? Não; a pessoa pode mudar. Lembra do homem em Corinto que vivia “de acordo com a carne” e teve que ser desassociado? Ele mudou; ele parou de seguir seus desejos errados e voltou a servir a Jeová. — 2 Cor. 2:6-8.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que o exemplo daquele homem é extremo; afinal, ele vivia com a esposa do pai dele! Mas se ele conseguiu mudar, um cristão que hoje está vivendo de acordo com os desejos da carne também pode mudar. Pensar em qual pode ser o triste resultado de “fixar a mente na carne” deve nos motivar a fazer qualquer mudança necessária.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SIGNIFICA “FIXAR A MENTE NO ESPÍRITO”?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que Paulo incentivou os cristãos a fazer? (b) O que “fixar a mente no espírito” não quer dizer?",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de falar sobre o perigo de “fixar a mente na carne”, Paulo incentivou os cristãos a “fixar a mente no espírito”. Por quê? Porque isso “significa vida e paz”. Que recompensa maravilhosa!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Fixar a mente no espírito” não quer dizer que a pessoa não pode fazer outra coisa senão pensar e falar sobre Jeová e a Bíblia. Paulo e outros cristãos da sua época levavam uma vida normal; eles comiam, bebiam, se casavam, tinham filhos e trabalhavam para se sustentar. — Mar. 6:3; 1 Tes. 2:9.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que era mais importante na vida de Paulo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas aqueles servos de Deus não deixaram que as coisas normais da vida se tornassem o centro das suas atenções. Veja o caso de Paulo. Ele fabricava tendas para se sustentar, mas o mais importante para ele era a obra de pregação e ensino. (Leia Atos 18:2-4; 20:20, 21, 34, 35.) E ele incentivou seus irmãos em Roma a se esforçar no serviço de Jeová. Assim como os irmãos em Roma, nós também precisamos imitar Paulo. — Rom. 15:15, 16.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer se ‘fixarmos a mente no espírito’?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, o que significa “fixar a mente no espírito”? Significa deixar que o espírito santo influencie nossa mente e aprender a pensar do modo como Jeová pensa. O que vai acontecer se fizermos isso? Romanos 8:6 dá a resposta: “Fixar a mente no espírito significa vida e paz.” Ou seja, se ‘fixarmos a mente no espírito’, vamos ter uma vida feliz agora e vida eterna no futuro, seja no céu, seja na Terra.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como que “fixar a mente no espírito” pode nos dar paz?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pare e pense na garantia de que ‘fixar a mente no espírito significa paz’. Muitas pessoas fazem de tudo para ter paz interior. Mas nós já temos essa paz. Algo que contribui para isso é que a gente se esforça para ter paz com nossos parentes e nossos irmãos na congregação. Sabemos que, por sermos imperfeitos, problemas podem surgir de vez em quando. Se isso acontecer, Jesus já disse o que temos que fazer: “Faça primeiro as pazes com o seu irmão.” (Mat. 5:24) Isso fica mais fácil quando nos lembramos que nossos irmãos também estão servindo ao “Deus que dá paz”. — Rom. 15:33; 16:20.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que paz especial podemos ter por ‘fixarmos a mente no espírito’?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por ‘fixarmos a mente no espírito’ podemos ter uma paz ainda mais valiosa e especial: a paz com Jeová, nosso Criador. Veja o que o profeta Isaías disse sobre Jeová: “Protegerás os que confiam plenamente em ti; tu lhes darás contínua paz, porque é em ti que eles confiam.” — Isa. 26:3; leia Romanos 5:1.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que você acha que o conselho de Romanos 8 é de ajuda para nós hoje?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Somos muito gratos pelo conselho de Jeová em Romanos 8, não importa se temos a esperança de viver no céu ou na Terra. Vimos que não devemos deixar que “a carne” se torne a coisa mais importante em nossa vida. Em vez disso, é muito melhor “fixar a mente no espírito”, pois assim poderemos ter “vida e paz”. A recompensa que Jeová promete é maravilhosa, pois Paulo escreveu: “O salário pago pelo pecado é a morte, mas a dádiva que Deus dá é a vida eterna por Cristo Jesus, nosso Senhor.” — Rom. 6:23.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w16 dezembro p. 18",
            "titulo": "Lembra-se?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Você leu com atenção os números recentes de A Sentinela? Então tente responder às seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sobre que tipo de pecado Jesus estava falando em Mateus 18:15-17?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele estava falando de um problema que pode ser resolvido entre as pessoas envolvidas. Mas, se o problema não for resolvido, o pecado é sério o suficiente para levar à desassociação. Esse tipo de pecado talvez inclua coisas como fraude ou calúnia. — w16.05 pág. 7.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como você pode aproveitar ao máximo a leitura da Bíblia?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você pode fazer o seguinte: (1) ler a Bíblia com a mente aberta, tentando identificar lições que você pode colocar em prática; (2) fazer perguntas do tipo ‘Como posso usar o que eu li para ajudar outras pessoas?’; e (3) usar as ferramentas de pesquisa que temos para se aprofundar no assunto. — w16.05 págs. 24-26.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que é errado um cristão que acredita na ressurreição ficar muito tempo triste com a morte de alguém que ama?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A fé na ressurreição não elimina a dor que um cristão sente quando perde alguém que ama. Levou algum tempo para Abraão aprender a lidar com a morte de Sara. (Gên. 23:2) Mas, com o tempo, a dor vai diminuir. — wp16.3 pág. 4.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Numa de suas visões, Ezequiel viu um homem com um tinteiro de secretário e seis homens com armas esmagadoras nas mãos. Quem eles representam?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entendemos que eles representam exércitos de criaturas espirituais que estavam envolvidas na destruição de Jerusalém e que também estarão envolvidas na destruição do mundo de Satanás no Armagedom. No segundo cumprimento dessa visão, o homem com o tinteiro de secretário representa Jesus Cristo. Ele marca os que vão sobreviver. — w16.06 págs. 16-17.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia sobreviveu a que tipos de ameaças?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ela sobreviveu (1) aos efeitos do tempo, pois foi escrita em materiais frágeis, como papiro e pergaminho; (2) à perseguição de líderes políticos e religiosos que tentaram destruí-la; (3) às tentativas de alterar seu texto. — wp16.4 págs. 4-7.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quais são algumas maneiras em que você pode simplificar a vida?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Identifique o que você realmente precisa e elimine gastos desnecessários. Faça um orçamento que seja realista. Procure se desfazer de coisas que não usa e pague suas dívidas. Diminua o número de horas que trabalha e faça planos para fazer mais para Jeová. — w16.07 pág. 10.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que a Bíblia diz que vale mais do que ouro ou prata?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jó 28:12, 15 mostra que a sabedoria que vem de Deus é melhor do que ouro ou prata. Ao buscar essa sabedoria, faça o máximo para continuar humilde e forte na fé. — w16.08 págs. 18-19.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seria correto um irmão usar barba?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em algumas culturas, as pessoas não veem problema nenhum em um homem usar uma barba bem-feita, e isso não impede que as pessoas deem atenção à mensagem do Reino. Mesmo assim, alguns irmãos talvez prefiram não usar. (1 Cor. 8:9) Já em outros países usar barba não é considerado apropriado para um irmão. — w16.09 pág. 21.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como sabemos que a luta de Davi e Golias não é uma fantasia?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Golias era só uns 15 centímetros mais alto do que o homem mais alto de que a história moderna tem registro. Davi existiu mesmo, e isso é confirmado por uma inscrição antiga que fala da “casa de Davi” e pelo que Jesus disse. E o relato está de acordo com a geografia do lugar. — wp16.5 pág. 13.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Qual a diferença entre conhecimento, entendimento e sabedoria?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem tem conhecimento acumula informações, ou fatos. Quem tem entendimento consegue ver o que uma informação tem a ver com a outra. Mas quem tem sabedoria junta o conhecimento e o entendimento e os coloca em prática. — w16.10 pág. 18.",
                    "pagina": null,
                    "numero_ref": "21"
                }
            ]
        },
        {
            "referencia": "w16 dezembro pp. 19-23",
            "titulo": "Deixe sua ansiedade com Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Lancem sobre Jeová toda a sua ansiedade, porque ele cuida de vocês.’ — 1 PED. 5:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 60, 23",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como a Bíblia pode nos ajudar a diminuir a ansiedade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como você pode ter a “paz de Deus”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como os irmãos podem ajudar você a diminuir sua ansiedade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por que é normal ficarmos ansiosos de vez em quando? (Veja a foto no começo do artigo.) (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O MUNDO em que vivemos é muito estressante. Satanás, o Diabo, está furioso e “anda em volta como um leão que ruge, procurando a quem devorar”. (1 Ped. 5:8; Apo. 12:17) Por isso, é normal que até os servos de Deus fiquem ansiosos de vez em quando. Alguns servos de Deus do passado se sentiram assim. Um deles foi o rei Davi. Ele teve “ansiedades e preocupações”. (Sal. 13:2) O apóstolo Paulo também teve “ansiedade por todas as congregações”. (2 Cor. 11:28) Mas e no nosso caso? O que podemos fazer quando a ansiedade toma conta de nós?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová, nosso amoroso Pai, ajudou seus servos do passado. Hoje, ele também nos ajuda. Ele pode nos dar alívio mesmo com os problemas e ansiedades que temos. A Bíblia nos incentiva a ‘lançar sobre ele toda a nossa ansiedade, porque ele cuida de nós’. (1 Ped. 5:7) Mas como você pode fazer isso? Neste estudo vamos ver quatro maneiras de diminuir a ansiedade. (1) Orar de coração a Jeová, (2) ler a Bíblia e meditar nela, (3) pedir a Jeová a ajuda do espírito santo e (4) conversar com alguém de confiança. Fique atento a esses quatro pontos e tente ver como você pode colocá-los em prática.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "FALE COM JEOVÁ DE CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como você pode ‘lançar seu fardo sobre Jeová’?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A primeira coisa que podemos fazer é orar de coração a Jeová. O rei Davi implorou a Jeová: “Ouve a minha oração, ó Deus.” E, no mesmo salmo, ele disse: “Lance seu fardo sobre Jeová, e ele amparará você.” (Sal. 55:1, 22) Como você pode fazer isso? Quando passar por uma situação que deixa você preocupado ou ansioso, você pode se abrir com Jeová. Depois de fazer o que for possível para resolver o problema, não adianta ficar preocupado demais com o assunto. O melhor é continuar orando de coração e confiar em Jeová. Mas como a oração pode ajudar você a não ser vencido pelas ansiedades? — Sal. 94:18, 19.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a oração é tão importante quando estamos ansiosos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Filipenses 4:6, 7. Quando estamos ansiosos, é muito importante orar de coração. Por quê? Porque Jeová pode tirar de nós a ansiedade e o medo do futuro e nos dar paz e tranquilidade. Muitas pessoas já sentiram isso. Jeová deu a elas paz e tranquilidade fora do comum. Isso pode acontecer com você também. A “paz de Deus” vai ajudar você a vencer qualquer problema. Tenha certeza de que Jeová vai cumprir a promessa consoladora que fez: “Não fique ansioso, pois eu sou o seu Deus. Vou fortalecê-lo, sim, vou ajudá-lo.” — Isa. 41:10.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEIA A BÍBLIA E TENHA PAZ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a Palavra de Deus pode diminuir nossa ansiedade?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A segunda coisa que podemos fazer para diminuir a ansiedade é ler a Bíblia e meditar nela. Por que isso é importante? Os conselhos da Bíblia são práticos e podem ajudar. Você poderá diminuir, controlar ou nem ter ansiedade. As palavras da Bíblia são consoladoras e podem nos ajudar porque vêm do próprio Criador. Se você sempre pensar no que lê na Bíblia e se esforçar em seguir seus conselhos, ficará cada vez mais preparado para enfrentar a ansiedade. Jeová deixou claro que, para uma pessoa ser ‘corajosa e forte’, é importante ler sua Palavra. — Jos. 1:7-9.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como as palavras de Jesus podem ajudar você?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Palavra de Deus encontramos as coisas que Jesus disse. Com suas palavras, Jesus conseguia animar e consolar as pessoas. Muitos que estavam preocupados, tristes e sem força para fazer as coisas iam até ele em busca de ajuda. (Leia Mateus 11:28-30.) Quando estava na Terra, ele levava em conta a situação de cada um. (Mar. 6:30-32) Ele ainda é assim. Mesmo vivendo no céu, ele pode cuidar de você como fez com os apóstolos dele. Nosso rei se importa com você. Então, quando estamos ansiosos, ele pode bondosamente “nos ajudar no tempo certo”. Sem dúvida, as palavras de Jesus podem nos ajudar a enfrentar os problemas e nos dar esperança e coragem. — Heb. 2:17, 18; 4:16.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "PEÇA ESPÍRITO SANTO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o espírito santo nos ajuda?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus prometeu que nosso Pai no céu sempre daria espírito santo para quem pedisse. (Luc. 11:10-13) O espírito santo é a terceira ajuda poderosa que temos para controlar a ansiedade. Esse espírito nos ajuda a ter as qualidades do todo-poderoso Jeová. A Bíblia chama essas qualidades de “fruto do espírito”. (Leia Gálatas 5:22, 23; Col. 3:10.) Quando temos o fruto do espírito, conseguimos nos dar bem com outras pessoas. Pense um pouco em como essas qualidades podem ajudar você a evitar muitas situações que poderiam causar ansiedade.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando temos as qualidades do espírito santo de Deus?",
                    "pagina": null,
                    "numero_ref": "8-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Amor, alegria, paz.” Quando você se esforça para tratar outras pessoas com respeito, talvez perceba que você fica menos ansioso. Como assim? Quando você trata os irmãos com amor e carinho, você evita situações que poderiam causar ansiedade. — Rom. 12:10.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Paciência, bondade, benignidade.” Você ajuda a manter a paz com outros por seguir o conselho que o apóstolo Paulo deu: “Sejam bondosos uns com os outros, ternamente compassivos, perdoando liberalmente uns aos outros.” (Efé. 4:32) Quando você age assim, é mais difícil surgirem dificuldades que vão deixar você ansioso. E você vai estar mais preparado para enfrentar os problemas que surgem por causa da imperfeição.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Fé.” Hoje em dia, existe muita ansiedade por causa de dinheiro e bens materiais. (Pro. 18:11) Como podemos evitar esse tipo de ansiedade? Como Paulo disse, temos que ficar ‘satisfeitos com as coisas que temos’. É preciso ter fé em Jeová. Ele nos ama e cuida de nós. Ele prometeu: “Eu nunca deixarei você e nunca o abandonarei.” Se tivermos essa fé, vamos dizer o mesmo que Paulo disse: “Jeová é o meu ajudador; não terei medo. O que me pode fazer o homem?” — Heb. 13:5, 6.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Brandura, autodomínio.” Pense em como é bom ter essas qualidades. Elas vão ajudar você a não fazer coisas que poderiam causar ansiedade. Além disso, imagine como seria bom ficar livre de “ressentimento, ira, raiva, gritaria e palavras ofensivas”. — Efé. 4:31.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sabemos que é preciso ser humilde para confiar na “mão poderosa de Deus” e ‘lançar sobre ele toda a nossa ansiedade’. (1 Ped. 5:6, 7) Mas temos que reconhecer que dependemos de Deus. Esse é um grande passo para receber a ajuda dele e deixá-lo feliz. (Miq. 6:8) Seja realista ao pensar nas coisas que você consegue ou não consegue fazer. Assim você passa a confiar mais em Deus e diminui sua ansiedade.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "NUNCA FIQUE ANSIOSO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jesus estava explicando quando disse “nunca fiquem ansiosos”?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 6:34. Nesse versículo, Jesus deu um importante conselho: “Nunca fiquem ansiosos.” Mas às vezes parece que não é tão fácil fazer o que ele disse. O que Jesus queria dizer com essas palavras? É claro que ele não estava dizendo que os servos de Deus nunca ficariam ansiosos. Como vimos, Davi e Paulo tiveram ansiedade. Jesus estava explicando aos seus discípulos que ficar ansioso demais ou sem necessidade não resolve os problemas. Cada dia traz as suas próprias dificuldades. Então, não devemos aumentar a ansiedade de hoje por ficar pensando nos problemas do passado ou nos problemas que podemos ter no futuro. Como você pode fazer o que Jesus disse?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Assim como Davi, o que você pode fazer quando ficar ansioso com as coisas do passado?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes uma pessoa fica ansiosa por causa das coisas que ela fez no passado. Alguns ficam se torturando com sentimentos de culpa por erros lá de trás. De vez em quando Davi achava que nunca se esqueceria dos seus erros. Ele admitiu: “Meu coração angustiado me faz gemer profundamente.” (Sal. 38:3, 4, 8, 18) O que você acha que Davi deveria ter feito nessa situação? Sabe o que ele fez? Ele confiou na misericórdia e no perdão de Jeová. Ele disse com confiança: “Feliz aquele cuja transgressão é perdoada.” — Leia Salmo 32:1-3, 5.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que mais podemos aprender de Davi? (b) O que você pode fazer para diminuir sua ansiedade? (Veja o quadro “Como diminuir sua ansiedade”.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outras vezes, podemos ficar ansiosos por causa do que estamos passando no momento. Por exemplo, quando Davi escreveu o Salmo 55, ele estava com medo de ser morto por seus inimigos. (Sal. 55:2-5) Mas ele não deixou a ansiedade destruir a confiança que ele tinha em Jeová. Davi orou de coração falando sobre o que estava passando. Mas ele também sabia que não podia ficar de braços cruzados diante do problema que causava aquela ansiedade. (2 Sam. 15:30-34) Você pode aprender com Davi. Não deixe que a ansiedade tome conta de você. Faça o que for possível para resolver o problema e depois deixe o assunto nas mãos de Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como diminuir sua ansiedade",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma lista de tarefas",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o que é mais importante.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "FILIPENSES 1:10, 11",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma pessoa tentando carregar muitas coisas",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seja realista.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "ECLESIASTES 7:16",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma placa proibindo o uso de celular",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tire um tempo para você todos os dias.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "MATEUS 14:23",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma flor",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Medite na criação de Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "SALMO 104:24, 25",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma pessoa sorrindo",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tenha senso de humor.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "PROVÉRBIOS 17:22",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma pessoa correndo",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Faça exercícios.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "TIMÓTEO 4:8",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma pessoa dormindo",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durma o suficiente.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "ECLESIASTES 4:6",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que o significado do nome de Deus pode fortalecer a sua fé?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pensar demais nos problemas que podem surgir causa ansiedade desnecessária num servo de Deus. Você não precisa ficar muito preocupado com coisas que você nem sabe se vão acontecer. Por que não? Porque as coisas talvez acabem nem sendo tão ruins como você imagina. Além disso, Deus tem poder para resolver qualquer problema que aconteça, e você pode deixar com ele toda a sua ansiedade. O próprio nome de Jeová mostra que você pode confiar nele. (Êxo. 3:14) Esse nome pode significar “Ele faz com que venha a ser”. Isso nos garante que Deus tem a capacidade de cumprir tudo o que prometeu para os seus servos. Jeová vai recompensar todos os seus servos leais. E tenha certeza de que, com a ajuda dele, você pode controlar qualquer ansiedade, seja por coisas do passado, do presente ou do futuro.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONVERSE COM ALGUÉM DE CONFIANÇA",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que conversar com alguém de confiança pode ajudar você a controlar sua ansiedade?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A quarta coisa que você pode fazer para controlar sua ansiedade é conversar com alguém de confiança. Seu marido ou sua esposa, um bom amigo ou um ancião podem ajudar você a ver a situação com outros olhos. Provérbios 12:25 diz: “A ansiedade sobrecarrega o coração do homem, mas a boa palavra alegra o coração.” Falar com alguém sobre tudo o que você está sentindo pode ajudar você a entender e a controlar suas preocupações. A Bíblia diz: “Os planos fracassam quando não há comunicação, mas com muitos conselheiros há bons resultados.” — Pro. 15:22.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também nos ajuda a controlar a ansiedade por meio das reuniões. Nelas, estamos junto com irmãos que se preocupam com a gente e animam uns aos outros. (Heb. 10:24, 25) Esse encorajamento vai ajudar você a continuar servindo a Jeová e a controlar qualquer ansiedade. — Rom. 1:12.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALEÇA SUA AMIZADE COM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos ter certeza de que a amizade com Deus vai nos fortalecer?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um ancião no Canadá viu que é muito importante deixar a ansiedade com Jeová. Além de ter um trabalho muito estressante como professor, ele sofre com uma doença chamada transtorno de ansiedade. Como ele enfrenta essa situação? Ele diz: “Mais do que qualquer coisa, eu me esforço para fortalecer minha amizade com Jeová, e isso é o que mais me ajuda. Ter amigos e irmãos por perto também é muito importante quando estou com problemas. Eu falo tudo o que estou sentindo pra minha esposa. Os anciãos e o superintendente de circuito me ajudaram muito a colocar a cabeça no lugar. Além disso, eu procurei ajuda dos médicos, mudei minha rotina e tirei tempo pra descansar e fazer exercícios. Aos poucos, eu aprendi a ser mais equilibrado. E eu deixo nas mãos de Jeová as coisas que estão fora do meu controle.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos deixar nossa ansiedade com Deus? (b) O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Resumindo, vimos que é muito importante deixar nossa ansiedade com Deus por orar de coração e ler a Bíblia e meditar nela. Também vimos outras coisas que nos ajudam bastante: ter as qualidades de Deus, conversar com alguém de confiança e ser fortalecidos pelos irmãos. No próximo estudo, vamos ver que Jeová também nos ajuda com a promessa de nos recompensar. — Heb. 11:6.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w16 dezembro pp. 24-28",
            "titulo": "Jeová vai recompensar você!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quem se aproxima de Deus tem de crer que ele existe e que se torna o recompensador dos que o buscam seriamente.” — HEB. 11:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICOS: 85, 134",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE EXPLICAR?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "resumo",
                    "texto": "Por que podemos ter certeza de que Jeová recompensa seus servos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como José e Jesus foram recompensados por Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como Jeová nos recompensa hoje?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que o amor tem a ver com a fé? (b) Que perguntas vamos responder?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A BÍBLIA diz que Jeová “nos amou primeiro”. (1 João 4:19) Por amor, ele toma a iniciativa de abençoar seus servos leais. Nós amamos a Jeová por causa desse amor que ele tem por nós. E, quanto maior é o nosso amor por Jeová, mais forte é a nossa fé. Temos fé que ele existe e que sem dúvida recompensa a quem ele ama. — Leia Hebreus 11:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para Jeová, é muito importante recompensar seus servos. Quem tem fé de verdade não duvida que Jeová vai fazer isso. A Bíblia diz que a “fé é a firme confiança de que virá o que se espera”. (Heb. 11:1) Então, ter fé significa confiar que Deus vai dar as bênçãos que prometeu. Mas como a esperança de receber essas bênçãos pode nos ajudar? Como Jeová recompensou seus servos do passado? Como ele recompensa seus servos hoje? Vamos ver.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ PROMETE RECOMPENSAR SEUS SERVOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que promessa Jeová faz em Malaquias 3:10?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová Deus faz questão de recompensar seus servos fiéis. Ele até mesmo nos convida a ir atrás dessa recompensa e nos faz uma promessa: “Ponham-me à prova nesse respeito . . . e vejam se não abrirei para vocês as comportas dos céus e se não derramarei sobre vocês uma bênção até que não falte mais nada.” (Mal. 3:10) Como Jeová é generoso! Uma maneira de agradecer e mostrar que valorizamos o que ele nos promete é por aceitar esse convite.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que podemos confiar no que Jesus disse em Mateus 6:33?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus garantiu a seus discípulos que, se eles colocassem o Reino em primeiro lugar, Deus os ajudaria. (Leia Mateus 6:33.) Por que Jesus podia dar essa garantia? Porque ele conhecia Jeová e sabia que Jeová sempre cumpre o que promete. (Isa. 55:11) Então podemos confiar que, se tivermos fé e colocarmos o Reino em primeiro lugar, Jeová vai fazer o que prometeu em Hebreus 13:5: “Eu nunca deixarei você e nunca o abandonarei.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a resposta que Jesus deu a Pedro fortalece a nossa fé?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma vez, Pedro perguntou para Jesus: “Deixamos tudo e seguimos o senhor. O que haverá então para nós?” (Mat. 19:27) Em vez de ficar bravo com Pedro, Jesus disse que seus discípulos receberiam uma recompensa por terem deixado tanta coisa para trás. No futuro, aqueles apóstolos e outros fiéis cristãos seriam reis no céu. Mas, antes disso, haveria outra recompensa. Jesus disse: “Todo aquele que tiver deixado casas, irmãos, irmãs, pai, mãe, filhos ou terras, por causa do meu nome, receberá cem vezes mais e herdará a vida eterna.” (Mat. 19:29) As bênçãos que os discípulos de Jesus recebem são muito maiores do que quaisquer sacrifícios que possam fazer. Na congregação, temos pais, mães, irmãos, irmãs e filhos espirituais. Não concorda que vale a pena deixar qualquer coisa para trás por causa do Reino?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A ESPERANÇA É COMO UMA ÂNCORA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que Jeová promete recompensar seus servos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová promete recompensar seus servos para ajudá-los a suportar situações difíceis. Nós já recebemos bênçãos de Jeová hoje. Mas esperamos muito receber uma recompensa ainda maior no futuro. (1 Tim. 4:8) Ter certeza de que Jeová “se torna o recompensador dos que o buscam seriamente” nos ajuda a continuar leais a ele. — Heb. 11:6.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Por que a esperança é como uma âncora?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No Sermão do Monte, Jesus disse: “Alegrem-se e fiquem cheios de alegria, porque a sua recompensa é grande nos céus; pois assim perseguiram os profetas antes de vocês.” (Mat. 5:12) Algumas pessoas têm a esperança de viver no céus e ficam muito felizes com essa esperança. Mas a maioria de nós tem a esperança de viver num paraíso aqui na Terra, e isso também nos deixa “cheios de alegria”. (Sal. 37:11; Luc. 18:30) Não importa se vamos viver no céu ou na Terra. A esperança que nós temos serve “como âncora para a alma, tanto segura como firme”. (Heb. 6:17-20) Uma âncora ajuda o navio a ficar estável e não virar durante uma tempestade. Do mesmo modo, a esperança de receber uma recompensa nos dá equilíbrio emocional, mental e espiritual em tempos difíceis. Ela também nos ajuda a ter a força necessária para perseverar.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como a esperança pode diminuir nossa ansiedade?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A esperança pode diminuir nossa ansiedade porque as promessas de Deus são como um calmante. Assim como no passado usava-se óleo para aliviar a dor e curar feridas, as promessas de Deus podem diminuir o sofrimento causado pela ansiedade. É muito bom poder ‘lançar nosso fardo sobre Jeová’ e saber que ele vai nos ajudar! (Sal. 55:22) Não temos nenhuma dúvida de que Deus “pode fazer mais e infinitamente além de tudo que peçamos ou possamos imaginar”. (Efé. 3:20) A ajuda de Jeová vai muito além do que imaginamos!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos fazer para receber a recompensa de Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para receber a recompensa de Jeová, precisamos confiar totalmente nele e obedecer às suas orientações. Moisés disse à nação de Israel: “Jeová certamente abençoará você na terra que Jeová, seu Deus, lhe dá para possuir como herança, desde que você obedeça fielmente à voz de Jeová, seu Deus, e guarde cuidadosamente todos estes mandamentos que hoje lhe dou. Pois Jeová, seu Deus, o abençoará assim como lhe prometeu.” (Deut. 15:4-6) Jeová vai abençoar você se você continuar fiel a ele. Confia nisso? Existem bons motivos para você dizer que sim.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES FORAM RECOMPENSADOS POR JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como Jeová recompensou José?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia foi escrita para nos ajudar. Ela fala de muitos casos em que Jeová recompensou seus servos fiéis. (Rom. 15:4) O caso de José é um bom exemplo. Primeiro, ele foi traído pelos seus irmãos. Depois, por causa de uma acusação falsa, ele foi parar numa prisão no Egito. Será que Jeová estava vendo tudo aquilo? É claro que estava. A Bíblia diz: “Jeová continuava com José e lhe demonstrava amor leal . . . Jeová estava com José, e Jeová tornava bem-sucedido tudo o que ele fazia.” (Gên. 39:21-23) José sempre confiou que seu Deus o ajudaria.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns anos depois, Jeová recompensou José por sua lealdade. Faraó tirou José da prisão e fez dele o segundo homem mais poderoso do Egito. (Gên. 41:1, 37-43) Mais tarde, José se casou e teve filhos. A Bíblia diz: “José deu ao primogênito o nome de Manassés, pois disse: ‘Deus me fez esquecer toda a minha desgraça e toda a casa de meu pai.’ E ao segundo ele deu o nome de Efraim, pois disse: ‘Deus me deu filhos na terra da minha aflição.’” (Gên. 41:51, 52) O que isso mostra? José viu que Jeová o recompensou e abençoou. Por ter sido leal, José salvou tanto os israelitas como os egípcios. — Gên. 45:5-9.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Jesus a continuar obediente a Deus?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus Cristo também passou por muitas situações que testaram sua fé. Mas ele continuou obediente a Deus e foi recompensado. O que ajudou Jesus? A Bíblia responde: “Pela alegria que lhe foi apresentada, ele suportou a morte numa estaca de tortura, desprezando a vergonha.” (Heb. 12:2) Jesus com certeza ficou muito feliz de poder defender o nome de Deus. Como recompensa, ele foi aprovado por seu Pai e recebeu muitos privilégios. A Bíblia diz que ele “se sentou à direita do trono de Deus”. Além disso, “Deus o enalteceu a uma posição superior e lhe deu bondosamente o nome que está acima de todo outro nome”. — Fil. 2:9.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ NÃO SE ESQUECE DO QUE FAZEMOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jeová acha das coisas que fazemos para ele?",
                    "pagina": null,
                    "numero_ref": "13, 14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ter certeza de que Jeová fica muito feliz quando vê o esforço que fazemos para servir a ele. Ele entende quando sentimos medo ou achamos que não somos capazes de fazer alguma coisa. Jeová sabe que dificuldades financeiras podem nos desanimar. Ele sabe também que uma pessoa doente ou com depressão nem sempre pode fazer tudo o que fazia antes. Sem dúvida, Jeová olha com muito carinho tudo o que seus servos fazem para continuarem fiéis a ele. — Leia Hebreus 6:10, 11.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos sempre contar com a ajuda de Jeová. Ele é o “Ouvinte de oração” e está atento às nossas preocupações. (Sal. 65:2) “O Pai de ternas misericórdias e o Deus de todo o consolo” vai nos ajudar em sentido emocional e espiritual sempre que precisarmos. (2 Cor. 1:3) E como ele faz isso? Às vezes ele usa seus servos. Quando um irmão se preocupa e ajuda outro, Jeová fica muito feliz. A Bíblia diz: “Quem mostra favor ao pobre empresta a Jeová, e Ele o recompensará por isso.” (Pro. 19:17; Mat. 6:3, 4) Então, quando ajudamos alguém que está em dificuldade, é como se emprestássemos algo para Jeová. E ele vai nos recompensar por isso.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO SOMOS RECOMPENSADOS?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que recompensa você quer muito receber? (Veja a gravura no começo do artigo.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos ungidos têm uma esperança que os ajuda a perseverar. Eles vão receber “a coroa da justiça, que o Senhor, o justo juiz, . . . dará como recompensa naquele dia”. (2 Tim. 4:7, 8) Mas Jeová também deu uma esperança maravilhosa para as pessoas que fazem parte das “outras ovelhas” de Jesus. Ele prometeu que elas vão viver para sempre num paraíso aqui na Terra com muita alegria e paz. — João 10:16; Sal. 37:11.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como o texto de 1 João 3:19, 20 pode nos consolar?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes podemos achar que estamos fazendo pouco. Pode ser que nos perguntemos: ‘Será que Jeová está contente com o que eu faço?’ Alguns até pensam que não merecem nenhuma recompensa. Uma coisa que pode nos consolar é saber que “Deus é maior do que o nosso coração e sabe todas as coisas”. (Leia 1 João 3:19, 20.) Para nós, o que fazemos para Jeová pode parecer pouco, mas ele sempre recompensa tudo o que fazemos com fé e amor. — Mar. 12:41-44.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são três das recompensas que os servos de Deus têm hoje?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vivemos nos últimos dias horríveis deste mundo mau de Satanás. Mas Jeová já está abençoando seu povo. Primeiro, seus verdadeiros adoradores têm mais conhecimento do que nunca. (Isa. 54:13) Segundo, como Jesus prometeu, Jeová recompensa seus servos com uma família de irmãos e irmãs no mundo todo. (Mar. 10:29, 30) Terceiro, os que servem a Deus de coração são recompensados com paz, contentamento e felicidade. — Fil. 4:4-7.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como os servos de Jeová se sentem com as recompensas que recebem?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos servos de Jeová já receberam muitas bênçãos dele. Por exemplo, Bianca, da Alemanha, diz: “Eu nem sei como agradecer a Jeová. Ele me ajuda a lidar com as minhas preocupações e está sempre do meu lado. Dá desespero olhar para o mundo lá fora. Mas quanto mais forte é a minha amizade com Jeová, mais eu me sinto protegida. É como se ele me carregasse no colo. Qualquer sacrifício que eu faço pra ele não se compara às bênçãos que eu recebo em troca.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja também o exemplo de Paula, do Canadá. Ela tem 70 anos e sofre com uma doença séria na coluna, chamada espinha bífida. Ela diz: “Eu não sou obrigada a fazer pouco para Jeová só porque minha doença limita meus movimentos. Eu prego por telefone e dou testemunho informal. Uma coisa que me anima é anotar textos e frases das publicações num caderno pra ler depois. Eu chamo esse caderno de ‘Meu caderno de sobrevivência’. A tristeza logo passa quando pensamos nas promessas de Jeová. Ele está sempre do nosso lado, não importa a nossa situação.” Seus problemas talvez não sejam iguais aos da Bianca e da Paula. Mesmo assim, pode ser que você se lembre de recompensas que recebeu de Jeová ou de como seus irmãos foram recompensados. É muito bom pensar em como Jeová nos abençoa hoje e como ele vai nos abençoar no futuro!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer se fizermos o nosso máximo para Jeová?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você abrir seu coração a Jeová, será ‘ricamente recompensado’. Tenha certeza de que ‘depois de ter feito a vontade de Deus, você receberá o cumprimento da promessa’. (Heb. 10:35, 36) Por isso, vamos continuar fortalecendo nossa fé e fazendo o nosso máximo para Jeová. Ele vai recompensar todo o nosso esforço. — Leia Colossenses 3:23, 24.",
                    "pagina": null,
                    "numero_ref": "20"
                }
            ]
        },
        {
            "referencia": "w16 dezembro pp. 29-31",
            "titulo": "Brandura — a qualidade dos fortes",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Antonia, que é cuidadora profissional, tocou a campainha, e uma mulher de 50 e poucos anos atendeu. A mulher começou a xingar e a brigar com Antonia porque ela devia ter chegado mais cedo para cuidar de sua mãe. Antonia não estava atrasada. Mesmo assim, ela manteve a calma e pediu desculpa à mulher pelo mal-entendido.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "NA VEZ seguinte, a mulher de novo foi grossa com Antonia. Qual foi a reação de Antonia? Ela diz: “Foi uma situação muito difícil. Não tinha por que ela me tratar daquele jeito!” Apesar disso, Antonia novamente pediu desculpa à mulher e disse que entendia as dificuldades que ela estava enfrentando.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se você estivesse no lugar de Antonia, como teria reagido? Teria mostrado brandura? Será que teria sido muito difícil para você se controlar? Sem dúvida, não é fácil manter a calma em situações como a que Antonia enfrentou. Quando estamos estressados ou sendo provocados, é um desafio e tanto mostrar brandura.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apesar disso, a Bíblia nos incentiva a mostrar brandura. Aliás, a Bíblia diz que a brandura tem a ver com a sabedoria. O discípulo Tiago perguntou: “Quem é sábio e entendido entre vocês? Que ele mostre, pela sua boa conduta, obras realizadas com a brandura que vem da sabedoria.” (Tia. 3:13) Em que sentido mostrar brandura é sinal de sabedoria? E o que pode nos ajudar a desenvolver essa qualidade tão importante?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE MOSTRAR BRANDURA É SINAL DE SABEDORIA?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mostrar brandura acalma os ânimos. “Uma resposta branda acalma o furor, mas uma palavra dura atiça a ira.” — Pro. 15:1.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Reagir com raiva pode piorar ainda mais a situação — seria como jogar lenha na fogueira. (Pro. 26:21) Por outro lado, reagir com brandura ajuda a acalmar as coisas e pode até mudar a atitude da pessoa que está com raiva.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Antonia pôde ver isso com os próprios olhos. Quando ela respondeu de forma amorosa, a mulher começou a chorar e disse que estava com vários problemas pessoais e na família. Antonia aproveitou para falar da mensagem da Bíblia e começou um estudo bíblico com a mulher. Tudo isso só aconteceu porque Antonia permaneceu calma e se esforçou para manter a paz.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mostrar brandura nos torna pessoas felizes. “Felizes os de temperamento brando, porque herdarão a terra.” — Mat. 5:5.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que mostrar brandura nos torna pessoas felizes? Veja, por exemplo, o caso de pessoas que eram agressivas. Por mostrarem brandura, agora elas são realmente felizes. A qualidade de vida delas melhorou e elas sabem do futuro maravilhoso que Deus promete para pessoas brandas. (Col. 3:12) Adolfo, um superintendente de circuito na Espanha, lembra como a vida dele era antes de conhecer a verdade.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Adolfo diz: “Minha vida não tinha nenhum objetivo. Eu tinha um temperamento muito explosivo e alguns dos meus amigos até se assustavam porque eu era muito arrogante e violento. Uma vez, numa briga, eu levei seis facadas e quase morri. Essa foi a gota d’água.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas agora as coisas estão diferentes. Por meio de suas palavras e exemplo, Adolfo ensina outras pessoas a também mostrarem brandura. Muitas pessoas gostam muito de Adolfo por ele ser tão amoroso. Adolfo diz que é feliz por causa das mudanças que fez. E ele é muito grato a Jeová por agora ser uma pessoa branda.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mostrar brandura deixa Jeová feliz. “Seja sábio, meu filho, e alegre meu coração, para que eu possa dar uma resposta àquele que me desafia.” — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Há muito tempo, Jeová está sendo desafiado pelo seu maior inimigo, Satanás. Jeová tem todos os motivos para perder a paciência com os insultos de Satanás. Mas a Bíblia diz que Jeová é paciente, ou “vagaroso em irar-se”. (Êxo. 34:6, nota) Quando nos esforçamos para imitar a paciência e a brandura de Jeová, nós mostramos sabedoria, e isso agrada muito a ele. — Efé. 5:1.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje em dia, o mundo está cada vez mais difícil. Nós temos que conviver com pessoas ‘presunçosas, arrogantes, blasfemadoras, caluniadoras, sem autodomínio, ferozes’. (2 Tim. 3:2, 3) Mas isso não deve nos impedir de demonstrar brandura. A Palavra de Deus nos lembra que “a sabedoria de cima é . . . pacífica, razoável”. (Tia. 3:17) Quando nos esforçamos para manter a paz e somos bondosos, imitamos a sabedoria de Jeová. Essa sabedoria nos fará agir com brandura quando formos provocados e nos aproximará cada vez mais de Jeová, a Pessoa mais sábia do Universo.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que pode ajudar você a mostrar brandura?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se alguém for grosseiro ou injusto com você, o que pode ajudá-lo a não perder a cabeça e a reagir de uma forma que alegre a Jeová? Pensar nos princípios bíblicos a seguir pode ser de ajuda.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "FUJA DO “ESPÍRITO DO MUNDO”. — 1 Cor. 2:12. Muitas pessoas acham que mostrar brandura é sinal de fraqueza. Elas pensam que, para ser forte, a pessoa tem que ser durona e agressiva. Esse pensamento faz parte do espírito deste mundo e não está de acordo com a sabedoria de Jeová. Na verdade, a Bíblia diz que a pessoa que mostra brandura é forte. “Com paciência e calma de espírito . . . um governante pode ser convencido, e a conversa suave quebra algo tão resistente como um osso.” — Pro. 25:15, The Amplified Bible.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Perguntas para refletir:",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como eu encaro a brandura — como sinal de fraqueza ou de força?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Estou me esforçando para evitar “as obras da carne”, como brigas e acessos de ira? — Gál. 5:19, 20.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PENSE DUAS VEZES ANTES DE FALAR. “O coração do justo medita antes de responder, mas a boca dos maus jorra coisas más.” (Pro. 15:28) Se respondemos alguém quando estamos de cabeça quente, podemos acabar dizendo coisas que depois vamos nos arrepender. Mas, se pensarmos bem antes de falar, vamos conseguir organizar nossos pensamentos, responder com brandura e quem sabe ajudar a outra pessoa a mudar de atitude.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Perguntas para refletir:",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por que ter o pavio curto pode me prejudicar?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que eu posso deixar a ofensa para lá a fim de manter a paz? — Pro. 19:11.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "FAÇA MUITA ORAÇÃO. Ore pedindo espírito santo, que é a força mais poderosa do Universo. (Luc. 11:13) Lembre-se que o fruto do espírito santo de Deus inclui a brandura e o autodomínio. Adolfo diz: “Fazer muitas orações a Jeová tem sido fundamental pra mim, principalmente em situações estressantes.” Jeová também vai nos ajudar se não desistirmos de orar pedindo espírito santo. — Rom. 12:12.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Perguntas para refletir:",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu sempre oro a Jeová pedindo para ele examinar meu coração e meus pensamentos?",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu oro pedindo espírito santo e sabedoria para agir de uma maneira que agrade a Jeová? — Sal. 139:23, 24; Tia. 1:5.",
                    "pagina": null,
                    "numero_ref": "26"
                }
            ]
        }
    ]
}