{
    "artigos": [
        {
            "referencia": "w24 janeiro pp. 2-7",
            "titulo": "Confie em Jeová e vença o medo!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "TEXTO DO ANO PARA 2024: “Quando fico com medo, ponho a minha confiança em ti.” — SAL. 56:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender a fortalecer a nossa confiança em Jeová e vencer os nossos medos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas podem deixar-nos com medo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODAS as pessoas, às vezes, sentem medo. É claro que o estudo da Bíblia já nos livrou do medo da morte, do medo de coisas sobrenaturais ou do medo do futuro. Mas nós vivemos numa época marcada por “coisas atemorizantes”, como guerras, crime e doenças. (Luc. 21:11) Também podemos sentir medo dos governos que nos perseguem ou de membros da família e outros que se opõem à nossa adoração a Jeová. Talvez fiquemos preocupados e achemos que não vamos conseguir suportar as dificuldades que estamos a enfrentar agora ou outras que possam surgir no futuro.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aconteceu a David quando estava em Gate?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David também sentia medo. Quando o rei Saul o queria matar, David decidiu fugir para a cidade filisteia de Gate. Aquis, o rei de Gate, descobriu que David era o guerreiro poderoso sobre quem as pessoas diziam que tinha matado “dezenas de milhares” de filisteus. Por isso, David “ficou com muito medo”. (1 Sam. 21:10-12) Ele ficou preocupado com o que Aquis lhe poderia fazer. O que é que David fez para vencer esse medo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 56:1-3, 11, o que é que David fez para vencer os seus medos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No Salmo 56, David contou como se sentiu quando estava em Gate. Nesse salmo, ele falou sobre os seus medos, mas também mostrou o que fez para os ultrapassar. Quando ficou com medo, David confiou em Jeová. (Leia o Salmo 56:1-3, 11.) E Jeová não desapontou David. Com a ajuda de Jeová, David conseguiu encontrar uma solução diferente: ele fingiu estar louco! Por causa disso, em vez de querer matar David, Aquis só queria que aquele louco se fosse embora. Assim, David conseguiu escapar. — 1 Sam. 21:13–22:1.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos fortalecer a nossa confiança em Jeová? Explique.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos vencer os nossos medos se confiarmos em Jeová. Mas como podemos fortalecer a nossa confiança em Jeová, especialmente quando estivermos assustados? Pense no seguinte: imagine que descobre que está doente. Provavelmente, fica com medo. Mas sente-se mais calmo quando conversa com um médico de confiança. Ele talvez já tenha tratado muitos casos com a mesma doença. Ele ouve-o com atenção, e você sente que ele realmente entende o seu problema. Ele talvez até sugira um tratamento que já funcionou bem com outras pessoas. Da mesma maneira, nós fortalecemos a nossa confiança em Jeová quando pensamos em tudo o que ele já fez, o que está a fazer agora e o que ainda fará por nós. Foi isso o que David fez. Ao ler as palavras de David, no Salmo 56, pense em como também pode fortalecer a sua confiança em Jeová e vencer os seus medos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE JEOVÁ JÁ FEZ?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que David pensava para vencer os seus medos? (Salmo 56:12, 13)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estava em situações perigosas, David concentrava-se em tudo o que Jeová já tinha feito. (Leia o Salmo 56:12, 13.) Isso foi algo que ele fez ao longo de toda a sua vida. Por exemplo, às vezes, ele parava para pensar na criação de Jeová; isso ajudava-o a lembrar-se de que Jeová é o Todo-Poderoso e ama muito a humanidade. (Sal. 65:6-9) David também meditava no que Jeová já tinha feito por outras pessoas. (Sal. 31:19; 37:25, 26) Principalmente, meditava no que Jeová já tinha feito por ele. Jeová protegeu e apoiou David desde que ele era muito jovem. (Sal. 22:9, 10) Sem dúvida, pensar em tudo isso fortaleceu muito a confiança de David em Jeová!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudá-lo a confiar em Jeová quando estiver com medo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando você estiver com medo, pergunte-se: ‘Que coisas é que Jeová já fez?’ Por exemplo, pense na criação e ‘observe atentamente’ os pássaros e as flores. Eles não foram criados à imagem de Deus e nem conseguem adorá-lo, mesmo assim Jeová cuida deles. Por isso, de certeza que Jeová vai cuidar de nós! Meditar nisso vai aumentar muito a sua confiança nele. (Mat. 6:25-32) Pense também no que Jeová já fez pelos seus servos. Você pode estudar sobre alguma personagem bíblica fiel ou ler as experiências de Testemunhas de Jeová dos nossos dias.a Além disso, pense em como Jeová já cuidou de si. Como é que ele o ajudou a conhecer a verdade? (João 6:44) Como é que ele já respondeu às suas orações? (1 João 5:14) Como é que todos os dias beneficia do resgate que Jeová providenciou? — Efé. 1:7; Heb. 4:14-16.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o relato do profeta Daniel ajudou Vanessa a vencer o medo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã no Haiti chamada Vanessab enfrentou uma situação terrível. Um homem que vivia perto da casa dela estava interessado nela e ligava-lhe e mandava-lhe mensagens todos os dias. De forma clara, ela disse que não queria ter nada a ver com ele. No entanto, o homem tornou-se cada vez mais agressivo e até a ameaçou. Ela ficou muito assustada. Como conseguiu vencer o medo? Tomou medidas práticas para se proteger. Um ancião ajudou-a a entrar em contacto com as autoridades. Além disso, ela concentrou-se em como Jeová já tinha protegido os seus servos no passado. Vanessa conta: “Lembrei-me do profeta Daniel. Ele também passou por uma situação difícil, mesmo sem ter culpa de nada. Atiraram-no para uma cova com leões ferozes, mas Jeová cuidou dele. Por isso, eu pedi a Jeová que resolvesse o assunto, porque não havia mais nada que eu pudesse fazer. Depois de orar, deixei de sentir medo.” — Dan. 6:12-22.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE JEOVÁ ESTÁ A FAZER AGORA?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza tinha David? (Salmo 56:8)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Embora David estivesse a correr perigo de vida em Gate, não entrou em pânico. Em vez disso, preferiu concentrar-se no que Jeová estava a fazer por ele naquele momento. David conseguia sentir a orientação e a proteção de Jeová, e ele sabia que Jeová entendia os seus sentimentos. (Leia o Salmo 56:8.) David também podia contar com o apoio e a ajuda de amigos leais, como Jonatã e o sumo sacerdote Aimeleque. (1 Sam. 20:41, 42; 21:6, 8, 9) Apesar de o rei Saul o perseguir, David conseguiu escapar com vida. Ele tinha a certeza de que Jeová via os desafios que ele estava a enfrentar e sabia como ele se sentia.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová sabe sobre cada um de nós?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando você estiver a enfrentar uma situação que o deixa com medo, lembre-se de que Jeová sabe qual é o seu desafio e entende exatamente como se sente. No caso dos israelitas no Egito, além de ver que eles estavam a ser maltratados, Jeová ‘sabia muito bem o quanto estavam a sofrer’. (Êxo. 3:7) David, num cântico, disse que Jeová via a sua “aflição” e conhecia a sua “profunda angústia”. (Sal. 31:7) Quando o povo de Deus sofria, às vezes por causa das suas próprias más decisões, Jeová ‘também ficava aflito’. (Isa. 63:9) Quando estiver com medo, pode ter a certeza de que Jeová entende os seus sentimentos e quer muito ajudá-lo a vencer os seus medos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque pode ter a certeza de que Jeová sabe o que está a enfrentar e vai ajudá-lo a lidar com qualquer desafio?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, quando você está a enfrentar um problema, talvez tenha dificuldade em ver como Jeová o está a ajudar. Nesse caso, ore a Jeová e peça-lhe que o ajude a perceber o apoio dele mais claramente. (2 Reis 6:15-17) Pergunte-se: ‘Já fui fortalecido alguma vez por um discurso ou um comentário numa reunião? Já me senti encorajado por alguma publicação, vídeo ou canção original? Já alguém me animou quando partilhou comigo um pensamento ou um texto bíblico?’ Podemos facilmente esquecer-nos do quanto somos ajudados por meio do amor dos nossos irmãos e do alimento espiritual que recebemos. Mas esses são presentes incríveis que Jeová nos dá. (Isa. 65:13; Mar. 10:29, 30) São uma prova de que Jeová se preocupa muito connosco e merece a nossa confiança. — Isa. 49:14-16.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Aida a vencer o medo?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã que vive no Senegal chamada Aida conseguiu perceber como Jeová a apoiou durante um desafio. Como é a filha mais velha, os pais esperavam que ela ganhasse muito dinheiro para cuidar deles e de si própria. Mas depois de ter simplificado a vida para servir como pioneira, Aida ficou com pouco dinheiro. A sua família não gostou do que estava a acontecer e começou a criticá-la. Ela conta: “Tive medo de não conseguir ajudar os meus pais e de que as pessoas começassem a falar mal de mim. Até culpei a Jeová pelas coisas más que me estavam a acontecer.” Então, Aida ouviu um discurso numa reunião. Ela explica: “O orador lembrou-nos de que Jeová conhece todas as feridas que temos no coração. Aos poucos, graças aos conselhos dos anciãos e de outros irmãos, comecei a sentir novamente o amor de Jeová. Voltei a orar a ele com uma confiança renovada, e quando via que Jeová respondia às minhas orações, sentia-me em paz.” Com o tempo, Aida encontrou um emprego que lhe permitiu manter-se como pioneira e ajudar os seus pais e outros. Ela conclui: “Eu aprendi a confiar completamente em Jeová. Agora, depois de orar, os meus medos simplesmente desaparecem.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE JEOVÁ AINDA VAI FAZER?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que confiança tinha David? (Salmo 56:9)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 56:9. Este versículo mostra mais uma coisa que ajudou David a vencer os seus medos. Quando a sua vida estava em perigo, ele meditava no que Jeová ainda faria por ele. David sabia que Jeová iria salvá-lo no momento certo. Afinal, Jeová já tinha dito que David seria o próximo rei de Israel. (1 Sam. 16:1, 13) Para David, qualquer coisa que Jeová prometesse era como se já tivesse acontecido.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que confiança podemos ter em Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jeová prometeu fazer por si? Bem, nós não esperamos que Jeová nos proteja de todos os problemas.c Mas Jeová promete que, no novo mundo, vai eliminar todas as dificuldades que temos neste sistema. (Isa. 25:7-9) O nosso Criador, sem dúvida, tem poder para eliminar os nossos inimigos, curar as doenças e até ressuscitar os mortos. — 1 João 4:4.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que podemos meditar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando se sentir com medo, medite no que Jeová vai fazer no futuro. Pense em como se vai sentir quando Satanás for destruído, quando só existirem pessoas boas e quando ficarmos cada dia mais perfeitos. Uma demonstração no congresso regional de 2014 mostrou como podemos meditar na nossa esperança. Uma família estava a imaginar como seria a vida no Paraíso e como 2 Timóteo 3:1-5 teria palavras diferentes para se referir ao novo mundo: “Porém, fica a saber que, no novo mundo, haverá os tempos mais felizes de sempre. Pois os homens não serão nada egoístas, amarão tesouros espirituais, serão modestos, humildes, darão louvor a Deus, serão obedientes aos pais, gratos, leais, terão um grande amor pela família, estarão dispostos a acordos, falarão sempre bem dos outros, terão autodomínio, serão mansos, terão amor pelo que é bom, serão de confiança, dóceis, com uma mentalidade humilde, amarão a Deus em vez de prazeres, terão uma devoção sincera a Deus. Destes, não te afastes.” Costuma conversar com a sua família ou com os irmãos sobre a vida que teremos no novo mundo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Tânia a vencer os seus medos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma irmã da Macedónia do Norte chamada Tânia venceu os seus medos por meditar nas bênçãos que esperamos para o futuro. Os pais eram opositores e não queriam que ela estudasse a Bíblia. Ela diz: “As coisas que eu mais temia aconteceram. Sempre que eu voltava das reuniões, a minha mãe batia-me. Os meus pais ameaçaram matar-me, se eu me tornasse uma Testemunha de Jeová.” Por fim, Tânia foi expulsa de casa. Como é que ela reagiu? Ela conta: “Concentrei-me em como me sentiria feliz por toda a eternidade se continuasse leal. Também pensei em como Jeová me recompensará no novo mundo pelas coisas que eu perder agora e em como todas as coisas más serão esquecidas.” Tânia continuou leal e, com a ajuda de Jeová, encontrou um sítio para viver. Hoje, Tânia está casada com um irmão fiel a Jeová, e juntos estão felizes e são servos de tempo integral.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALEÇA AGORA A SUA CONFIANÇA EM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a ter coragem durante a grande tribulação?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante a grande tribulação, as pessoas “desfalecerão de medo”. Mas o povo de Deus vai continuar firme e corajoso. (Leia Lucas 21:26-28.) Porque é que não vamos ter medo? Porque já teremos aprendido a confiar em Jeová. Tânia, mencionada antes, diz que tudo aquilo pelo que passou a ajuda a enfrentar outras situações difíceis. Ela diz: “Eu aprendi que não existe nenhuma situação em que Jeová não nos consiga ajudar ou abençoar. Às vezes, pode parecer que outras pessoas estão a controlar as coisas, mas a verdade é que elas só podem fazer o que Jeová permite. Além disso, mesmo que um desafio seja muito difícil, terá sempre um fim.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o texto do ano para 2024 nos vai ajudar? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, existem muitas coisas que podem deixar-nos com medo. Mas assim como David, não queremos que o medo nos controle. O nosso texto do ano para 2024 é a oração que David fez: “Quando fico com medo, ponho a minha confiança em ti.” (Sal. 56:3) Ao falar sobre esse versículo, uma obra de referência bíblica diz que David “não ficava a pensar nas coisas que o deixavam com medo nem nos seus problemas. Em vez disso, ele confiava n’Aquele que o resgataria”. Pense sobre o nosso texto do ano nos meses que se seguem, principalmente se estiver a passar por uma situação que o deixe com medo. Tire tempo para meditar no que Jeová já fez no passado, no que está a fazer hoje e no que ainda fará no futuro. Dessa forma, assim como David, poderá dizer: “Em Deus eu ponho a minha confiança; não tenho medo.” — Sal. 56:4.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODE VENCER O MEDO AO MEDITAR...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "no que Jeová já fez?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "no que Jeová está a fazer agora?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "no que Jeová ainda vai fazer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 33 Lança Sobre Deus o Teu Fardo",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a No site jw.org, encontrará informações que vão fortalecer a sua fé. Pesquise “imite a sua fé” ou “experiências”. Na aplicação JW Library®, procure nas séries de artigos “Imite a Sua Fé” ou “Biografias de Testemunhas de Jeová”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o livro Achegue-se a Jeová, cap. 7, pars. 13-22.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d DESCRIÇÃO DA IMAGEM: David meditava em como Jeová lhe tinha dado poder para matar um urso, em como Jeová estava a usar Aimeleque para o ajudar e na garantia de que Jeová faria dele rei.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e DESCRIÇÃO DA IMAGEM: Um irmão que está preso por causa da sua fé medita em como Jeová o ajudou a deixar de fumar, em como Jeová está a usar os irmãos para o encorajar e em como será a vida eterna no Paraíso.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 janeiro pp. 8-14",
            "titulo": "Está preparado para o dia mais importante do ano?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Persistam em fazer isto em memória de mim.” — LUC. 22:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entender por que motivos o Memorial é tão especial, como podemos preparar-nos para essa ocasião e como ajudar outros a estarem presentes.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o Memorial é o dia mais importante do ano? (Lucas 22:19, 20)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O MEMORIAL da morte de Cristo é o dia mais importante do ano para o povo de Jeová. Esse foi o único evento que Jesus disse aos seus discípulos para realizarem. (Leia Lucas 22:19, 20.) Todos os anos, ficamos desejosos de que o dia do Memorial chegue. Porquê? Vamos ver alguns motivos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que razões tornam o dia do Memorial tão especial para nós?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Memorial ajuda-nos a refletir na importância do sacrifício de Jesus. Também nos lembra de como podemos mostrar a nossa gratidão por esse sacrifício. (2 Cor. 5:14, 15) Além disso, no Memorial, temos a oportunidade de ‘nos encorajarmos mutuamente’. (Rom. 1:12) Todos os anos, muitos irmãos inativos assistem ao Memorial. E alguns deles decidem voltar para Jeová, por serem recebidos de uma forma tão amorosa. Outras pessoas decidem começar a estudar a Bíblia depois do que viram e ouviram no Memorial. Não é de admirar que esse dia seja tão especial para nós!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o Memorial nos une ainda mais? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense também em como o dia do Memorial nos une ainda mais. Em todo o mundo, as Testemunhas de Jeová reúnem-se, à medida que o Sol se põe. Nós ouvimos um discurso que mostra a importância do resgate, cantamos dois cânticos, passamos o pão e o vinho e dizemos “amém” no fim das quatro orações que são feitas. Num período de 24 horas, todas as congregações já terão feito a mesma coisa. Consegue imaginar a alegria que Jeová e Jesus sentem ao verem os seus servos unidos em toda a Terra, a dar-lhes honra?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos responder às seguintes perguntas: “Como podemos preparar o coração para o Memorial? Como podemos ajudar outros a aproveitar bem essa ocasião? E como ajudar aqueles que estão inativos?” As respostas a estas perguntas vão ajudar-nos a estarmos prontos para esse dia tão especial.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PREPARAR O CORAÇÃO PARA O MEMORIAL?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é importante meditarmos no valor do resgate? (Salmo 49:7, 8) (b) O que aprendeu do vídeo Porque É Que Jesus Morreu?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma das melhores maneiras de preparar o nosso coração para o Memorial é meditar no valor do sacrifício de Jesus Cristo. Nós não podemos fazer nada para nos livrarmos do pecado e da morte. (Leia o Salmo 49:7, 8; veja também o vídeo Porque É Que Jesus Morreu?.)a Jeová enviou Jesus para dar a sua vida para nos salvar. Tanto Jeová como Jesus fizeram um grande sacrifício. (Rom. 6:23) Quanto mais meditarmos no que Jeová e Jesus fizeram por nós, mais gratidão teremos pelo resgate. Vamos ver algumas coisas que Jeová e Jesus estiveram dispostos a fazer por nós. Mas, primeiro, o que é o resgate?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que estava envolvido no resgate?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um resgate é o preço pago para se ter algo de volta. O primeiro homem, Adão, era perfeito quando foi criado. Quando pecou, tanto Adão como os seus descendentes perderam a oportunidade de viver para sempre. Então, para recuperar o que Adão perdeu, Jesus ofereceu a sua vida perfeita como sacrifício. Durante a sua vida aqui na Terra, Jesus “não cometeu pecado, nem se encontrou falsidade na sua boca”. (1 Ped. 2:22) Visto que Jesus era perfeito, pôde pagar o preço pela vida perfeita que Adão perdeu. — 1 Cor. 15:45; 1 Tim. 2:6.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dificuldades enfrentou Jesus quando esteve na Terra?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando esteve na Terra, Jesus obedeceu a Jeová em tudo, mesmo quando isso era difícil. Apesar de ser uma criança perfeita com pais imperfeitos, Jesus foi sempre obediente. (Luc. 2:51) Quando era adolescente, provavelmente, Jesus foi pressionado a desobedecer aos seus pais e a Jeová. Quando se tornou adulto, teve de resistir às tentações de Satanás, que queria que ele desobedecesse a Jeová. (Mat. 4:1-11) Satanás estava determinado a fazer com que Jesus pecasse e não conseguisse pagar o resgate.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outras dificuldades é que Jesus teve de enfrentar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante o seu ministério na Terra, Jesus passou por outras dificuldades. Os seus inimigos perseguiram-no e até tentaram matá-lo. (Luc. 4:28, 29; 13:31) Além disso, teve de lidar com as imperfeições dos seus seguidores. (Mar. 9:33, 34) Durante o seu julgamento, Jesus foi torturado e humilhado. Por fim, foi morto de uma maneira extremamente cruel e dolorosa. (Heb. 12:1-3) Ele teve de enfrentar os momentos finais da sua vida sozinho, sem ter a proteção de Jeová.b — Mat. 27:46.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como se sente ao meditar no sacrifício de Jesus? (1 Pedro 1:8)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, Jesus sofreu muito para entregar a sua vida por nós. Quando pensamos em tudo o que Jesus esteve disposto a fazer, sentimos profundo amor por ele. — Leia 1 Pedro 1:8.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o resgate foi tão difícil para Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que dizer de Jeová? Porque é que foi tão difícil para ele enviar Jesus para pagar o resgate? Jeová e Jesus têm a relação mais achegada que pode existir entre um pai e um filho. (Pro. 8:30) Por isso, tente imaginar como foi difícil para Jeová ver o seu Filho a passar por tantas provações aqui na Terra. Sem dúvida, Jeová sofreu muito ao ver o seu Filho ser testado, maltratado e rejeitado.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar-nos a entender como Jeová se sentiu quando Jesus morreu?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um pai ou uma mãe que perdeu um filho na morte sabe muito bem toda a dor e sofrimento que essa perda causa. Nós temos muita fé na ressurreição, mas quando morre alguém que amamos, sofremos muito. Isso ajuda-nos a entender como Jeová se sentiu quando viu o seu Filho amado sofrer e morrer naquela primavera do ano 33 EC.c — Mat. 3:17.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer nas semanas antes do Memorial?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que acha de antes do Memorial aprender mais sobre o resgate no seu estudo pessoal ou na sua adoração em família? Use o Guia de Pesquisa para Testemunhas de Jeová ou outra publicação para saber mais detalhes sobre o resgate.d Também, siga o programa da leitura da Bíblia para o Memorial que aparece no Manual de Atividades Vida e Ministério. E no dia do Memorial, não se esqueça de assistir à Adoração Matinal especial. Quando preparamos o nosso coração para o Memorial, podemos ajudar outros a também aproveitarem ao máximo essa ocasião. — Esd. 7:10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ideias para pesquisar",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando pesquisar sobre o resgate, pode procurar as respostas às seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que o resgate foi necessário? Porque é que Jeová simplesmente não perdoou Adão e Eva?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que Jeová escolheu Jesus para vir à Terra e para se tornar o nosso Resgatador?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que bênçãos é que o resgate torna possível já agora?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que bênçãos teremos no futuro por causa do resgate?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OUTROS",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a primeira coisa que devemos fazer para ajudar outros a assistir ao Memorial?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos ajudar outros a beneficiarem-se do Memorial? Primeiro, é claro que temos de os convidar. Além de convidar as pessoas que encontrar na pregação, pense em familiares, colegas de trabalho, de escola e outros que gostaria de convidar. Se os seus convites acabarem, envie o link da versão eletrónica. Talvez fique surpreendido com o número de pessoas que aceitam o seu convite! — Ecl. 11:6.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o esforço de convidar alguém pode fazer toda a diferença?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando convida alguém para o Memorial, isso pode ter um impacto maior do que imagina. Uma irmã ficou surpreendida quando o seu marido, que não serve a Jeová, lhe disse entusiasmado que iria ao Memorial. Ela já o tinha convidado muitas vezes, mas ele nunca tinha ido. O que aconteceu dessa vez? Um ancião que conhecia o marido dela entregou-lhe pessoalmente um convite. O marido assistiu ao Memorial nesse ano e durante muitos anos depois disso.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos levar em conta quando convidamos alguém para o Memorial?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se de que aqueles que convidamos podem ter algumas dúvidas, principalmente se nunca foram a um Salão do Reino antes. Por isso, podemos pensar, com antecedência, em algumas perguntas que eles poderiam fazer e prepararmos as respostas. (Col. 4:6) Por exemplo, alguns podem querer saber: ‘Como vai ser a reunião?’ ‘Dura quanto tempo?’ ‘Como devo ir vestido?’ ‘Tenho de pagar para entrar?’ ‘Vão pedir-me dinheiro?’ Quando convidamos alguém para o Memorial, podemos simplesmente perguntar “Tem alguma dúvida?”, e, depois, responder ao que a pessoa quiser saber. Também podemos usar os vídeos Relembre a Morte de Jesus e O Que Acontece Num Salão do Reino? para ajudar a pessoa a entender como são as nossas reuniões. Além disso, a lição 28 do livro Seja Feliz Para Sempre! contém alguns pontos interessantes que podemos usar ao falar com a pessoa.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas é que muitos podem ter depois de assistirem ao Memorial?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de assistir ao Memorial, os convidados talvez tenham algumas perguntas. Eles talvez queiram saber porque é que ninguém comeu do pão e bebeu do vinho ou porque é que apenas alguns fizeram isso. Ou pode ser que se perguntem quantas vezes fazemos o Memorial e se todas as reuniões das Testemunhas de Jeová são iguais. Embora alguns desses assuntos sejam explicados no discurso do Memorial, a pessoa talvez queira mais informações. O artigo “A Ceia do Senhor – porque é que as Testemunhas de Jeová a celebram de modo diferente?”, no site jw.org, pode ajudar-nos a responder a algumas dessas dúvidas. Nós queremos fazer tudo o que estiver ao nosso alcance – antes, durante e depois do Memorial – para ajudar aqueles que têm a “disposição correta” a aproveitarem ao máximo essa reunião. — Atos 13:48.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OS INATIVOS",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem ajudar os inativos? (Ezequiel 34:12, 16)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for ancião, como é que pode dar atenção especial aos inativos durante a época do Memorial? Mostre que se preocupa com eles. (Leia Ezequiel 34:12, 16.) Antes do Memorial, faça o máximo para contactar o maior número possível de inativos. Mostre claramente que eles são muito amados e que você quer ajudar no que for preciso. Convide-os para o Memorial e, se eles forem, dê-lhes as boas-vindas com muito carinho. Depois do Memorial, continue a dar atenção a esses queridos irmãos e irmãs, e faça o que for preciso para ajudá-los a voltar para Jeová. — 1 Ped. 2:25.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar os inativos? (Romanos 12:10)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que todos nós podemos ajudar os inativos que vão ao Memorial? Por tratá-los com amor, bondade e respeito. (Leia Romanos 12:10.) Lembre-se do quanto pode ter sido difícil para esses amados irmãos voltarem a assistir a uma reunião. Talvez tenham ficado com medo de não serem bem recebidos.e Não diga nada que os possa envergonhar ou magoar. (1 Tes. 5:11) Esses irmãos e irmãs amam a Jeová assim como nós. Ficamos muito felizes por podermos adorar a Jeová juntos novamente! — Sal. 119:176; Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que a congregação me recebeu?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu tinha vergonha de voltar ao Salão do Reino. Perguntava-me como é que os irmãos me iriam receber. Uma irmã idosa, que estava lá há 30 anos, disse-me: ‘Bem-vindo a casa, meu filho!’ Isso tocou mesmo o meu coração. Senti que estava mesmo em casa!” — JAVIER.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Fui ao Salão do Reino e sentei-me na última fila para passar despercebido. No entanto, muitos irmãos começaram a reconhecer-me do tempo em que eu ia às reuniões quando era pequeno. Eles deram-me as boas-vindas e abraçaram-me com tanto carinho, que senti uma enorme sensação de paz. Era como se eu tivesse voltado para casa.” — MARCO.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como somos beneficiados por relembrarmos a morte de Jesus?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sentimo-nos gratos por Jesus nos ter pedido para relembrarmos a morte dele todos os anos. Afinal, tanto nós como outras pessoas somos muito beneficiados por isso. (Isa. 48:17, 18) Por exemplo, o nosso amor por Jeová e por Jesus aumenta, podemos mostrar o nosso apreço pelo que eles fizeram e ficamos ainda mais unidos. Além disso, podemos ajudar outros a aprenderem mais sobre o resgate e a terem a oportunidade de receber as bênçãos que Jeová promete. Por isso, façamos o nosso melhor para nos prepararmos para o dia mais importante do ano: o Memorial da morte de Cristo!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando o Memorial é observado num domingo, como em 2024, não temos reunião de fim de semana. Por isso, não teremos um artigo de estudo para a próxima semana.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS...",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "resumo",
                    "texto": "preparar o nosso coração para o Memorial?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ajudar outros a beneficiarem dessa ocasião?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ajudar os inativos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 18 Obrigado Pelo Resgate!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para encontrar os artigos e vídeos mencionados neste estudo, aceda ao site jw.org e digite o título no campo “Pesquisar”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “Perguntas dos Leitores”, na Sentinela de abril de 2021.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o livro Achegue-se a Jeová, cap. 23, pars. 8-9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja o quadro “Ideias para pesquisar”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Veja as imagens e o quadro “Como é que a congregação me recebeu?”. Um irmão inativo está nervoso antes de entrar no Salão do Reino, mas ele ultrapassa o medo. Ele é recebido com muito amor e sente-se à vontade.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f DESCRIÇÃO DA IMAGEM: Enquanto o povo de Jeová assiste ao Memorial numa parte do mundo, irmãos e irmãs noutras partes do mundo preparam-se para essa ocasião especial.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 janeiro pp. 15-18",
            "titulo": "Trate as mulheres como Jeová quer",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "NÓS temos o privilégio de servir a Jeová com muitas mulheres fiéis. Nós amamos essas irmãs e somos muito gratos pelo bom trabalho que elas fazem!a Por isso, irmãos, esforcem-se para tratar as irmãs de maneira bondosa, justa e com respeito. Mas, visto que somos imperfeitos, isso pode ser difícil para alguns. Outros irmãos ainda têm outro desafio.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns homens foram criados em culturas em que as mulheres são tratadas como inferiores. Por exemplo, um superintendente de circuito chamado Hans, que serve na Bolívia, diz: “Alguns homens foram criados numa cultura machista e realmente acreditam que são superiores às mulheres.”b Um ancião de Taiwan, chamado Shengxian, diz: “Onde eu vivo, muitos homens acham que as mulheres não têm o direito de expressar a sua opinião. Se um homem mencionar a opinião de uma mulher sobre um determinado assunto, não vai ser respeitado pelos outros homens.” Alguns mostram esse preconceito contra as mulheres de maneiras mais subtis. Por exemplo, talvez contem piadas que ofendem as mulheres.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Felizmente, independentemente da cultura em que um homem tenha sido criado, ele pode mudar. Pode parar de pensar que os homens são superiores às mulheres. (Efé. 4:22-24) Mas só conseguirá fazer isso se imitar o exemplo de Jeová. Neste artigo, vamos ver como Jeová trata as mulheres, como os irmãos podem imitá-lo e como os anciãos podem dar um bom exemplo em mostrar respeito pelas irmãs.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JEOVÁ TRATA AS MULHERES?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deixou o exemplo perfeito de como se deve tratar as mulheres. Como um Pai muito amoroso, Jeová ama todos os seus filhos. (João 3:16) E as irmãs fiéis são filhas preciosas para Jeová. Agora, vamos ver algumas maneiras como Jeová mostra que ama e respeita as mulheres.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ele não discrimina as mulheres. Jeová criou os homens e as mulheres à sua imagem. (Gén. 1:27) Ele não fez os homens mais inteligentes ou habilidosos do que as mulheres e não dá mais valor aos homens do que às mulheres. (2 Cró. 19:7) Jeová criou os homens e as mulheres com a mesma capacidade mental para entender as verdades da Bíblia e para imitar as suas belas qualidades. Para Jeová, a fé das mulheres e dos homens é igual, não importa se vão viver para sempre no Paraíso na Terra ou servir como reis e sacerdotes no céu. (2 Ped. 1:1; nota) Claramente, Jeová não tem nenhum preconceito contra as mulheres.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ele escuta as mulheres. Jeová gosta de saber como as mulheres se sentem e as preocupações que têm. Por exemplo, ele ouviu e respondeu às orações de Raquel e Ana. (Gén. 30:22; 1 Sam. 1:10, 11, 19, 20) Jeová também inspirou os escritores da Bíblia a incluírem exemplos de homens que escutaram as mulheres. Por exemplo, Jeová disse a Abraão para escutar o que Sara disse. (Gén. 21:12-14) David também escutou Abigail. Na verdade, ele percebeu que foi Jeová que a enviou para falar com ele. (1 Sam. 25:32-35) E Jesus, que imitava com perfeição as qualidades do seu Pai, ouviu a sua mãe, Maria. (João 2:3-10) Esses exemplos deixam claro que Jeová faz questão de escutar as mulheres, mostrando assim que tem muito respeito por elas.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ele confia na capacidade das mulheres. Jeová designou Eva para ajudar a cuidar de toda a Terra. (Gén. 1:28) Para Jeová, Eva não era inferior a Adão, mas sim um complemento dele. Jeová também escolheu as profetisas Débora e Hulda para aconselhar o seu povo, incluindo um juiz e um rei. (Juí. 4:4-9; 2 Reis 22:14-20) E hoje, Jeová tem a certeza de que as irmãs conseguem cumprir qualquer designação que recebam. Essas mulheres fiéis são publicadoras, pioneiras e missionárias. Elas também ajudam a projetar, construir e cuidar da manutenção de Salões do Reino e outros edifícios da organização. Algumas delas servem em Betel, e outras, em escritórios remotos de tradução. Essas irmãs são como um grande exército que Jeová usa para realizar a sua vontade. (Sal. 68:11) Para Jeová, as mulheres não são fracas nem incapazes.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO IMITAR A JEOVÁ NA MANEIRA DE TRATAR AS MULHERES?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para saber se você está a tratar as irmãs como Jeová quer, é preciso fazer um exame honesto à sua maneira de pensar e agir. Mas, para isso, vai precisar de ajuda. Por exemplo, um aparelho de raio-X pode indicar algum problema no coração de uma pessoa. Da mesma forma, um bom amigo e a Bíblia podem ajudá-lo a ver se está a tratar as mulheres como Jeová quer. Mas como pode receber essa ajuda?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pergunte a um amigo. (Pro. 18:17) Podemos pedir ajuda a alguém que é conhecido por ser bondoso, razoável e equilibrado. Essa pessoa de confiança pode ser um homem ou uma mulher. Pergunte-lhe: “Como é que achas que eu trato as irmãs? Elas sentem-se respeitadas por mim? Será que posso fazer alguma coisa para melhorar?” Se esse amigo ou amiga disser alguma coisa em que precisa de melhorar, não tente inventar desculpas. Em vez disso, faça as mudanças necessárias.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estude a Palavra de Deus. A melhor maneira de saber se está a tratar as irmãs da maneira correta é por usar a Palavra de Deus para examinar os seus pensamentos e ações. (Heb. 4:12) Ao estudar a Bíblia, nós lemos sobre homens que trataram bem as mulheres, e outros que as trataram mal. Podemos comparar o que eles fizeram com o que nós fazemos. Além disso, não seria correto usar um texto da Bíblia fora de contexto para apoiar um ponto de vista errado sobre as mulheres. Por exemplo, de acordo com 1 Pedro 3:7, o marido deve ‘dar honra à esposa como a um vaso mais frágil’.c Será que isso significa que a mulher é inferior, ou seja, menos inteligente ou capaz do que o homem? Claro que não! Compare as palavras de Pedro com o que a Bíblia diz em Gálatas 3:26-29. Nesses versículos, fica claro que Jeová escolheu tanto mulheres como homens para reinar com Cristo no céu. Ao estudar a Bíblia e perguntar a um amigo como tratamos as mulheres, aprendemos a mostrar o devido respeito pelas nossas irmãs.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS ANCIÃOS MOSTRAM RESPEITO PELAS IRMÃS?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os irmãos na congregação podem aprender a tratar as irmãs com respeito por seguirem o exemplo dos anciãos. Como é que os anciãos podem dar um bom exemplo nesse sentido? Veja algumas maneiras.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Elogiar as irmãs. O apóstolo Paulo deixou um bom exemplo aos anciãos. Na carta que escreveu à congregação em Roma, ele elogiou várias irmãs. E esses elogios foram lidos a toda a congregação. (Rom. 16:12) Imagine como essas irmãs ficaram felizes! Da mesma forma, os anciãos fazem questão de elogiar as irmãs pelas suas excelentes qualidades e por todo o trabalho que fazem para Jeová. Isso faz as irmãs perceberem o quanto são amadas e respeitadas pela congregação. As palavras encorajadoras de um ancião podem ser exatamente aquilo de que essas irmãs precisam para continuarem a servir a Jeová lealmente. — Pro. 15:23.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos devem dar elogios sinceros e específicos. Porquê? Uma irmã chamada Jéssica diz: “É muito bom quando um irmão nos dá os parabéns. Mas gostamos ainda mais quando os irmãos são específicos nos elogios. Por exemplo, dizer a uma mãe que ela está a fazer um bom trabalho em ajudar os seus filhos a portarem-se bem na reunião ou elogiar uma irmã que se esforça para ir buscar uma estudante para a reunião.” Quando os anciãos elogiam as irmãs em algo específico, elas sentem-se úteis e valiosas para a congregação.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escutar as irmãs. Anciãos humildes reconhecem que eles não são os únicos a terem boas ideias. Eles pedem sugestões às irmãs e escutam com atenção. Assim, elas sentem-se valorizadas, e os anciãos também se beneficiam. Como assim? Um ancião chamado Geraldo, que serve em Betel, diz: “Eu percebi que pedir a opinião e as sugestões às irmãs me ajuda a fazer melhor o meu trabalho. Normalmente, elas têm mais experiência do que muitos irmãos.” Na congregação, muitas irmãs servem como pioneiras, por isso, sabem muito sobre as pessoas no território. Um ancião chamado Bryan diz: “As nossas irmãs podem ajudar muito a organização. Temos de aproveitar as habilidades e qualidades delas!”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um ancião que é sensato não ignora as sugestões das irmãs. Porquê? Um ancião chamado Edward diz: “A opinião e a experiência de uma irmã podem ajudar-nos a ver o quadro completo de um assunto e a levar em conta os sentimentos de outros.” (Pro. 1:5) E mesmo que não seja possível um ancião aplicar a ideia de uma irmã, ele pode agradecer-lhe e elogiar as ideias dela.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Treinar as irmãs. Anciãos sábios aproveitam as oportunidades que surgem para treinar as irmãs. Por exemplo, eles podem ensinar as irmãs a dirigir as saídas ao campo, se um irmão batizado não estiver presente. Também podem treiná-las a usar equipamentos ou máquinas para ajudar na construção ou manutenção de edifícios da organização. Em Betel, os superintendentes treinam as irmãs para cuidar de várias designações, como manutenção, compras, contabilidade, programação de computadores e assim por diante. Quando os anciãos treinam as irmãs, eles mostram que confiam na capacidade delas de cumprir qualquer designação.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitas irmãs usam o treino que receberam dos anciãos para ajudar outras pessoas. Por exemplo, algumas usam o treino que receberam na construção para ajudar outros a reconstruírem as suas casas depois de um desastre natural. E as que foram treinadas no testemunho público podem ajudar mais irmãs nessa forma de pregação. Mas o que é que as irmãs acham dos anciãos que tiram tempo para treiná-las? Uma irmã chamada Jennifer diz: “Quando eu trabalhei na construção de um Salão do Reino, um superintendente tirou tempo para me treinar. Ele observava o trabalho que eu fazia e elogiava-me por isso. Gostei muito de trabalhar com ele porque senti que ele confiava em mim e valorizava o meu trabalho.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "TRATE AS IRMÃS COMO SE FOSSEM DA FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós amamos muito as nossas queridas irmãs, assim como Jeová ama! Por isso, é importante tratá-las como se fossem da família. (1 Tim. 5:1, 2) Nós temos muito orgulho de adorar a Jeová com elas. É muito bom quando elas se sentem amadas e protegidas. Uma irmã chamada Vanessa diz: “Eu sou muito grata a Jeová por fazer parte da organização dele com tantos irmãos que me estão sempre a encorajar.” Uma irmã em Taiwan diz: “Eu agradeço muito a Jeová e à sua organização por cuidarem tão bem das mulheres e levarem sempre em conta os nossos sentimentos. Isso fortalece muito a minha fé e faz-me dar ainda mais valor ao privilégio que eu tenho de fazer parte da organização de Jeová.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, Jeová fica muito orgulhoso quando vê os irmãos a esforçarem-se para tratar as irmãs com respeito e carinho! (Pro. 27:11) Um irmão na Escócia chamado Benjamin diz: “No mundo, ninguém respeita as mulheres, por isso, quando uma mulher entra no Salão do Reino, queremos que ela sinta que aqui é diferente.” Portanto, todos nós devemos fazer o máximo para imitar a Jeová e tratar as nossas queridas irmãs com o amor e o respeito que elas tanto merecem. — Rom. 12:10.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste artigo, a palavra “irmãs” refere-se às mulheres da congregação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Machismo refere-se ao senso exagerado de orgulho masculino. Homens machistas geralmente sobrevalorizam o pensamento e o comportamento masculino e rebaixam as mulheres.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para ver mais detalhes sobre a expressão “vaso mais frágil”, veja os artigos “O valor de ‘um vaso mais fraco’”, na Sentinela de 15 de maio de 2006 e “Orientações sábias para o casamento”, na Sentinela de 1 de março de 2005.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 janeiro p. 19",
            "titulo": "Já Sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Como era o carro em que o eunuco etíope viajava quando Filipe se aproximou dele?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NA LÍNGUA original, a palavra “carro”, usada na Tradução do Novo Mundo, pode referir-se a vários tipos de veículos. (Atos 8:28, 29, 38) Parece que o carro em que o eunuco etíope viajava era maior do que os carros usados para a guerra ou para corridas. Veja alguns motivos que temos para chegar a essa conclusão.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O etíope era um homem que tinha um cargo importante no governo e tinha viajado uma longa distância. Ele era “alto funcionário de Candace, rainha dos etíopes, encarregado de todo o tesouro dela”. (Atos 8:27) O território da Etiópia no passado incluía o que hoje é conhecido como o Sudão e a região mais a sul do Egito. Ele pode ter usado diferentes carros durante a viagem, mas precisaria de um carro suficientemente grande para levar toda a bagagem que provavelmente tinha naquela longa viagem. No primeiro século, era normal usar carros de quatro rodas e com cobertura para transportar passageiros. Uma obra de referência bíblicaa explica que um carro assim teria mais espaço para carregar bagagem, tornaria a viagem mais confortável e, provavelmente, serviria para viagens mais longas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O etíope estava a ler quando Filipe se aproximou dele. O relato de Atos diz que “Filipe correu ao lado do carro e ouviu o eunuco a ler o profeta Isaías em voz alta”. (Atos 8:30) Os carros que eram usados para fazer viagens longas não eram feitos para andar muito rápido. Essa velocidade mais lenta permitiu ao eunuco ler as Escrituras e também que Filipe conseguisse aproximar-se do carro, apesar de ir a pé.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O etíope “pediu que Filipe subisse e se sentasse com ele”. (Atos 8:31) Nos carros que eram usados nas corridas, o condutor ficava de pé. Num carro usado para viagens, haveria espaço suficiente para o eunuco e Filipe se sentarem.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para estar de acordo com o que lemos no capítulo 8 de Atos e com outras evidências históricas, as nossas publicações recentes têm mostrado o eunuco etíope a andar num carro maior do que aqueles que eram usados para a guerra ou corridas.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Acts—An Exegetical Commentary.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 janeiro pp. 20-25",
            "titulo": "Jeová vai ajudá-lo a enfrentar dificuldades",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“[Jeová] dá estabilidade aos teus tempos.” — ISA. 33:6.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Saber o que precisamos de fazer para ter a ajuda de Jeová quando enfrentamos dificuldades.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que os servos fiéis de Jeová talvez enfrentem?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO acontece algo terrível, a nossa vida pode mudar de um momento para o outro. Por exemplo, um irmão chamado Luísa foi diagnosticado com um tipo raro de cancro. O médico disse-lhe que ele teria apenas alguns meses de vida. Mónica e o marido participavam em muitas atividades espirituais. Mas, certo dia, Mónica descobriu que o marido, que era ancião, tinha uma vida dupla há muitos anos. Olívia, uma irmã solteira, foi obrigada a sair de casa por causa de um furacão que se estava a aproximar. Quando voltou, encontrou a casa totalmente destruída. A vida dessas pessoas mudou completamente e de forma inesperada. Já passou por algo assim? Já enfrentou alguma situação que, de repente, mudou a sua vida?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de sermos servos fiéis de Jeová, enfrentamos dificuldades e problemas de saúde como toda a gente. Além disso, talvez tenhamos de enfrentar oposição e perseguição daqueles que odeiam o povo de Deus. Jeová não nos protege de todas essas dificuldades, mas ele promete que nos vai sempre ajudar. (Isa. 41:10) Com Jeová ao nosso lado, podemos manter a alegria, tomar boas decisões e continuar leais, mesmo em situações muito difíceis. Neste estudo, vamos ver quatro maneiras como Jeová nos ajuda quando passamos por momentos tensos na vida. Vamos ver também o que temos de fazer para receber a ajuda que ele nos dá.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ VAI PROTEGÊ-LO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ser difícil fazer quando passamos por problemas?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O desafio. Quando passamos por uma situação trágica, pode ser difícil pensar com clareza e tomar decisões. Talvez você sinta um aperto no peito ou fique sobrecarregado por causa da aflição e da ansiedade. Pode parecer que está a andar no meio de nevoeiro, sem saber que direção seguir. Veja como as duas irmãs que foram citadas antes se sentiram. Olívia conta: “Depois de o furacão destruir a minha casa, senti-me completamente perdida e arrasada.” Mónica diz o seguinte sobre a traição do seu marido: “Foi muito mais do que uma deceção. Senti uma dor que me estava a destruir por dentro. Até era difícil fazer as coisas simples do dia a dia. Nunca imaginei passar por isto.” Como é que Jeová nos promete ajudar quando nos sentimos completamente perdidos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 4:6, 7, o que é que Jeová promete fazer por nós?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Jeová faz. Ele promete dar-nos aquilo a que a Bíblia chama “a paz de Deus”. (Leia Filipenses 4:6, 7.) Essa paz é uma calma e uma tranquilidade que apenas aqueles que são amigos de Jeová sentem. Essa paz “está além de toda a compreensão” e é muito mais poderosa do que possamos imaginar. Já alguma vez sentiu uma calma além do normal logo depois de ter feito uma oração fervorosa a Jeová? Então, já sentiu “a paz de Deus”.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a paz de Deus guarda o nosso coração e a nossa mente?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Filipenses também lemos que a paz de Deus “guardará”, ou protegerá, ‘o nosso coração e a nossa mente’. A palavra grega original traduzida como “guardar” era um termo militar usado para se referir aos guardas que protegiam a cidade e a mantinham segura de ataques. Os habitantes de uma cidade protegida podiam dormir em paz, porque sabiam que os militares estavam a postos nos portões. Da mesma forma, quando a paz de Deus guarda o nosso coração e a nossa mente, sentimo-nos calmos, porque sabemos que estamos seguros. (Sal. 4:8) No passado, foi isso o que aconteceu no caso de Ana. Embora a situação dela não tenha mudado logo, ela sentiu-se em paz. (1 Sam. 1:16-18) Quando nos sentimos calmos, torna-se mais fácil pensar com clareza e tomar boas decisões.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos fazer para sentir a paz de Deus? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que precisamos de fazer. Quando estiver a passar por uma situação muito difícil, chame o “guarda”, por assim dizer. Como assim? Ore a Jeová até sentir a paz dele. (Luc. 11:9; 1 Tes. 5:17) Luís, mencionado antes, explicou como ele e a sua esposa, Ana, lidaram com a notícia de que ele tinha apenas alguns meses de vida. Ele disse: “Num momento assim, é muito difícil tomar decisões sobre cuidados de saúde e outros assuntos. Mas foram as orações que nos ajudaram a ter paz durante esse período.” Luís e a sua esposa disseram que oravam intensamente a pedir a Jeová para lhes dar paz, um coração calmo e sabedoria para conseguirem tomar boas decisões. E foi exatamente isso que ele sentiu. Portanto, se você estiver a passar por um momento muito difícil, continue a orar e vai sentir a paz de Jeová guardar o seu coração e a sua mente. — Rom. 12:12.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ VAI AJUDÁ-LO A MANTER O EQUILÍBRIO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que sentimentos podemos ter ao enfrentar uma situação difícil?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O desafio. Quando enfrentamos dificuldades, os nossos sentimentos, pensamentos e até reações podem ser diferentes daquilo a que estamos habituados. Assim como um navio numa tempestade é atingido por várias ondas, nós podemos sentir que somos atingidos repetidamente, por vários sentimentos. Ana, mencionada antes, explicou que depois da morte do seu marido, sentiu uma grande mistura de emoções. Ela disse: “Às vezes, sentia-me muito deprimida e achava que não merecia passar por aquilo. Outras vezes, ficava muito irritada por ele ter morrido.” Ana também se sentia sozinha e frustrada por não conseguir fazer algumas coisas que antes o marido fazia tão bem. Às vezes, era como se ela estivesse numa tempestade no meio do oceano. Como é que Jeová nos pode ajudar quando somos atingidos por esses sentimentos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 33:6, o que é que Jeová promete?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Jeová faz. Ele garante que nos vai dar estabilidade emocional e espiritual. (Leia Isaías 33:6.) Por exemplo, durante uma tempestade em alto-mar, um navio normalmente é empurrado de um lado para o outro. Para conseguir passar por essa situação, muitos navios têm estabilizadores de ambos os lados que se estendem por debaixo de água. Esses estabilizadores ajudam o navio a não balançar tanto. Dessa forma, as pessoas a bordo ficam mais seguras e a viagem é mais confortável. O interessante é que muitos desses estabilizadores funcionam ainda melhor se o navio estiver em movimento. No nosso caso, Jeová vai dar-nos estabilidade emocional e espiritual se continuarmos em movimento, servindo-o fielmente durante períodos difíceis.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as nossas ferramentas de pesquisa nos podem ajudar a manter o equilíbrio? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que precisamos de fazer. Quando se sentir no meio de uma tempestade em sentido emocional, faça o máximo para manter a sua rotina espiritual. É claro que talvez não consiga fazer tudo o que fazia antes. Mas lembre-se de que Jeová não espera de si mais do que consegue fazer. (Veja também Lucas 21:1-4.) Tire tempo para o seu estudo pessoal e meditação. Por meio da sua organização, Jeová dá-nos artigos e vídeos que nos ajudam a controlar as nossas emoções. Para encontrar aquilo de que precisa, use as ferramentas de pesquisa, como a aplicação JW Library®, o Índice das Publicações da Torre de Vigia e o Guia de Pesquisa para Testemunhas de Jeová. Mónica, citada antes, explica o que costumava fazer quando percebia que os seus sentimentos negativos estavam a ficar descontrolados. Ela pesquisava palavras como “raiva”, “ódio”, “traição” ou “lealdade”. Depois ela lia até se sentir melhor. Mónica conta: “Eu começava a minha pesquisa muito nervosa, digitando qualquer palavra relacionada com a minha situação, e lia os artigos que apareciam. Aos poucos, começava a sentir que Jeová estava a dar-me um forte abraço, entendia os meus sentimentos e estava a ajudar-me.” Sentir a ajuda de Jeová é o que vai ajudá-lo a manter o equilíbrio ao passar por uma tempestade. — Sal. 119:143, 144.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ VAI APOIÁ-LO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que talvez nos sintamos depois de passar por uma situação extremamente difícil?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O desafio. Ao passar por uma situação extremamente difícil, pode ser que haja dias em que você se sinta muito fraco em sentido físico e emocional. É como um corredor que sofreu uma lesão e agora coxeia quando anda. Talvez agora seja difícil para si fazer coisas que antes fazia com facilidade ou já nem tenha vontade de fazer coisas de que antes gostava. Assim como Elias, pode ser que você até tenha dificuldade em se levantar e só queira dormir. (1 Reis 19:5-7) Mas o que é que Jeová promete fazer por nós quando nos sentimos assim?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra maneira é que Jeová nos ajuda? (Salmo 94:18)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Jeová faz. Ele promete apoiá-lo. (Leia o Salmo 94:18.) Assim como um corredor que se magoou precisa da ajuda de alguém para voltar a andar, nós precisamos de ajuda para continuarmos ativos no serviço a Jeová. É nesse momento que Jeová nos garante: “Eu, Jeová, teu Deus, seguro a tua mão direita; sou aquele que te diz: ‘Não tenhas medo. Irei ajudar-te.’” (Isa. 41:13) O rei David sentiu essa ajuda. Ao enfrentar os seus inimigos e outros desafios, ele disse a Jeová: “A tua mão direita ampara-me.” (Sal. 18:35) Mas como é que Jeová nos dá o seu apoio?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que Jeová pode usar para nos apoiar?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Geralmente Jeová usa outras pessoas para nos apoiar. Por exemplo, quando o rei David se sentiu extremamente fraco, o seu amigo Jonatã visitou-o para o encorajar e lhe dar apoio emocional. (1 Sam. 23:16, 17) Da mesma forma, Jeová usou Eliseu para ajudar Elias. (1 Reis 19:16, 21; 2 Reis 2:2) Hoje, Jeová pode usar a nossa família, os nossos amigos ou os anciãos para nos apoiar. Mas quando estamos a passar por uma situação muito difícil, a nossa tendência é afastarmo-nos dos outros. Só queremos que nos deixem sozinhos, e isso é normal. Então, como podemos receber a ajuda de Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer para receber o apoio de Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que precisamos de fazer. Lute contra a vontade de ficar sozinho. Quando nos isolamos, a nossa tendência é concentrarmo-nos só nos nossos problemas e no que estamos a passar. Esse tipo de pensamentos pode levar-nos a tomar más decisões. (Pro. 18:1) É claro que todos nós precisamos de alguns momentos para ficarmos sozinhos, principalmente quando passamos por uma situação difícil. Mas se nos começarmos a isolar durante muito tempo, vamos afastar-nos das pessoas que são precisamente uma das ajudas que Jeová nos dá. Por isso, mesmo que às vezes seja difícil fazer isso, aceite a ajuda da sua família, dos seus amigos e dos anciãos. Tente vê-los como realmente são: um meio de Jeová o ajudar. — Pro. 17:17; Isa. 32:1, 2.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ VAI CONSOLÁ-LO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situações é que nos podem deixar com medo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O desafio. Às vezes, podemos passar por situações em que nos sentimos assustados. A Bíblia fala de servos fiéis de Jeová que ficaram muito angustiados e com medo por causa de inimigos e de outras dificuldades. (Sal. 18:4; 55:1, 5) Da mesma forma, pode ser que enfrentemos perseguição na escola, no trabalho, na família ou até do governo. Até podemos ter medo de morrer por causa de um problema de saúde. Em momentos assim, sentimo-nos completamente desprotegidos, como uma criança. Então, como é que Jeová nos ajuda nestas situações?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que garantia é que o Salmo 94:19 nos dá?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Jeová faz. Ele consola-nos e acalma-nos. (Leia o Salmo 94:19.) Este salmo talvez o faça pensar numa criança que está assustada e não consegue dormir durante uma grande tempestade com raios e trovões. Podemos imaginar o pai dessa criança a entrar no quarto dela e a abraçá-la até ela adormecer. Embora ainda se ouça os trovões, a criança sente-se segura nos braços do pai. Quando enfrentamos desafios assustadores, precisamos do nosso Pai celestial para nos pegar ao colo, por assim dizer, até que os nossos sentimentos negativos passem. Mas como podemos ser consolados por Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para receber o consolo de Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que precisamos de fazer. Passe tempo com Jeová, converse com ele e leia a sua Palavra. (Sal. 77:1, 12-14) Se tiver o hábito de fazer isso, a sua primeira reação quando passar por uma situação stressante vai ser procurar a ajuda do seu Pai celestial. Conte a Jeová todos os seus medos e preocupações. Depois, deixe Jeová falar consigo por meio da Bíblia. Dessa forma, você vai sentir o consolo dele. (Sal. 119:28) Quando sentir medo, pode encontrar consolo ao ler certas passagens bíblicas. Talvez os livros de Jó, Salmos, Provérbios ou as palavras de Jesus em Mateus, capítulo 6, o animem. Quando você ora a Jeová e lê a Bíblia, sente o consolo dele.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que confiança temos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos confiar que Jeová vai estar sempre pronto para nos ajudar durante os períodos mais sombrios da nossa vida. Nós nunca estaremos sozinhos. (Sal. 23:4; 94:14) Jeová promete proteger-nos, dar-nos equilíbrio, apoiar-nos e consolar-nos. Isaías 26:3 dá-nos outra garantia sobre Jeová. Diz: “Protegerás os que confiam plenamente em ti; irás dar-lhes contínua paz, porque é em ti que confiam.” Por isso, confie em Jeová e aproveite tudo o que ele faz para o ajudar. Se fizer isso, você vai continuar forte, mesmo durante períodos difíceis.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que situações é que mais precisamos da ajuda de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que quatro maneiras é que Jeová nos ajuda durante épocas difíceis?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que precisamos de fazer para receber a ajuda de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 12 O Nosso Grandioso Deus, Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 janeiro pp. 26-31",
            "titulo": "Jeová ama-o muito!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová é muito terno em afeição.” — TIA. 5:11, nota.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como o amor de Jeová nos aproxima ainda mais dele e nos faz sentir seguros, bem cuidados e reanimados.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como imagina Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ TENTOU imaginar Jeová? Quando ora a Jeová, que imagem lhe vem à mente? É verdade que não podemos ver Jeová, mas a Bíblia descreve-o de várias maneiras. Jeová é chamado “sol e escudo” e “um fogo consumidor”. (Sal. 84:11; Heb. 12:29) Numa visão, o profeta Ezequiel disse que Jeová era semelhante a uma pedra de safira, a um metal brilhante e a um arco-íris. (Eze. 1:26-28) A maneira como Jeová é descrito na Bíblia pode deixar-nos impressionados e até fazer-nos sentir insignificantes.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque pode ser difícil aproximarmo-nos de Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visto que não vemos Jeová, podemos achar difícil acreditar que ele nos ama. Alguns já sofreram tanto que pensam que Jeová nunca poderia amá-los. Talvez nunca tenham tido um pai que lhes mostrasse amor. Jeová entende como nos sentimos e sabe que pode ser difícil aproximarmo-nos dele. Para nos ajudar, ele mostra na Bíblia que é um Deus muito amoroso.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante aprender mais sobre o amor de Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A palavra que melhor descreve Jeová é amor. (1 João 4:8) A Bíblia diz que Deus é amor, e é o amor que influencia tudo o que Jeová faz. O amor de Deus é tão grande e tão poderoso que até beneficia aqueles que não o amam. (Mat. 5:44, 45) Neste estudo, vamos aprender mais sobre Jeová e o amor dele. Quanto mais aprendermos sobre o nosso Deus, mais vamos amá-lo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ AMA-NOS MUITO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que se sente por causa do amor de Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Jeová é muito terno em afeição.” (Tia. 5:11, nota) Na Bíblia, o próprio Jeová compara-se a uma mãe amorosa. (Isa. 66:12, 13) Imagine uma mãe que cuida do seu filho com muito carinho. Cheia de amor, ela carrega-o ao colo e fala com ele com uma voz calma. Quando ele chora ou sente dor, ela faz o máximo para que ele tenha o que precisa. Mesmo quando sofremos, podemos ter a certeza de que Jeová nos ama. O salmista escreveu: “Quando as ansiedades me esmagaram, tu consolaste-me e acalmaste-me.” — Sal. 94:19.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o amor leal de Jeová significa para si?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová mostra sempre amor leal. (Sal. 103:8) Ele não desiste de nós, mesmo quando fazemos algo errado. O povo de Israel desapontou a Jeová várias vezes. Apesar disso, quando o povo se arrependia, Jeová mostrava claramente o seu amor leal por eles. Certa vez, ele disse: “Tornaste-te precioso aos meus olhos, foste honrado e eu amo-te.” (Isa. 43:4, 5) O amor de Jeová não mudou. Nós podemos confiar sempre nele. Mesmo que tenhamos cometido um erro sério, Jeová não nos abandona. Se nos arrependermos e voltarmos para Jeová, veremos que ele continua a amar-nos. Ele promete ‘perdoar-nos amplamente’. (Isa. 55:7) A Bíblia diz que o perdão de Jeová é como “tempos de refrigério” da parte dele. — Atos 3:19.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Zacarias 2:8 nos ensina sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Zacarias 2:8. Jeová compara-nos à menina do olho dele. O olho é uma parte sensível e muito importante do corpo. Por isso, é como se Jeová nos estivesse a dizer: ‘Quem vos fizer mal, estará a fazer mal a algo que é muito valioso para mim.’ Por causa do seu amor por nós, Jeová entende os nossos sentimentos e deseja proteger-nos. Quando sofremos, ele também sofre. Portanto, podemos orar com confiança: “Guarda-me como a menina dos teus olhos.” — Sal. 17:8.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de fortalecer a nossa confiança no amor de Jeová por nós?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não quer que você tenha dúvidas de que ele o ama! Mas ele sabe que, por causa de algumas coisas do passado, você pode não acreditar que ele realmente o ama. Ou talvez a sua confiança no amor de Jeová esteja a ser testada por causa de uma situação difícil que está a enfrentar. Então, o que pode fortalecer a sua confiança? Relembrar como Jeová mostra amor por Jesus, pelos ungidos e por todos nós.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO JEOVÁ MOSTRA AMOR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus tinha a certeza de que o seu Pai o amava?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante muitos milhões de anos, Jeová e Jesus viveram juntos no céu e desenvolveram profundo amor um pelo outro. Jeová expressou claramente o seu amor por Jesus, como lemos em Mateus 17:5. Jeová poderia simplesmente ter dito: ‘Este é aquele a quem eu aprovo.’ Mas Jeová queria que soubéssemos o quanto ele ama Jesus. Por isso, ele disse que Jesus era ‘o seu Filho, o amado’. Jeová tinha muito orgulho de Jesus, principalmente, por ele estar disposto a dar a sua vida. (Efé. 1:7) Jesus não tinha nenhuma dúvida de que o seu Pai o amava. Ele tinha tanta certeza do amor de Jeová que disse várias vezes que o Pai o amava. — João 3:35; 10:17; 17:24.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que expressão descreve o amor de Jeová pelos ungidos? Explique. (Romanos 5:5)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também mostra o seu amor pelos ungidos. (Leia Romanos 5:5.) Note a expressão “derramado”. Um dicionário bíblico diz que essa expressão passa a ideia de “correntes de água que vêm sobre nós”. Este exemplo ilustra bem o quanto Jeová ama os ungidos! E eles sabem que são “amados por Deus”. (Judas 1) O apóstolo João disse o que sentia ao escrever: “Vejam com que amor o Pai nos amou, a ponto de sermos chamados filhos de Deus!” (1 João 3:1) Mas será que Jeová ama apenas os ungidos? Não, Jeová já provou que nos ama a todos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a maior prova do amor de Jeová por si?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é a maior prova de que Jeová nos ama? O resgate, o maior ato de amor do Universo! (João 3:16; Rom. 5:8) Jeová deu o seu Filho amado, permitindo que ele morresse por toda a humanidade, para que os nossos pecados fossem perdoados e para sermos seus amigos. (1 João 4:10) Quanto mais meditamos no preço que Jeová e Jesus pagaram, mais entendemos o quanto eles nos amam individualmente. (Gál. 2:20) O resgate não foi pago só para cumprir a justiça de Jeová. Foi pago por causa do amor que ele sente por nós. Jeová provou isso ao sacrificar o que tinha de mais precioso: o seu Filho Jesus. Jeová permitiu que Jesus sofresse e morresse por nós.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos de Jeremias 31:3?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, Jeová faz questão de expressar o seu amor por nós. (Leia Jeremias 31:3.) Ele atraiu-nos precisamente porque nos ama. (Veja também Deuteronómio 7:7, 8.) Nada nem ninguém pode separar-nos do seu amor. (Rom. 8:38, 39) Como é que você se sente ao pensar no amor de Jeová? Vamos considerar o Salmo 23 e ver como David se sentiu com o cuidado e o amor de Jeová e como você pode sentir o mesmo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE VOCÊ SE SENTE POR CAUSA DO AMOR DE JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como resumiria o Salmo 23?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 23:1-6. No Salmo 23, David mostrou que tinha a certeza de que Jeová o amava e cuidava dele. Ele descreveu a relação achegada que tinha com Jeová e chamou-lhe “meu Pastor”. David sentia-se seguro quando deixava Jeová guiá-lo, e confiava totalmente nele. David sabia que Jeová iria sempre mostrar-lhe amor. Porque é que ele tinha essa confiança?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que David tinha a certeza de que Jeová cuidaria sempre dele?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Nada me faltará.” David sentia que Jeová cuidava muito bem dele porque teve sempre tudo o que precisou. Além disso, David sabia que Jeová era seu amigo e que o aprovava. É por isso que ele tinha a certeza de que, não importava a situação, Jeová cuidaria sempre bem dele. A confiança que David tinha no amor de Jeová era muito mais forte do que qualquer preocupação, e, por isso, conseguia ser feliz e ter contentamento. — Sal. 16:11.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová cuida de nós?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová cuida de nós com muito carinho, especialmente quando passamos por coisas más. Claire,a que já serve em Betel há mais de 20 anos, ficou arrasada quando a sua família enfrentou vários problemas ao mesmo tempo. O pai dela teve um AVC que o deixou debilitado, uma das suas irmãs foi desassociada, e a sua família teve graves problemas financeiros e acabou por perder a casa. Como é que Jeová mostrou o seu cuidado por eles? Claire diz: “Jeová fez questão de que a minha família tivesse sempre tudo o que precisava para cada dia. Jeová deu-nos várias vezes muito mais do que precisávamos. De vez em quando, penso nos momentos em que eu senti o cuidado terno de Jeová. Nunca me vou esquecer desses momentos. Isso ajuda-me a continuar a servir a Jeová com alegria, quando outros problemas surgem na minha vida.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que David se sentiu reanimado? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Ele reanima-me.” Às vezes, David ficava muito desanimado por causa de todos os problemas e desafios que enfrentava. (Sal. 18:4-6) Apesar disso, o amor e o cuidado de Jeová reanimavam David. Era como se Jeová o levasse para “verdes pastagens” e “lugares de descanso bem regados”. Dessa forma, David recuperava as forças e conseguia continuar a servir a Jeová com alegria. — Sal. 18:28-32.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o amor de Jeová o reanima?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, também, só conseguimos enfrentar os desafios por causa da ajuda de Jeová. Como a Bíblia diz, “foi por causa do amor leal de Jeová que não fomos eliminados”. (Lam. 3:22; Col. 1:11) Veja o que aconteceu no caso de Raquel. Ela ficou arrasada quando o seu marido abandonou tanto a Jeová como a ela durante a pandemia da COVID-19. O que é que Jeová fez por Raquel? Ela diz: “Jeová certificou-se de que eu me sentia amada. Ele fez com que muitos amigos passassem tempo comigo, me trouxessem comida, enviassem mensagens e textos bíblicos, e me lembrassem de que Jeová estava a cuidar de mim. Até o sorriso deles me ajudava. Agradeço sempre a Jeová por me ter dado uma família tão grande e amorosa.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que David ‘não temia mal nenhum’?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Não temerei mal nenhum, porque tu estás comigo.” David tinha muitos inimigos poderosos, e, por várias vezes, correu risco de vida. Mesmo assim, ele sentia-se seguro e protegido por causa do amor de Jeová. Ele sabia que Jeová estava com ele em todos os momentos, e era isso que o reanimava. Por isso, ele pôde cantar: “[Jeová] livrou-me de todos os meus temores.” (Sal. 34:4) Às vezes, David ficava com muito medo, mas conseguia superar isso porque tinha a certeza de que Jeová o amava.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que saber que Jeová nos ama nos fortalece quando estamos com medo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que ter a certeza do amor de Jeová nos fortalece quando enfrentamos situações difíceis? Uma pioneira chamada Susi conta como ela e o marido se sentiram quando o filho deles se suicidou: “Quando acontece uma coisa assim tão horrível, sentimo-nos completamente vulneráveis e perdidos. Mas o amor de Jeová fez-nos sentir seguros e protegidos.” Raquel, mencionada antes, relembra: “Certa noite, eu estava extremamente triste, preocupada e com medo. Chorei e orei em voz alta. Nesse momento, senti que Jeová me acalmou e tranquilizou, como uma mãe faz com o seu bebé, e, em pouco tempo, adormeci. Nunca esquecerei esse momento.” Um ancião chamado Tassos passou quatro anos na prisão por se recusar a servir no exército. Como é que ele sentiu o amor e o cuidado de Jeová? Ele diz: “Jeová deu-me tudo o que eu precisava e muito mais. Isso fez-me confiar ainda mais nele. A prisão é um sítio deprimente, apesar disso, Jeová deu-me alegria por meio do seu espírito santo. Isso ajudou-me a ver que quanto mais eu confiava em Jeová, mais sentia o amor dele por mim. Então, comecei a servir como pioneiro regular enquanto estava na prisão.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "ACHEGUE-SE AO SEU DEUS AMOROSO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que saber que Jeová nos ama influencia o que dizemos nas nossas orações? (b) De que versículo sobre o amor de Jeová é que você mais gosta? (Veja o quadro “Textos que nos ajudam a sentir o amor de Jeová”.)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todas as experiências que vimos neste estudo provam que Jeová, “o Deus de amor”, está connosco! (2 Cor. 13:11) Ele preocupa-se com cada um de nós. Podemos ter a certeza de que estamos ‘rodeados pelo Seu amor leal’. (Sal. 32:10) Quanto mais meditarmos em como Jeová já mostrou o seu amor por nós, mais próximos nos vamos sentir dele e mais real Jeová será para nós. Podemos orar a qualquer hora e dizer o quanto precisamos do seu amor. Também podemos dizer a Jeová tudo o que nos preocupa, com a certeza de que ele nos entende e quer ajudar-nos. — Sal. 145:18, 19.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Textos que nos ajudam a sentir o amor de Jeová",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Aquele que confia em Jeová é rodeado pelo Seu amor leal.” — Salmo 32:10.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Amo-te com um amor eterno. Foi por isso que te atraí a mim com amor leal.” — Jeremias 31:3.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O próprio Pai ama-vos.” — João 16:27.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Jeová é muito terno em afeição.” — Tiago 5:11, nota.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o amor de Jeová nos aproxima dele?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como é bom aproximarmo-nos de uma fogueira num dia frio, queremos aproximar-nos do amor de Jeová. E como o fogo, que é poderoso, mas também nos aquece, o amor de Jeová é poderoso, mas também nos consola. Por isso, abra as portas do seu coração para sentir o amor de Jeová na sua vida. Ao sentir esse amor, todos poderemos dizer: “Eu amo a Jeová”! — Sal. 116:1.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como descreveria o amor de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque pode ter a certeza de que Jeová o ama muito?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como se sente ao pensar no amor de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 108 O Amor Leal de Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 janeiro p. 32",
            "titulo": "O que pode estudar sozinho ou em família",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "Além de adorarmos a Jeová em grupo nas reuniões, assembleias e congressos, nós também fazemos isso quando estamos sozinhos ou em família. Veja algumas ideias que pode usar no seu estudo pessoal ou na adoração em família:",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Preparar as reuniões. Pode aproveitar para treinar os cânticos e ajudar todos na família a prepararem-se para dar um comentário.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ler um relato da Bíblia. Depois da leitura, pode fazer um desenho do que leu ou anotar pontos importantes do que aprendeu.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estudar sobre uma oração registada na Bíblia. Veja o que pode fazer para melhorar a qualidade das suas orações.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver um vídeo do site jw.org. Depois, converse com outros sobre o que viu ou anote o que aprendeu.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Preparar apresentações para a pregação e fazer uma encenação.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Observar a criação e meditar ou conversar sobre o que podemos aprender sobre Jeová.a",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o artigo “Aprenda mais sobre Jeová por meio da criação”, na Sentinela de março de 2023.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        }
    ]
}
