{
    "artigos": [
        {
            "referencia": "w24 fevereiro pp. 2-7",
            "titulo": "‘Eu nunca te abandonarei’!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“[Deus] disse: ‘Nunca te deixarei e nunca te abandonarei.’” — HEB. 13:5b.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Garantir aos servos de Deus que eles não serão abandonados quando os últimos ungidos forem para o céu.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que todos os ungidos estarão no céu?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HÁ MUITOS ANOS, o povo de Jeová perguntava-se quando é que os últimos ungidos iriam para o céu. No passado, achávamos que depois do Armagedon os ungidos ainda viveriam algum tempo no Paraíso na Terra. Mas na revista A Sentinela de 15 de julho de 2013, aprendemos que todos os ungidos já estarão no céu antes de começar a guerra do Armagedon. — Mat. 24:31.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pergunta talvez surja, e o que é que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez alguns se perguntem: ‘O que é que vai acontecer às “outras ovelhas” de Cristo que estarão a servir a Jeová fielmente na Terra durante a “grande tribulação”?’ (João 10:16; Mat. 24:21) Alguns talvez fiquem preocupados por não saber se vão ter alguém para os ajudar ou orientar quando todos os ungidos forem para o céu. Vamos ver dois relatos bíblicos que mostram porque não há razão para nos sentirmos assim.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE NÃO VAI ACONTECER",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que receio é que alguns têm, e porquê?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns ficam com receio de que as outras ovelhas deixem de servir a Jeová quando os irmãos do Corpo Governante já não estiverem na Terra para as orientar. Talvez pensem assim por causa de alguns relatos bíblicos. Vamos ver dois exemplos. O primeiro é o do sumo sacerdote Jeoiada, um servo fiel de Deus. Ele e a sua esposa, Jeosabeate, protegeram um jovem chamado Jeoás e ajudaram-no a tornar-se um rei bom e fiel. Enquanto Jeoiada era vivo, Jeoás serviu fielmente a Jeová e fez coisas boas. Mas depois da morte de Jeoiada, Jeoás começou a fazer coisas erradas. Ele deu ouvidos aos príncipes maus e deixou de servir a Jeová. — 2 Cró. 24:2, 15-19.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro exemplo é o dos cristãos que viveram depois dos apóstolos. João, que foi o último dos apóstolos a morrer, ajudou muitos cristãos a permanecerem fiéis a Jeová. (3 João 4) Ele e outros apóstolos de Jesus esforçaram-se muito para proteger as congregações da apostasia. (2 Tes. 2:7; 1 João 2:18) Mas, depois da morte de João, a apostasia espalhou-se como um incêndio numa floresta. Nos anos seguintes, os apóstatas corromperam as congregações com muitas ideias falsas e práticas erradas.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que não faz sentido pensar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que este tipo de relatos indica que isso vai acontecer às outras ovelhas quando os ungidos forem para o céu? O que é que vai acontecer aos cristãos fiéis que estiverem na Terra? Vão ser como Jeoás e deixar de fazer o que é certo? Vão ser como aqueles que se tornaram apóstatas, quando os apóstolos morreram? Claro que não! Podemos ter a certeza de que, quando os ungidos forem para o céu, as outras ovelhas vão continuar a adorar a Jeová da maneira correta, e de que ele vai continuar a cuidar delas. Porque é que podemos ter a certeza disso?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A ADORAÇÃO PURA VAI EXISTIR PARA SEMPRE",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que três épocas vamos analisar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que podemos ter a certeza de que a adoração pura nunca vai deixar de existir, mesmo durante o período mais difícil que a humanidade vai enfrentar? Porque a Bíblia explica que os nossos dias são muito diferentes do tempo dos israelitas e do período de apostasia depois da morte dos apóstolos. Vamos entender melhor o que aconteceu nestas três épocas: (1) no antigo Israel, (2) depois da morte dos apóstolos e (3) nos nossos dias, no “tempo do restabelecimento de todas as coisas”. — Atos 3:21.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os israelitas fiéis ficaram mais determinados a servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No antigo Israel. Pouco antes da sua morte, Moisés disse aos israelitas: “Eu sei muito bem que, depois da minha morte, certamente farão o que é mau e irão desviar-se do caminho que vos ordenei.” (Deut. 31:29) Moisés também avisou que, se os israelitas se rebelassem, iriam para o exílio. (Deut. 28:35, 36) Será que essas palavras se cumpriram? Sim. Durante centenas de anos, muitos reis desobedeceram a Jeová e fizeram com que o povo se desviasse da adoração pura. Por esse motivo, Jeová rejeitou o seu povo rebelde e nunca mais permitiu que reis israelitas governassem. (Eze. 21:25-27) Mas os israelitas que eram fiéis viram que as palavras de Jeová se cumpriram e ficaram ainda mais determinados a servi-lo com coragem. — Isa. 55:10, 11.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que o facto de ter surgido a apostasia nos deve surpreender?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois da morte dos apóstolos. Depois da morte dos apóstolos, a congregação cristã foi contaminada pela apostasia. Será que isso nos deve surpreender? Não, porque Jesus já tinha predito que isso ia acontecer. (Mat. 7:21-23; 13:24-30, 36-43) Os apóstolos Paulo, Pedro e João explicaram que essa profecia de Jesus já se estava a cumprir. (2 Tes. 2:3, 7; 2 Ped. 2:1; 1 João 2:18) Pouco depois da morte do último apóstolo, os apóstatas passaram a fazer parte de Babilónia, a Grande, o império mundial da religião falsa. Mais uma vez, o que Jesus tinha predito cumpriu-se.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os nossos dias são diferentes da época do antigo Israel e da época da apostasia que surgiu depois da morte dos apóstolos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No “tempo do restabelecimento de todas as coisas”. Os nossos dias são diferentes da época do antigo Israel e do período da apostasia que surgiu depois da morte dos apóstolos. Vivemos nos “últimos dias” deste mundo mau. (2 Tim. 3:1) Mas a Bíblia também mostra que, quando os últimos dias começaram, começou também um período ainda mais importante e mais longo – “o tempo do restabelecimento de todas as coisas”. (Atos 3:21) Esse período começou em 1914 e só vai terminar quando o Reino, governado por Jesus, levar a humanidade à perfeição e transformar a Terra num paraíso. Mas o que é que foi restabelecido? Jesus tornou-se Rei no céu, o que significa que Jeová voltou a ter um governante da linhagem de David para representá-lo. Além disso, pouco tempo depois, a adoração pura também começou a ser restaurada! (Isa. 2:2-4; Eze. 11:17-20) Mas será que a adoração pura vai voltar a ser corrompida?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que a Bíblia predisse sobre a adoração pura nos nossos dias? (Isaías 54:17) (b) Porque é que essas profecias nos animam?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Isaías 54:17. Pense nesta profecia: “Nenhuma arma feita contra ti será bem-sucedida”! Esta profecia está a cumprir-se hoje. Além disso, as palavras consoladoras de Isaías 54:13, 14 também se estão a cumprir: “Todos os teus filhos serão ensinados por Jeová, e a paz dos teus filhos será abundante. Serás firmemente alicerçada na justiça. [...] Não temerás nada nem terás motivo para terror, porque este não se aproximará de ti.” Nem mesmo Satanás, “o deus deste mundo”, consegue fazer com que paremos de ensinar as pessoas sobre Jeová. (2 Cor. 4:4) A adoração pura foi restaurada e nunca mais será corrompida. Ela vai continuar a existir por toda a eternidade; nenhuma arma vai conseguir eliminar o povo de Jeová!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAI ACONTECER",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos ter a certeza de que a grande multidão não será abandonada quando os ungidos forem para o céu?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que vai acontecer quando os ungidos forem para o céu? Lembre-se de que Jesus é o nosso Pastor e o cabeça da congregação cristã. Ele deixou isso bem claro quando disse: “O vosso Líder é um só, o Cristo.” (Mat. 23:10) O nosso Rei já está a reinar e ele nunca vai deixar de cumprir a sua designação. Sendo assim, os que ficarem aqui na Terra não vão ter motivos para ter medo de nada. É verdade que não sabemos exatamente como é que Jesus vai orientar o seu povo no futuro. Mas existem alguns exemplos bíblicos que nos podem tranquilizar. Vamos analisá-los.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová cuidou do seu povo (a) depois da morte de Moisés? (b) depois de Elias receber uma nova designação? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Moisés morreu, o povo de Israel ainda não tinha entrado na Terra Prometida. O que é que lhes aconteceu? Será que, sem a ajuda de Moisés, eles ficaram sem saber o que fazer? Não. Jeová cuidaria deles, desde que continuassem a ser leais. Antes de Moisés morrer, Jeová disse-lhe que ele deveria designar Josué para liderar o povo. Moisés já estava a treinar Josué há muitos anos. (Êxo. 33:11; Deut. 34:9) Além disso, também havia outros homens preparados para liderar o povo – chefes de mil, chefes de cem, chefes de cinquenta e até chefes de dez. (Deut. 1:15) Jeová estava a cuidar muito bem do seu povo. Outro bom exemplo é o de Elias. Durante muitos anos, ele ajudou o povo de Israel a adorar a Jeová. Mas, numa certa altura, Jeová deu-lhe uma nova designação: servir em Judá. (2 Reis 2:1; 2 Cró. 21:12) Será que os israelitas fiéis do reino de dez tribos foram abandonados? Não. Elias treinou Eliseu durante alguns anos. Além disso, os “filhos dos profetas” também tinham sido treinados e, provavelmente, até estavam organizados em grupos. (2 Reis 2:7) Ou seja, havia muitos homens fiéis preparados para liderar o povo de Jeová. Assim, Jeová continuou a cumprir o seu propósito e a cuidar muito bem dos seus servos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová nos promete em Hebreus 13:5b? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com estes exemplos em mente, o que é que acha que vai acontecer quando deixar de haver ungidos na Terra? Não é preciso pensar muito. Na Bíblia, encontramos uma verdade simples e consoladora: Jeová nunca vai abandonar o seu povo aqui na Terra. (Leia Hebreus 13:5b.) Hoje, há um pequeno grupo de cristãos ungidos a liderar o povo de Deus: o Corpo Governante. Assim como Moisés e Elias, eles treinam homens das outras ovelhas para ajudar a cuidar do povo de Deus. Por exemplo, o Corpo Governante organiza muitas escolas para treinar anciãos, superintendentes de circuito, membros de Comissões de Filial, superintendentes em Betel e outros irmãos. Os próprios irmãos do Corpo Governante treinam os ajudantes das várias comissões do Corpo Governante. Esses ajudantes já têm muita responsabilidade e estão bem preparados para continuar a cuidar das ovelhas de Cristo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que este artigo deixa bem claro?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma coisa é certa: quando a grande tribulação estiver prestes a terminar e os últimos ungidos forem para o céu, os servos de Jeová aqui na Terra vão continuar a adorá-lo fielmente. Com Jesus Cristo na liderança, nós nunca vamos desistir de adorar a Jeová. É verdade que seremos atacados por Gogue de Magogue, uma coligação de nações. (Eze. 38:18-20) Mas esse ataque vai durar pouco tempo e vai falhar; não vai ser o suficiente para impedir que o povo de Jeová o adore. Podemos ter a certeza de que Jeová vai salvar os seus servos! Numa visão, o apóstolo João viu a “grande multidão” das outras ovelhas de Cristo e foi-lhe dito que esses “são os que saem da grande tribulação”. (Apo. 7:9, 14) Não temos motivos para duvidar de que estaremos em segurança!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Apocalipse 17:14, o que é que os ungidos vão fazer durante a guerra do Armagedon, e porque é que isso nos encoraja?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo assim, alguns talvez se perguntem: ‘Mas o que é que vai acontecer aos ungidos? O que é que eles vão fazer quando estiverem no céu?’ A Bíblia responde claramente a essa pergunta quando explica que os governos deste mundo “batalharão contra o Cordeiro”. É óbvio que vão perder, porque “o Cordeiro irá vencê-los”. Mas quem é que vai ajudar Jesus? A Bíblia diz: “Os chamados, escolhidos e fiéis.” (Leia Apocalipse 17:14) Quem são esses? São os ungidos ressuscitados! Então, quando os últimos ungidos forem para o céu, quando a grande tribulação estiver prestes a terminar, uma das primeiras designações que eles receberão será a de lutar. Que designação incrível! Alguns ungidos já lutaram antes de se tornarem Testemunhas de Jeová. Alguns até serviram no exército. Mas, quando se tornaram cristãos, aprenderam a viver em paz com os outros. (Gál. 5:22; 2 Tes. 3:16) Eles deixaram de apoiar as guerras. Mas, depois de serem levados para o céu, vão juntar-se a Jesus e aos seus santos anjos e vão lutar na batalha final contra os inimigos de Deus.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no seguinte: alguns ungidos que estão aqui na Terra são muito idosos e frágeis. Mas, quando forem ressuscitados para viver no céu, serão criaturas espirituais, imortais e poderosas, e vão juntar-se ao Rei guerreiro, Jesus Cristo, para lutar na guerra do Armagedon. Quando essa guerra terminar, eles vão colaborar com Jesus ao ajudar os humanos a atingirem a perfeição. Sem dúvida, quando estiverem no céu, eles vão conseguir fazer muito mais pelos seus amados irmãos na Terra do que alguma vez conseguiram fazer como humanos imperfeitos!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que todos os servos de Jeová estarão em segurança durante a guerra do Armagedon?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você faz parte das outras ovelhas? Então, o que é que vai ter de fazer pessoalmente quando começar a guerra mais importante que alguma vez aconteceu, o Armagedon? É simples: confie em Jeová e siga as orientações dele. O que é que isso pode envolver? Isaías 26:20 diz: “Entra nos teus quartos e fecha as portas atrás de ti. Esconde-te por um instante, até que passe o furor.” Todos os servos fiéis de Jeová, tanto no céu como na Terra, vão estar em segurança durante o Armagedon. Assim como o apóstolo Paulo escreveu, temos a certeza de que nenhum ‘governo, nem coisas presentes, nem coisas por vir [...] serão capazes de nos separar do amor de Deus’. (Rom. 8:38, 39) Nunca se esqueça: Jeová ama-o muito e nunca o vai abandonar!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO OS ÚLTIMOS UNGIDOS FOREM PARA O CÉU,",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "rodape",
                    "texto": "o que é que não vai acontecer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "porque é que podemos ter a certeza de que a adoração pura não vai voltar a ser corrompida?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "porque é que podemos ter a certeza de que Jeová vai continuar a cuidar de nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 8 Jeová é um refúgio",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 fevereiro pp. 8-13",
            "titulo": "“Louvem o nome de Jeová”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Deem-lhe louvor, servos de Jeová, louvem o nome de Jeová.” — SAL. 113:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Relembrar o que nos motiva a louvar o nome santo de Jeová em todas as oportunidades.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que nos ajuda a entender como é que Jeová se sente depois de se espalharem tantas mentiras sobre ele?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE esta situação: alguém de quem você gosta muito diz uma mentira horrível sobre si, e algumas pessoas acreditam. Mas o pior nem é isso. O pior é que essas pessoas começam a espalhar essa mentira, e outros também acreditam. Como é que se sentiria? Se gosta dessas pessoas e se preocupa com o que elas pensam sobre si, isso iria deixá-lo muito triste, não é verdade? — Pro. 22:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esta ilustração ajuda-nos a entender como Jeová se sentiu quando a reputação dele foi manchada. Um dos seus anjos contou uma mentira sobre ele à primeira mulher, Eva, e ela acreditou nessa mentira. Por causa disso, os nossos primeiros pais rebelaram-se contra Jeová, e o resultado foi que o pecado e a morte se espalharam a todos os humanos. (Gén. 3:1-6; Rom. 5:12) Todos os problemas que vemos no mundo – como a morte, as guerras e o sofrimento – só existem por causa das mentiras que Satanás contou no jardim do Éden. Como é que Jeová se sente ao ver todos os problemas que essas mentiras causaram? Com certeza, isso é muito doloroso para Jeová. Mesmo assim, ele não se tornou um Deus amargo ou ressentido. Na verdade, Jeová continua a ser o “Deus feliz”. — 1 Tim. 1:11.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que privilégio é que nós temos?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos o privilégio de ajudar a provar que Satanás mentiu sobre o nome de Jeová. Como? Uma maneira é por obedecermos a um mandamento simples: “Louvem o nome de Jeová.” (Sal. 113:1) Nós louvamos o nome de Jeová quando falamos bem dele a outros. Está disposto a fazer isso? Vamos ver três bons motivos para louvarmos o nome de Jeová de todo o coração.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ FICA FELIZ QUANDO LOUVAMOS O SEU NOME",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová fica feliz quando o louvamos? Dê um exemplo. (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso Pai celestial fica muito feliz quando louvamos o seu nome. (Sal. 119:108) Algumas pessoas são carentes ou inseguras e, por isso, sentem necessidade de receber elogios constantes. Será que Jeová é assim? Claro que não. Pense nesta ilustração: Uma menina abraça o pai de maneira muito carinhosa e diz: “És o melhor pai do mundo!” O pai fica muito feliz e emociona-se com o gesto espontâneo da filha. Mas porquê? Será que ele é um homem inseguro e carente que depende dos elogios da filha? Não. Ele sabe que é um bom pai, mas fica muito feliz quando a filha mostra amor e gratidão por ele. Ele sabe que essas qualidades são importantes para que ela seja feliz quando crescer. Por esse mesmo motivo, Jeová, o nosso Pai, fica feliz quando o louvamos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que ajudamos a provar quando louvamos a Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando louvamos a Jeová, também ajudamos a provar que Satanás mentiu sobre nós. Como assim? Para ele, nenhum humano consegue permanecer leal e defender o nome de Jeová quando surgem dificuldades. Ele também disse que deixaríamos de servir a Jeová se ganhássemos alguma coisa com isso. (Jó 1:9-11; 2:4) Mas Jó não deixou de ser fiel a Jeová e provou que Satanás é mentiroso. E no nosso caso? Hoje, cada um de nós tem o privilégio de defender o nome de Jeová por servi-lo com lealdade. (Pro. 27:11) Que grande honra!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos imitar o rei David e os levitas? (Neemias 9:5)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles que amam a Jeová sentem-se motivados a louvarem o nome dele. O rei David escreveu: “Que a minha alma louve a Jeová; que tudo o que há em mim louve o seu santo nome.” (Sal. 103:1) David entendia que louvar o nome de Jeová é o mesmo que louvar o próprio Jeová. O nome de Jeová envolve a sua reputação, as suas belas qualidades e as coisas maravilhosas que ele faz. Por isso, David considerava o nome de Jeová santo e queria louvar esse nome com ‘tudo o que havia’ nele, ou seja, de todo o coração. Da mesma maneira, os levitas davam o exemplo em louvar a Jeová. Eles admitiam humildemente que as suas palavras nunca poderiam expressar totalmente o louvor que o nome sagrado de Jeová merecia. (Leia Neemias 9:5.) Sem dúvida, isso alegrou muito o coração de Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos louvar a Jeová na pregação e no nosso dia a dia?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos louvar a Jeová por falar dele com carinho, gratidão e amor. Quando estamos na pregação, queremos ter em mente que o nosso objetivo principal é aproximar as pessoas de Jeová para que elas olhem para ele como um Pai amoroso. (Tia. 4:8) Para nós, é um prazer usar a Bíblia e mostrar às pessoas que Jeová é um Deus de amor, justiça, sabedoria, poder e outras qualidades maravilhosas. Outra maneira de louvar e agradar a Jeová é por nos esforçarmos para imitá-lo. (Efé. 5:1) Por fazermos isso, outros talvez notem que somos diferentes. (Mat. 5:14-16) Quando convivemos com essas pessoas no dia a dia, pode surgir uma oportunidade de explicar o motivo de não sermos como os outros. Em resultado disso, algumas pessoas sinceras podem querer aprender mais sobre o nosso Deus. Quando louvamos a Jeová dessas maneiras, ele fica muito feliz. — 1 Tim. 2:3, 4.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS FICA FELIZ QUANDO LOUVAMOS O NOME DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus tomou a iniciativa em louvar o nome de Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De todas as criaturas inteligentes no céu e na Terra, ninguém conhece melhor o Pai do que o Filho. (Mat. 11:27) Jesus ama o seu Pai e toma a iniciativa em louvar o nome dele. (João 14:31) Quando orou ao seu Pai na noite antes de morrer, ele resumiu o seu ministério na Terra da seguinte maneira: “Eu dei-lhes a conhecer o teu nome.” (João 17:26) O que é que Jesus quis dizer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ilustração é que Jesus contou para nos ajudar a entender melhor que tipo de pessoa Jeová é?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus não se limitou a dizer às pessoas que o nome de Deus é Jeová. Os judeus a quem Jesus ensinava já sabiam o nome de Deus. Mas Jesus fez questão de ‘revelar’ tudo sobre o seu Pai. (João 1:17, 18) Por exemplo, as Escrituras Hebraicas dizem que Jeová é misericordioso e compassivo. (Êxo. 34:5-7) Mas Jesus deixou isso ainda mais claro com a ilustração do filho pródigo. Nessa ilustração, quando o pai viu o filho, “ele ainda estava longe”. A forma como o pai correu para abraçá-lo, e perdoou o seu filho de todo o coração, ajuda-nos a entender perfeitamente o grau elevado da misericórdia e compaixão de Jeová. (Luc. 15:11-32) Desta forma, Jesus mostrou que tipo de pessoa o seu Pai é.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que sabemos que Jesus usava o nome do seu Pai e queria que outros fizessem o mesmo? (Marcos 5:19) (Veja também a imagem.) (b) O que é que Jesus quer que façamos hoje?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que Jesus queria que outras pessoas usassem o nome do seu Pai? Com certeza. Alguns líderes religiosos acreditavam que era um desrespeito pronunciar o nome de Deus. Mas Jesus nunca deixou que tradições que não se baseavam nas Escrituras o impedissem de honrar o nome do seu Pai. Certa vez, Jesus curou um homem que vivia na região dos gerasenos e que estava possesso por demónios. As pessoas ficaram com tanto medo do que aconteceu que imploraram que Jesus deixasse a região. (Mar. 5:16, 17) Mesmo assim, Jesus queria que essas pessoas conhecessem o nome de Deus. Por isso, ele não pediu ao homem que tinha sido curado para contar às pessoas o que Jesus tinha feito; ele pediu ao homem para contar o que Jeová tinha feito. (Leia Marcos 5:19.)a E Jesus ainda quer que o nome do seu Pai seja conhecido em toda a Terra! (Mat. 24:14; 28:19, 20) Quando falamos sobre o nome de Jeová, deixamos o nosso Rei, Jesus Cristo, muito feliz.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Jesus ensinou os seus seguidores a orar pelo quê? (b) De acordo com Ezequiel 36:23, porque é que isso é tão importante?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia que o objetivo de Jeová é santificar o Seu nome e mostrar que Satanás é mentiroso. Foi por essa razão que Jesus ensinou os seus seguidores a orar da seguinte forma: “Pai nosso, que estás nos céus, santificado seja o teu nome.” (Mat. 6:9) Jesus entendia que esta questão envolve toda a criação. (Leia Ezequiel 36:23.) Nenhuma outra criatura no Universo fez mais coisas para santificar o nome de Jeová do que Jesus. Mas, quando os inimigos de Jesus o prenderam, o que é que eles disseram sobre ele? Que ele caluniou o nome do seu Pai! Com certeza, Jesus sabia que esse era o pior pecado que alguém poderia cometer. Essa acusação, e a condenação que resultou disso, incomodaram-no profundamente. Talvez tenha sido essa a principal razão pela qual Jesus ficou “tão angustiado” pouco antes de ser preso. — Luc. 22:41-44.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus santificou o nome do seu Pai da melhor maneira possível?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para santificar o nome do seu Pai, Jesus enfrentou tortura, insultos e acusações falsas. Ele sabia que tinha obedecido ao seu Pai em todas as coisas e que não tinha nada de que se envergonhar. (Heb. 12:2) Naqueles momentos difíceis, Jesus também sabia que estava a sofrer ataques diretos de Satanás. (Luc. 22:2-4; 23:33, 34) Satanás fez de tudo para que Jesus fosse infiel, mas não conseguiu. Jesus provou que Satanás é um mentiroso cruel e que Jeová tem servos fiéis que continuam leais, mesmo ao enfrentarem provações muito difíceis.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que você pode deixar Jesus feliz?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se quer deixar Jesus feliz, continue a louvar o nome de Jeová por ajudar outros a aprender sobre as qualidades maravilhosas do nosso Deus. Quando fizer isso, estará a seguir os passos de Jesus. (1 Ped. 2:21) Assim como ele, vai deixar Jeová feliz e provar que o Seu inimigo, Satanás, é um mentiroso descarado!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "SALVAMOS VIDAS QUANDO LOUVAMOS O NOME DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas maravilhosas podem acontecer quando ensinamos a verdade sobre Jeová às pessoas?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando louvamos o nome de Jeová, ajudamos a salvar vidas. Como é que fazemos isso? Satanás “cegou a mente dos descrentes”. (2 Cor. 4:4) As pessoas acreditam nas mentiras de Satanás, por exemplo: que Deus não existe, que está longe de nós, que não se importa com a humanidade, que é cruel e que tortura os pecadores para sempre. Satanás conta essas mentiras porque quer manchar o nome de Jeová e não quer que as pessoas se acheguem a ele. Mas, quando pregamos, não deixamos Satanás fazer isso. Nós ensinamos a verdade sobre o nosso Pai às pessoas, louvando o Seu nome santo. Qual é o resultado?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As verdades da Palavra de Deus têm muito poder. Satanás cega as pessoas com as suas mentiras, como se lhes colocasse uma venda nos olhos. Mas, quando lhes ensinamos a verdade sobre como Jeová realmente é, acontece algo incrível. É como se essa venda caísse e elas passassem a ver as qualidades maravilhosas do nosso Pai. Elas ficam impressionadas com o poder ilimitado de Jeová. (Isa. 40:26) Começam a confiar nele por causa da sua justiça perfeita. (Deut. 32:4) Aprendem muito com a grande sabedoria dele. (Isa. 55:9; Rom. 11:33) E também são consoladas quando aprendem que Jeová é amor. (1 João 4:8) Quanto mais se achegam a Jeová, mais a esperança de viver para sempre se torna real. Que privilégio maravilhoso: ajudar as pessoas a achegarem-se ao nosso Pai! Quando fazemos isso, Jeová encara-nos como seus “colaboradores”. — 1 Cor. 3:5, 9.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as pessoas se sentem quando aprendem o nome de Deus? Dê exemplos.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Provavelmente, a primeira coisa que ensinamos às pessoas é que o nome de Deus é Jeová. Isso já pode ter um grande impacto em alguém que tem um coração sincero. Por exemplo, uma jovem chamada Aliyahb foi criada numa família que não era cristã. Mas ela não estava satisfeita com a religião dela e não se sentia perto de Deus. Isso mudou quando ela começou a estudar a Bíblia com as Testemunhas de Jeová. Ela começou a ver Deus como seu amigo e ficou admirada quando aprendeu que o nome de Deus tinha sido tirado de muitas Bíblias e substituído por títulos, como “Senhor”. Aprender o nome de Jeová mudou a vida dela. Ela disse: “O meu melhor amigo tem um nome! Agora, eu tenho muita paz no coração, e é um privilégio conhecer o nome dele.” Um homem chamado Steve era músico e tinha sido criado de maneira rigorosa na religião judaica. Ele queria deixar de fazer parte de uma religião organizada porque tinha visto muita hipocrisia. Mas, depois de a mãe dele ter morrido, ele aceitou assistir a um estudo da Bíblia com as Testemunhas de Jeová. Aprender o nome de Deus mexeu muito com ele. Ele disse: “Foi a primeira vez que eu ouvi o nome de Deus. Finalmente eu entendi que Deus é uma pessoa real. Naquele momento, eu percebi que tinha encontrado um verdadeiro amigo.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que você quer continuar a louvar o nome de Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando vai à pregação, ensina às pessoas o nome santo de Jeová? Ajuda-as a ver as qualidades maravilhosas do nosso Deus? Se fizer isso, está a louvar o nome de Deus. Continue a ajudar outros a conhecer a Pessoa por trás desse nome. Dessa maneira, estará a salvar vidas. Além disso, estará a seguir os passos do nosso Rei, Jesus Cristo. E, acima de tudo, vai deixar o nosso Pai amoroso, Jeová, muito feliz. Por isso, continue a ‘louvar o nome de Jeová para todo o sempre’! — Sal. 145:2.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE LOUVAR O NOME DE DEUS...",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "deixa Jeová feliz?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "deixa Jesus feliz?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ajuda a salvar vidas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 2 O teu nome é Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Temos bons motivos para acreditar que Marcos usou o nome de Jeová ao citar estas palavras de Jesus. Por isso, a Tradução do Novo Mundo usa o nome “Jeová” neste versículo. Veja a nota de estudo neste versículo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Os nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 fevereiro pp. 14-19",
            "titulo": "O que é que podemos aprender com os nazireus?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ele será santo para Jeová durante todos os dias do seu nazireado.” — NÚM. 6:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como o exemplo dos nazireus nos ajuda a ter coragem e disposição para fazer sacrifícios por Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que muitos adoradores de Jeová no passado fizeram?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DÁ VALOR à sua amizade com Jeová? Com certeza! E não é o único. Muitas pessoas, mesmo nos tempos antigos, também consideravam essa amizade valiosa. (Sal. 104:33, 34) No passado, muitos fizeram sacrifícios para adorar a Jeová e entre esses estão alguns israelitas conhecidos como nazireus. Mas quem eram os nazireus, e o que é que podemos aprender com o seu exemplo?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem eram os nazireus? (Números 6:1, 2) (b) Porque é que alguns israelitas escolhiam fazer esse voto?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A palavra “nazireu” vem do termo hebraico que significa “selecionado”, “separado” ou “dedicado”. Os nazireus eram israelitas zelosos que faziam certos sacrifícios para servir a Jeová de uma maneira especial. A Lei mosaica permitia que um homem ou uma mulher fizesse um voto especial a Jeová por escolher viver como nazireu por um período de tempo.a (Leia Números 6:1, 2.) Quando um israelita fazia esse voto, tinha de cumprir requisitos específicos. Mas, porque é que alguém escolheria fazer esse voto? Provavelmente porque amava muito a Jeová e queria mostrar gratidão sincera pelas bênçãos que recebia. — Deut. 6:5; 16:17.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nazireus designados por Jeová",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová escolheu alguns israelitas para serem nazireus durante toda a sua vida. Eles não fizeram nenhum voto como os outros nazireus. A Bíblia menciona apenas três homens que foram escolhidos por Jeová como nazireus:",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sansão (Juí. 13:2-5, 24, 25)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Samuel (1 Sam. 1:10, 11, 20, 27, 28)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "João Batista (Luc. 1:13-15)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Este estudo fala sobre os que escolheram ser nazireus, conforme mostra Números 6:2-7.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Atualmente, como é que o povo de Deus mostra que tem a atitude dos nazireus?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando “a lei do Cristo” substituiu a Lei mosaica, mais ninguém poderia tornar-se nazireu. (Gál. 6:2; Rom. 10:4) Mas, assim como os nazireus, atualmente, o povo de Jeová continua a mostrar um forte desejo de servi-lo de todo o coração, alma, mente e força. (Mar. 12:30) Nós fazemos um voto a Jeová ao dedicarmos a nossa vida a ele. Para cumprirmos esse voto, temos de viver de acordo com a vontade de Jeová e fazer sacrifícios. Ao vermos como os nazireus cumpriram o voto que fizeram, aprendemos como podemos fazer o mesmo quando nos dedicamos a Jeová.b (Mat. 16:24) Vamos ver alguns exemplos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "FAÇA SACRIFÍCIOS",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Números 6:3, 4, que sacrifícios é que os nazireus estavam dispostos a fazer?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Números 6:3, 4. Os nazireus não podiam tomar bebidas alcoólicas nem comer uvas ou passas. Os outros israelitas podiam tomar bebidas alcoólicas e comer produtos da videira, visto que isso não era errado. Na verdade, a Bíblia até diz que o vinho “alegra o coração do homem” e é um presente de Deus. (Sal. 104:14, 15) Mesmo assim, os nazireus estavam dispostos a fazer esses sacrifícios.c",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que sacrifícios é que Madián e Marcela decidiram fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como os nazireus, nós também abdicamos de algumas coisas para fazer mais para Jeová. Veja o exemplo do irmão Madián e da sua esposa, Marcela.d Este casal tinha uma vida confortável. Madián tinha um bom emprego e eles viviam num bom apartamento. No entanto, queriam fazer mais para Jeová. Para alcançar esse alvo, decidiram fazer alguns ajustes. Eles disseram: “Começámos a reduzir as despesas. Mudámo-nos para um apartamento mais pequeno, vendemos o nosso carro e comprámos uma mota.” Madián e Marcela não tinham de fazer estes sacrifícios, mas tomaram esta decisão porque isso permitia-lhes fazer mais para Jeová. Eles estão muito felizes com as decisões que tomaram.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nós fazemos sacrifícios? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, os servos de Jeová sentem-se felizes por fazer sacrifícios que lhes permitem ter mais tempo para servi-lo. (1 Cor. 9:3-6) Jeová não nos obriga a fazer esses sacrifícios e as coisas que deixámos para trás não são erradas em si mesmas. Por exemplo, alguns abdicaram de um emprego de que gostavam, de uma casa; alguns até decidiram não ter um animal de estimação. Muitos optaram por esperar mais tempo para se casar ou ter filhos. Outros escolheram servir onde há mais necessidade, mesmo que isso envolva estar longe da família e dos amigos. Fazemos esses sacrifícios porque queremos dar o nosso melhor a Jeová. Pode ter a certeza de que Jeová dá muito valor a qualquer sacrifício que decida fazer para o servir, seja grande ou pequeno. — Heb. 6:10.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTEJA DISPOSTO A SER DIFERENTE",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que poderia ser difícil para um nazireu cumprir o seu voto? (Números 6:5) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Números 6:5. Um nazireu não podia cortar o cabelo. Isso era uma maneira de mostrar a sua total submissão a Jeová. Se o seu voto durasse muito tempo, o cabelo dele ficava tão comprido que era óbvio que ele era nazireu. É claro que seria mais fácil para ele ser diferente se as outras pessoas o respeitassem e o apoiassem. Mas, infelizmente, houve épocas em que eles não eram respeitados nem recebiam apoio de outros israelitas. Na época do profeta Amós, israelitas apóstatas ‘davam vinho aos nazireus’, provavelmente para tentar fazer com que eles desobedecessem à ordem de Jeová. (Amós 2:12) Eles tinham de ser muito corajosos para cumprirem o seu voto e para serem diferentes dos outros.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a experiência de Benjamin o encorajou a si?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com a ajuda de Jeová, nós também podemos ser corajosos e diferentes, mesmo se formos tímidos. Veja o exemplo de Benjamin, que tem 10 anos e vive na Noruega. Na escola dele houve um evento para mostrar apoio à Ucrânia, por causa da guerra. Os alunos tinham de cantar uma música e usar roupas com as cores da bandeira da Ucrânia. Para não ter de participar no evento nacionalista, Benjamin ficou a uma certa distância. Mas uma professora viu-o e gritou: “Despacha-te! Estamos à tua espera!” Benjamin aproximou-se da professora e disse com coragem: “Eu sou neutro e não participo nesse tipo de coisas. Há muitas Testemunhas de Jeová que estão presas porque não querem ir para a guerra.” A professora aceitou essa explicação e disse que ele não tinha de participar. Mas os colegas de Benjamin começaram a perguntar-lhe porque é que ele não se juntava a eles. Ele ficou tão nervoso que quase começou a chorar. Mesmo assim, repetiu o que tinha dito à professora a todos os colegas. Depois, contou aos seus pais que sentiu que Jeová o ajudou a defender a sua fé.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos alegrar o coração de Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As pessoas percebem que nós somos diferentes porque obedecemos a Jeová. É preciso coragem para nos identificarmos como Testemunhas de Jeová a outros, no trabalho ou na escola. À medida que a situação do mundo piora, vai ser cada vez mais difícil viver de acordo com os princípios da Bíblia e pregar as boas novas a outros. (2 Tim. 1:8; 3:13) Nunca se esqueça de que, quando temos coragem para sermos diferentes daqueles que não servem a Jeová, ‘alegramos o coração dele’. — Pro. 27:11; Mal. 3:18.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "PONHA JEOVÁ EM PRIMEIRO LUGAR NA SUA VIDA",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que poderia ser difícil para um nazireu obedecer à ordem que está em Números 6:6, 7?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Números 6:6, 7. Os nazireus não podiam aproximar-se de uma pessoa morta. Para nós, isso pode não parecer um grande sacrifício. Mas, quando um familiar próximo de um nazireu morria, isso poderia ser um grande desafio. Naquela altura, durante o funeral, era comum as pessoas ficarem perto do corpo. (João 19:39, 40; Atos 9:36-40) Mas um nazireu não podia seguir esse tipo de costumes. Mesmo quando passava pelo período difícil do luto, continuava a cumprir o seu voto. Assim, ele mostrava que tinha uma fé muito forte. Com certeza, Jeová dava-lhes força para eles lidarem com esses desafios.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nós queremos fazer quando tomarmos decisões sobre assuntos familiares? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós levamos muito a sério a nossa dedicação a Jeová. Por isso, pensamos bem antes de tomar decisões sobre assuntos familiares. Esforçamo-nos para cuidar das necessidades da nossa família, mas nunca colocamos a vontade da nossa família acima da vontade de Jeová. (Mat. 10:35-37; 1 Tim. 5:8) Às vezes, para agradar a Jeová, temos de tomar decisões que não agradam aos nossos familiares.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Alexandru reagiu à oposição da esposa?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de Alexandru e a sua esposa, Dorina. Eles começaram a estudar a Bíblia e, depois de um ano, Dorina decidiu parar e pediu-lhe para que ele também parasse. Com calma e com jeito, ele disse que ia continuar. Dorina não gostou e tentou fazer com que ele parasse de estudar. Alexandru explica que tentava entender porque é que ela agia daquela maneira, mas não era nada fácil para ele. Às vezes, quando Dorina o criticava e lhe respondia com frieza, ele ficava com vontade de desistir. Mesmo assim, Alexandru continuou a pôr Jeová em primeiro lugar na sua vida, e, ao mesmo tempo, mostrava amor e respeito pela sua esposa. Por causa do bom exemplo do marido, ela decidiu voltar a estudar a Bíblia e depois foi batizada. — Veja o vídeo Alexandru e Dorina Văcar: “O Amor É Paciente e Bondoso”, no site jw.org, na série “A Verdade Transforma Vidas”.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos mostrar amor por Jeová e pela nossa família?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová criou as famílias para serem felizes. (Efé. 3:14, 15) Se quisermos ser verdadeiramente felizes, temos de fazer as coisas à maneira de Jeová. Tenha a certeza de que ele fica feliz com os sacrifícios que você faz para servi-lo, ao mesmo tempo que cuida da sua família e a trata com amor e respeito. — Rom. 12:10.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "INCENTIVE OUTROS A IMITAR OS NAZIREUS",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que especialmente precisa de ser encorajado com as nossas palavras?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os que escolhem servir a Jeová hoje têm de estar dispostos a fazer sacrifícios motivados por amor. Às vezes, isso não é fácil. Por isso, como é que podemos ajudar outros a ter a atitude dos nazireus? Podemos encorajá-los por meio das nossas palavras. (Jó 16:5) Será que alguns irmãos da sua congregação estão a tentar simplificar a vida para fazer mais para Jeová? Conhece jovens corajosos que se esforçam para serem diferentes dos outros, na escola, mesmo que isso seja muito difícil? Consegue lembrar-se de algum irmão ou estudante da Bíblia que está a lutar para continuar fiel apesar da oposição da família? Aproveite todas as oportunidades para encorajar essas pessoas. Diga-lhes o quanto as admira pela coragem que mostram e por tudo o que estão a fazer por Jeová. — Filém. 4, 5, 7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que alguns têm feito para ajudar aqueles que estão no serviço de tempo integral?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, também podemos ajudar aqueles que estão no serviço de tempo integral. (Pro. 19:17; Heb. 13:16) Foi isso o que uma irmã idosa, que mora no Sri Lanka, quis fazer. Ela recebeu um aumento na reforma e quis ajudar duas irmãs pioneiras, que estavam com dificuldades financeiras, a permanecerem no serviço. Então, ela decidiu pôr algum dinheiro de lado todos os meses para ajudá-las a pagar a conta do telefone. Essa irmã teve uma atitude muito bonita!",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos aprender com os nazireus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, podemos aprender muitas coisas com o exemplo dos nazireus, incluindo coisas sobre o nosso Pai, Jeová. Ele sabe que nós queremos agradar-lhe e que estamos dispostos a fazer sacrifícios para vivermos à altura da nossa dedicação. Jeová dá honra a cada um de nós por deixar-nos escolher como queremos mostrar o nosso amor por ele. (Pro. 23:15, 16; Mar. 10:28-30; 1 João 4:19) Estudar sobre os nazireus ajuda-nos a ver que Jeová nos ama e valoriza os sacrifícios que fazemos para servi-lo. Vamos fazer de tudo para continuarmos a servir a Jeová, sempre dispostos a dar-lhe o nosso melhor.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "resumo",
                    "texto": "De que maneiras é que os nazireus eram corajosos e estavam dispostos a fazer sacrifícios?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que nós podemos incentivar outros a imitar os nazireus e a fazer sacrifícios por Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que aprendeu sobre o nosso Pai, Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 124 Sempre leais",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Embora alguns nazireus fossem designados por Jeová, a maioria dos israelitas fazia esse voto voluntariamente. — Veja o quadro “Nazireus designados por Jeová”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Às vezes, as nossas publicações fazem uma comparação entre os nazireus e aqueles que estão no serviço de tempo integral. Mas, neste estudo, vamos ver como todos nós, que dedicámos a nossa vida a Jeová, podemos imitar os nazireus.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Parece que, para cumprir o seu voto, os nazireus não tinham de cumprir nenhuma designação que envolvesse algum trabalho extra.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja o artigo “Decidimos simplificar a nossa vida”, no site jw.org, na série de artigos “Experiências de Testemunhas de Jeová”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e DESCRIÇÃO DA IMAGEM: Um nazireu vê o funeral de um familiar amado, a partir de um terraço. Por causa do seu voto a Jeová, ele não pode estar no funeral.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 fevereiro pp. 20-25",
            "titulo": "Confie na maneira de Jeová guiar o seu povo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Eu, Jeová, sou [...] aquele que te guia.” — ISA. 48:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entender como Jeová guia o seu povo nos nossos dias e ver que bênçãos recebemos quando fazemos as coisas à maneira dele.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ilustração nos ajuda a entender que precisamos que Jeová nos guie?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE que está perdido no meio de uma floresta. Há muitos perigos à sua volta: animais selvagens, insetos que transmitem doenças, plantas venenosas, buracos e pedras. Com certeza que se sentiria muito mais tranquilo se tivesse um guia experiente que soubesse exatamente onde estão os perigos e que o ajudasse a evitá-los! O mundo em que nós vivemos é como uma floresta; está cheio de perigos que ameaçam principalmente o nosso bem-estar espiritual e a nossa amizade com Jeová. Mas nós já temos o Guia perfeito: Jeová. Ele leva-nos para bem longe do perigo e ajuda-nos a chegar ao nosso destino – a vida eterna no novo mundo.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos guia?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jeová nos guia? Principalmente, por meio da sua Palavra, a Bíblia. No entanto, ele também usa humanos para nos guiar. Ele usa “o escravo fiel e prudente” para nos dar alimento espiritual e para nos ajudar a tomar boas decisões. (Mat. 24:45) Jeová também usa outros homens, como os superintendentes de circuito e os anciãos da congregação, que nos dão encorajamento e instrução para conseguirmos ultrapassar qualquer dificuldade que surja. Somos muito gratos por Jeová nos guiar tão bem nestes tempos muito difíceis em que vivemos. As orientações que recebemos ajudam-nos a manter a nossa amizade com Jeová e a continuarmos a andar no caminho que leva à vida eterna.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo assim, às vezes, pode ser difícil seguir a orientação de Jeová, especialmente, quando esta é dada por homens imperfeitos. Mas porquê? Talvez o conselho que recebemos não seja o que gostaríamos de ouvir. Ou talvez pensemos que a orientação não faz muito sentido ou que não veio de Jeová. É nesses momentos que temos de confiar ainda mais que Jeová está a liderar o seu povo e que seguir a sua orientação é sempre o melhor para nós. Para nos ajudar a fortalecer a nossa confiança, este estudo vai analisar: (1) como Jeová guiou o seu povo no passado, (2) como é que ele guia o seu povo nos nossos dias e (3) porque é importante continuar a confiar na orientação de Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JEOVÁ GUIOU A NAÇÃO DE ISRAEL?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostrou que estava a usar Moisés para guiar Israel? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová designou Moisés para conduzir os israelitas para fora do Egito, e deu-lhes provas bem claras de que estava a usar Moisés para guiá-los. Por exemplo, Jeová usou uma coluna de nuvem, durante o dia, e uma coluna de fogo, durante a noite. (Êxo. 13:21) Moisés seguiu essa coluna e, assim, conduziu os israelitas até ao Mar Vermelho. O povo entrou em pânico quando viu que estava encurralado entre o mar e o exército do Egito. Os israelitas achavam que Moisés tinha cometido um grande erro ao guiá-los até ao Mar Vermelho. Mas Moisés não tinha cometido nenhum erro; foi Jeová que levou o seu povo até lá, por meio dele. (Êxo. 14:2) Ao salvá-los, Jeová mostrou o seu poder de uma maneira incrível. — Êxo. 14:26-28.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante os 40 anos seguintes, Moisés continuou a confiar nas orientações que Jeová lhe dava para guiar o Seu povo enquanto estava no deserto.a Durante um tempo, Jeová deixou que a coluna de nuvem ficasse sobre a tenda de Moisés para que todos os israelitas a vissem. (Êxo. 33:7, 9, 10) Jeová falava com Moisés de dentro da coluna, e Moisés transmitia ao povo todas as instruções que recebia. (Sal. 99:7) Os israelitas podiam ver claramente que Jeová estava a usar Moisés para guiá-los.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os israelitas reagiam às orientações que Jeová lhes dava? (Números 14:2, 10, 11)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, a maioria dos israelitas ignorou todas as provas de que Jeová estava a falar por meio de Moisés. (Leia Números 14:2, 10, 11.) Eles recusaram-se, várias vezes, a reconhecer que Jeová estava a usar Moisés para guiá-los. Por causa disso, Jeová não permitiu que aquela geração de israelitas entrasse na Terra Prometida. — Núm. 14:30.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguns israelitas mostraram que confiavam na maneira de Jeová guiar o seu povo? (Números 14:24) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, alguns israelitas seguiram a orientação de Jeová. Por exemplo, Jeová disse: “Caleb [...] persistiu em seguir-me de todo o coração.” (Leia Números 14:24.) Jeová recompensou Caleb e até permitiu que ele escolhesse onde queria viver na Terra Prometida. (Jos. 14:12-14) Os descendentes dos israelitas que morreram no deserto continuaram a seguir a orientação de Jeová. Depois da morte de Moisés, Josué passou a liderar o povo, e eles “respeitaram-no profundamente durante todos os dias da sua vida”. (Jos. 4:14) O resultado foi que Jeová abençoou os israelitas e deu-lhes a terra que lhes tinha prometido. — Jos. 21:43, 44.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique como Jeová guiou o seu povo na época dos reis. (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Anos depois, Jeová escolheu juízes para guiar o seu povo. E durante o período dos reis, Jeová escolheu profetas para cuidarem dessa responsabilidade. Os reis fiéis a Jeová ouviam os conselhos dos profetas. Por exemplo, o rei David aceitou com humildade a correção que recebeu do profeta Natã. (2 Sam. 12:7, 13; 1 Cró. 17:3, 4) O rei Jeosafá seguiu o conselho do profeta Jaaziel e incentivou o povo a ‘ter fé nos profetas de Deus’. (2 Cró. 20:14, 15, 20) Quando estava em aflição, o rei Ezequias procurou a ajuda do profeta Isaías. (Isa. 37:1-6) Sempre que os reis seguiam a orientação de Jeová, eles eram abençoados e toda a nação ficava protegida. (2 Cró. 20:29, 30; 32:22) Todos deviam ter percebido que Jeová estava a usar os profetas para guiar o Seu povo, mas, mesmo assim, a maioria dos reis e dos israelitas não prestou atenção às palavras dos profetas de Jeová. — Jer. 35:12-15.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JEOVÁ GUIOU OS PRIMEIROS CRISTÃOS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que Jeová usou para guiar os primeiros cristãos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová formou a congregação cristã no Pentecostes do ano 33. Mas como é que ele guiou aqueles primeiros cristãos? Jeová designou Jesus como cabeça da congregação. (Efé. 5:23) Só que Jesus não falava diretamente com cada pessoa para dizer-lhe o que deveria fazer. Ele usou os apóstolos e os anciãos que estavam em Jerusalém para orientar os primeiros cristãos. (Atos 15:1, 2) Além disso, também foram designados anciãos para orientar as congregações. — 1 Tes. 5:12; Tito 1:5.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que os primeiros cristãos reagiam às orientações que recebiam? (Atos 15:30, 31) (b) Porque é que alguns não confiavam nos homens que Jeová usava para guiar o seu povo? (Veja o quadro “Porque é que alguns não aceitam que Jeová use humanos para guiar o seu povo?”.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que os primeiros cristãos confiaram na maneira de Jeová guiar o seu povo? Sim! A maioria deles ficava feliz e ‘alegrava-se com o encorajamento’ e as instruções que recebia. (Leia Atos 15:30, 31.) Mas como é que Jeová está a guiar o seu povo hoje?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que alguns não aceitam que Jeová use humanos para guiar o seu povo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que alguns ignoram as evidências de que Jeová está a usar humanos para guiar o seu povo? Muitas vezes, isso acontece porque essas pessoas são orgulhosas e querem fazer as coisas à sua maneira. (João 3:19; 2 Ped. 3:3, 4; Judas 18) Por exemplo, alguns israelitas recusaram-se a aceitar que Jeová tinha designado Moisés como líder, porque achavam que eram mais importantes do que Moisés. (Núm. 16:1-3) Foi por esse mesmo motivo que muitos rejeitaram Jesus, apesar de todos os milagres que ele fazia. (João 12:37, 43) Por outro lado, pessoas humildes com verdadeiro amor pela verdade conseguem ver claramente as provas de que Jeová está a usar homens para guiar o seu povo. (Mat. 16:16, 17) Seguir a orientação de Jeová é sempre bom para nós.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JEOVÁ NOS GUIA HOJE?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como Jeová está a guiar o seu povo hoje em dia.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová continua a guiar o seu povo hoje. Ele faz isso por meio da sua Palavra, a Bíblia, e por meio do seu Filho, Jesus, o cabeça da congregação. Mas será que temos provas de que Jeová continua a usar humanos para guiar o seu povo? Sim. Veja, por exemplo, o que aconteceu a partir do ano 1870. Charles T. Russell e os seus amigos, que também estudavam a Bíblia, começaram a entender que 1914 seria um ano importante. (Dan. 4:25, 26) Eles chegaram a essa conclusão, porque estudaram em detalhe as profecias da Bíblia. Será que Jeová estava a orientar a pesquisa deles? Com certeza que sim. Tudo o que aconteceu em 1914 foi uma prova de que o Reino de Deus tinha começado a governar. Foi nesse ano que começou a Primeira Guerra Mundial e, desde essa altura, tem havido cada vez mais doenças, terramotos e fome. (Luc. 21:10, 11) Fica claro que Jeová usou aqueles homens sinceros para ajudar o seu povo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Durante a Segunda Guerra Mundial, o que é que foi feito para pregar a mais pessoas?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense também no que aconteceu durante a Segunda Guerra Mundial. Depois de analisarem Apocalipse 17:8, os irmãos que estavam na liderança, na sede mundial, entenderam que aquela guerra não levaria ao Armagedon, mas sim a um período de relativa paz que traria novas oportunidades para pregar a mais pessoas. Então, eles tomaram uma decisão que parecia não fazer muito sentido: criar a Escola de Gileade e treinar missionários para pregar e ensinar em vários lugares ao redor do mundo. Muitos missionários foram enviados, mesmo durante a guerra. Além disso, o escravo fiel também criou o Curso do Ministério Teocráticob para que todos nas congregações fossem publicadores e instrutores melhores. Dessa maneira, o povo de Deus foi treinado para o grande trabalho que teria à frente.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Olhando para trás, dá para ver claramente que Jeová estava a guiar o seu povo naquela época difícil. E, desde a Segunda Guerra Mundial, o povo de Jeová tem conseguido realizar o trabalho de pregação com certa liberdade em vários países. Na verdade, a obra de pregação no mundo inteiro só tem aumentado.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos confiar nas orientações que recebemos da organização de Jeová e dos anciãos? (Apocalipse 2:1) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, os membros do Corpo Governante continuam a seguir a orientação de Jesus. Eles fazem isso por se certificarem de que as suas decisões estejam de acordo com a vontade de Jeová e de Jesus. Além disso, os superintendentes de circuito e os anciãos são usados para transmitir essas orientações às congregações.c Os anciãos ungidos e, por extensão, todos os anciãos nas congregações, estão “na mão direita” de Jesus. (Leia Apocalipse 2:1.) É claro que todos os anciãos são imperfeitos e cometem erros. Moisés e Josué erraram algumas vezes, e os apóstolos também. (Núm. 20:12; Jos. 9:14, 15; Rom. 3:23) Mesmo assim, nós podemos ver claramente que Jesus continua a guiar o escravo fiel e os anciãos. E ele vai continuar a usar esses homens “todos os dias, até ao final do sistema de coisas”. (Mat. 28:20) Por isso, temos todos os motivos para confiar na orientação que Jesus dá por meio desses homens fiéis.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE É BOM CONFIARMOS NA MANEIRA DE JEOVÁ NOS GUIAR HOJE?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode aprender com o exemplo de pessoas que seguiram os conselhos de Jeová?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando seguimos a orientação de Jeová, percebemos claramente os benefícios disso. Por exemplo, André e a sua esposa, Roberta, seguiram o conselho do escravo fiel de manter uma vida simples. (Veja a nota de estudo “focado”, em Mateus 6:22.) Assim, eles tiveram a oportunidade de trabalhar como voluntários em projetos de construção da organização. Roberta conta: “Houve alturas em que nós tivemos de viver em sítios muito pequenos, que nem tinham cozinha. Também tive de vender vários equipamentos que usava para fotografar, que era algo que eu gostava muito de fazer. Isso custou-me tanto que até chorei. Mas, assim como Sara, esposa de Abraão, eu estava decidida a não olhar para trás.” (Heb. 11:15) Como é que André e Roberta se sentem depois de terem feito essas mudanças? Roberta explica: “Nós sentimos imensa alegria por sabermos que estamos a dar tudo o que temos a Jeová. Quando trabalhamos para a organização de Jeová, podemos ter uma ideia de como vai ser a vida no novo mundo.” E André diz: “Nós temos a alegria de saber que estamos a dar todo o nosso tempo e energia a Jeová.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja outro exemplo de como é bom seguir a orientação de Jeová. Depois de terminar o ensino secundário, Márcia quis seguir uma carreira no serviço a Jeová. (Mat. 6:33; Rom. 12:11) Ela conta: “Ofereceram-me uma bolsa para estudar quatro anos numa universidade, mas eu queria fazer mais para Jeová. Por isso, eu decidi fazer um curso técnico e aprender uma profissão que me ajudasse a sustentar-me como pioneira. Essa foi uma das melhores decisões da minha vida. Agora, sou pioneira; e o meu horário de trabalho permite-me servir como commuter em Betel e usufruir de outros privilégios especiais.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outros benefícios temos quando seguimos os conselhos de Jeová? (Isaías 48:17, 18)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, recebemos conselhos da organização que nos protegem do materialismo e de outras coisas que nos podem levar a desobedecer às leis de Deus. Quando seguimos esses conselhos, percebemos como é bom sermos guiados por Jeová. Isso permite-nos ter uma consciência tranquila e evitar muitos problemas. (1 Tim. 6:9, 10) Quando fazemos isso, conseguimos servir a Jeová de todo o nosso coração e não há nada que nos possa dar mais alegria, tranquilidade e satisfação! — Leia Isaías 48:17, 18.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que está decidido a continuar a seguir a orientação de Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sem dúvida, Jeová vai continuar a usar humanos para nos guiar durante a grande tribulação e durante o Reinado de Mil Anos. (Sal. 45:16) Será que vamos seguir as orientações que eles nos derem, mesmo quando preferirmos fazer outra coisa? Vai ser mais fácil seguirmos toda e qualquer orientação de Jeová se obedecermos, agora, aos conselhos que ele dá. Portanto, queremos seguir sempre a orientação de Jeová. Isso inclui todos os conselhos que ele dá por meio dos homens que ele designou para cuidar de nós. (Isa. 32:1, 2; Heb. 13:17) Podemos ter a certeza de que, por seguirmos o nosso Guia perfeito, Jeová, vamos chegar em segurança ao nosso destino final: a vida eterna no novo mundo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová guiou a nação de Israel?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová guiou os primeiros cristãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que é bom sermos guiados por Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 48 Caminhamos sempre com Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová também designou um anjo “que ia à frente do povo de Israel”, e que guiava a nação até à Terra Prometida. É evidente que esse anjo era Miguel. Este é o nome usado para se referir a Jesus como líder de todos os anjos. — Êxo. 14:19; 32:34.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O Curso do Ministério Teocrático passou a chamar-se Escola do Ministério Teocrático. Hoje, esse treino faz parte da nossa reunião de semana.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o quadro “O papel do Corpo Governante”, na revista A Sentinela de fevereiro de 2021, p. 18.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 fevereiro pp. 26-27",
            "titulo": "Mantenha a alegria enquanto espera pacientemente por Jeová",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "ESTÁ ANSIOSO que Jeová acabe com toda a maldade e faça novas todas as coisas? (Apo. 21:1-5) Sem dúvida alguma! No entanto, nem sempre é fácil esperar com paciência que Jeová cumpra as suas promessas, e isso fica ainda mais difícil quando enfrentamos dificuldades. Quando esperamos muito tempo por uma coisa, podemos ficar desanimados. — Pro. 13:12, nota.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo assim, Jeová quer que esperemos pacientemente até que ele aja na altura certa. Porquê? E o que é que nos vai ajudar a manter a alegria enquanto esperamos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE JEOVÁ QUER QUE ESPEREMOS?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz: “Jeová espera pacientemente para vos mostrar favor, e irá levantar-se para vos mostrar misericórdia. Porque Jeová é um Deus de justiça. Felizes todos os que ficam à sua espera.” (Isa. 30:18) Originalmente, estas palavras eram dirigidas aos judeus que eram desobedientes. (Isa. 30:1) Mas, entre os judeus, havia alguns que eram fiéis, e o que Isaías escreveu deu-lhes esperança. Os servos fiéis de Jeová hoje podem ter essa mesma esperança.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos de esperar com paciência porque Jeová também espera com paciência. Ele já determinou quando é que vai trazer o fim deste mundo mau e está à espera do dia e da hora para agir. (Mat. 24:36) Quando isso acontecer, vai ficar claro que as acusações de Satanás contra Jeová e contra os Seus servos são totalmente falsas. Depois, Jeová vai destruir Satanás e todos aqueles que estão do lado dele, mas ‘terá misericórdia de nós’.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até esse dia chegar, é possível que Jeová não elimine as nossas dificuldades, mas ele garante-nos que podemos ser felizes enquanto esperamos. Assim como Isaías mostrou, conseguimos manter a alegria enquanto esperamos que uma coisa boa aconteça. (Isa. 30:18)a Mas como é que isso é possível? Vamos ver quatro coisas que são de ajuda.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS MANTER A ALEGRIA ENQUANTO ESPERAMOS?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Concentre-se em coisas positivas. O rei David viu muita maldade durante a sua vida. (Sal. 37:35) Mesmo assim, ele escreveu: “Mantém-te em silêncio perante Jeová e aguarda por ele com expectativa. Não fiques aborrecido por causa do homem que é bem-sucedido nas suas tramas.” (Sal. 37:7) David seguiu esse conselho e concentrou-se na esperança de salvação que Jeová lhe deu. Além disso, ele era grato por todas as coisas boas que Jeová já tinha feito por ele. (Sal. 40:5) Da mesma maneira, se nos concentrarmos nas coisas positivas da vida, em vez de nos concentrarmos nas coisas negativas, vai ser mais fácil esperar por Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Continue ocupado a louvar a Jeová. O escritor do Salmo 71, que provavelmente foi David, disse a Jeová: “Continuarei à espera; vou louvar-te cada vez mais.” (Sal. 71:14) O que é que ele fez para louvar a Jeová? Ele cantou louvores a Jeová e falou sobre ele a outros. (Sal. 71:16, 23) Assim como David, podemos manter a nossa alegria enquanto esperamos por Jeová. Nós louvamos a Jeová por meio da pregação, das nossas conversas do dia a dia e por cantarmos cânticos. Então, da próxima vez que cantar um cântico, o que acha de prestar atenção à mensagem encorajadora que a letra transmite?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja encorajado pelos irmãos. Quando David enfrentou dificuldades, ele disse a Jeová: “Na presença dos teus leais esperarei no teu nome.” (Sal. 52:9) Nós também ficamos mais animados quando passamos tempo com os irmãos e as irmãs, não só nas reuniões e na pregação, mas também em outras ocasiões. — Rom. 1:11, 12.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fortaleça a sua esperança. O Salmo 62:5 diz: “Em Deus espero silenciosamente, porque dele vem a minha esperança.” É muito importante manter a nossa esperança forte, especialmente se já estamos à espera do fim há muito tempo. Temos de estar convencidos de que todas as promessas de Jeová se vão cumprir, não importa quanto tempo tenhamos de esperar. Podemos fortalecer a nossa esperança por estudar a Palavra de Deus. Por exemplo, podemos estudar as profecias, ver a harmonia das várias partes da Bíblia e aprender detalhes que Jeová revelou sobre a sua personalidade. (Sal. 1:2, 3) Nós também temos de continuar a ‘orar com espírito santo’ para manter a nossa amizade com Jeová forte enquanto esperamos que ele cumpra a sua promessa de vida eterna. — Judas 20, 21.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como o rei David, confie que Jeová mostra amor leal a todos os que esperam por ele. Ele cuida de nós e protege-nos. (Sal. 33:18, 22) Por isso, continue a esperar pacientemente por Jeová, concentrando-se nas coisas positivas da sua vida. Louve a Jeová, passe tempo com os irmãos e fortaleça a sua maravilhosa esperança.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A expressão “ficar à espera”, na língua original, também pode significar “querer muito que algo aconteça”. Isto mostra que não é errado querermos que Jeová acabe com as nossas dificuldades.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 fevereiro pp. 28-29",
            "titulo": "Dois novos membros do Corpo Governante",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "NA QUARTA-FEIRA, dia 18 de janeiro de 2023, foi feito um anúncio especial no site jw.org que dizia que os irmãos Gage Fleegle e Jeffrey Winder foram designados para servir como membros do Corpo Governante das Testemunhas de Jeová. Ambos já têm uma longa história de serviço fiel a Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O irmão Gage cresceu no oeste do estado da Pensilvânia, nos Estados Unidos, e aprendeu a verdade com os seus pais, que já eram Testemunhas de Jeová. Quando era adolescente, a sua família mudou-se para uma pequena cidade do interior onde havia mais necessidade. Pouco depois, no dia 20 de novembro de 1988, ele batizou-se.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais do irmão Gage sempre o incentivaram a servir por tempo integral. Muitas vezes, eles ofereciam hospedagem a superintendentes de circuito e betelitas. O irmão Gage via como esses irmãos eram felizes e, no dia 1 de setembro de 1989, pouco depois do seu batismo, começou a servir como pioneiro regular. Dois anos depois, ele realizou o sonho que tinha desde os 12 anos: servir em Betel. Ele começou a sua designação, no Betel de Brooklyn, em outubro de 1991.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Betel, o irmão Gage trabalhou na Encadernação durante oito anos e, depois disso, foi designado para trabalhar no Departamento de Serviço. Durante aquela época, ele serviu durante alguns anos numa congregação russa. Em 2006, casou-se com Nadia e ela juntou-se a ele no serviço em Betel. Juntos, eles já serviram no campo português e, por mais de dez anos, serviram no campo espanhol. Depois de muitos anos no Departamento de Serviço, o irmão Gage foi designado para trabalhar no Escritório da Comissão de Ensino e, depois, no Escritório da Comissão de Serviço. Em março de 2022, foi designado como ajudante da Comissão de Serviço do Corpo Governante.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O irmão Jeffrey foi criado em Murrieta, na Califórnia, nos Estados Unidos. Ele também aprendeu a verdade com os seus pais e batizou-se no dia 29 de março de 1986. Logo no mês seguinte, ele começou a servir como pioneiro auxiliar e gostou tanto do serviço que quis continuar. Depois de vários meses a servir como pioneiro auxiliar, começou a servir como pioneiro regular, no dia 1 de outubro de 1986.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando era adolescente, o irmão Jeffrey visitou os seus dois irmãos mais velhos que estavam a servir em Betel. Aquela visita despertou nele o desejo de ir para Betel. Em maio de 1990, ele foi convidado para servir no Betel de Wallkill.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Betel, o irmão Jeffrey trabalhou em várias áreas, inclusive nos departamentos de Limpeza, da Fazenda e no Escritório de Betel. Em 1997, casou-se com Angela, e, juntos, servem em Betel até hoje. Em 2014, foram transferidos para Warwick, onde ele ajudou na construção da sede mundial. Em 2016, mudaram-se para o Centro Educacional da Torre de Vigia em Patterson, e o irmão Jeffrey trabalhou nos Serviços de Áudio e Vídeo. Quatro anos depois, voltaram para Warwick, e o irmão Jeffrey foi designado para trabalhar no Escritório da Comissão do Pessoal. Em março de 2022, foi designado como ajudante da Comissão do Pessoal do Corpo Governante.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Oramos para que Jeová continue a abençoar estes irmãos, que são “dádivas em homens”, à medida que continuam a trabalhar arduamente para apoiar o Reino. — Efé. 4:8.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Atualmente, o Corpo Governante é composto por nove irmãos: Kenneth Cook Jr., Gage Fleegle, Samuel Herd, Geoffrey Jackson, Stephen Lett, Gerrit Lösch, Mark Sanderson, David Splane e Jeffrey Winder.",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        },
        {
            "referencia": "w24 fevereiro p. 30",
            "titulo": "Perguntas dos leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "O que é que a Bíblia diz sobre Jeová saber o que vai acontecer no futuro?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia deixa claro que Jeová consegue prever o que vai acontecer no futuro. (Isa. 45:21) Mas não explica todos os detalhes sobre como ou quando Jeová faz isso, nem o quanto ele escolhe prever. Por isso, não sabemos tudo sobre essa capacidade de Jeová. Mesmo assim, podemos ter a certeza de algumas coisas.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová pode fazer tudo o que quiser, mas, às vezes, ele decide não agir. Jeová pode usar a sua sabedoria infinita para prever o futuro. (Rom. 11:33) Mas ele pode escolher não fazer isso, porque o seu autodomínio é perfeito. — Veja também Isaías 42:14.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová garante que vai realizar sempre a sua vontade. O que é que isso tem a ver com o seu poder de predizer o futuro? Isaías 46:10 explica: “Desde o princípio anuncio o final, e desde os tempos antigos as coisas que ainda não foram feitas. Digo: ‘A minha decisão ficará de pé e farei tudo o que for do meu agrado.’”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma razão pela qual Jeová consegue predizer o futuro é que ele tem o poder de fazer as coisas acontecerem quando quiser. Ou seja, ao contrário de uma pessoa que lê a última página de um livro para saber o final, Jeová não precisa de ver o que vai acontecer no futuro como se os eventos já tivessem acontecido. Em vez disso, ele certifica-se de que aquilo que decidiu aconteça exatamente no momento certo. — Êxo. 9:5, 6; Mat. 24:36; Atos 17:31.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É por isso que a Bíblia usa expressões como “preparei”, “formei” e “estabeleci” para descrever o que Jeová faz em relação ao que vai acontecer no futuro. (2 Reis 19:25; nota; Isa. 46:11) Essas expressões são traduções de uma palavra que, na língua original, significa “oleiro”. (Jer. 18:4) Assim como um oleiro habilidoso pode moldar o barro e transformá-lo num lindo vaso, Jeová pode moldar ou manobrar as coisas para realizar a sua vontade. — Efé. 1:11.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu liberdade de escolha a cada pessoa, e ele respeita isso. Ele não determina um destino para cada pessoa, nem faz com que pessoas boas façam algo de errado, que resultaria na destruição delas. Ele permite que cada um escolha o seu próprio caminho e até incentiva as pessoas a seguirem o caminho correto.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo dos habitantes de Nínive. Jeová predisse que essa cidade seria destruída por causa da maldade daquelas pessoas. Mas, quando se arrependeram, ele “reconsiderou a calamidade que proclamara trazer sobre eles, e não a trouxe”. (Jonas 3:1-10) Jeová decidiu não fazer o que tinha predito porque, depois de ouvir a mensagem de Jonas, os ninivitas usaram bem a sua liberdade de escolha. Eles arrependeram-se e não foram destruídos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro exemplo é o da profecia sobre um líder chamado Ciro, que iria libertar os judeus do cativeiro e ordenar a reconstrução do templo de Jeová. (Isa. 44:26–45:4) O rei Ciro da Pérsia cumpriu essa profecia. (Esd. 1:1-4) No entanto, Ciro não adorava a Jeová. Ele foi usado para cumprir essa profecia sem ser forçado a adorar o Deus verdadeiro. Ou seja, Ciro tinha liberdade de escolha para tomar as suas próprias decisões e escolher a quem iria adorar. — Pro. 21:1.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que isto é apenas uma pequena amostra de tudo o que Jeová leva em conta quando escolhe predizer o futuro. Para dizer a verdade, nenhum humano pode entender os caminhos de Jeová – ou seja, como ele pensa e o que ele faz – na sua totalidade. (Isa. 55:8, 9) Mas aquilo que sabemos fortalece a nossa fé em Jeová de que ele faz sempre o que é certo, até quando prediz o futuro.",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        },
        {
            "referencia": "w24 fevereiro p. 31",
            "titulo": "Já sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Porque é que a Bíblia repete algumas palavras e frases?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ALGUNS ESCRITORES da Bíblia, por vezes, repetem as mesmas frases – palavra por palavra. Veja três motivos pelos quais isso acontece.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando foi escrito. No antigo Israel, a maioria das pessoas não tinha uma cópia da Lei para uso pessoal. Muitas vezes, a única oportunidade que tinham para ouvir a Lei era quando se reuniam em frente ao tabernáculo e ao templo. (Deut. 31:10-12) Provavelmente, era fácil distraírem-se, uma vez que estavam de pé, durante várias horas, e no meio de tantas pessoas. (Nee. 8:2, 3, 7) Por isso, para que o povo se lembrasse do que estava a ser lido e, depois, aplicasse o que tinha aprendido, era essencial que se repetissem as frases importantes. Assim, era mais fácil que eles não se esquecessem dos detalhes das leis que Jeová lhes tinha dado. — Lev. 18:4-22; Deut. 5:1.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como foi escrito. Algumas partes da Bíblia foram escritas em forma de canções, como os Salmos, o Cântico de Salomão e Lamentações. Algumas canções tinham um refrão com palavras que se repetiam, e isso destacava o tema da canção e ajudava-os a lembrar-se do que diziam. Veja, por exemplo, o que está escrito no Salmo 115:9-11: “Ó Israel, confia em Jeová: Ele é a tua ajuda e o teu escudo. Ó casa de Arão, confia em Jeová: Ele é a tua ajuda e o teu escudo. Vocês, os que temem a Jeová, confiem em Jeová: Ele é a vossa ajuda e o vosso escudo.” Assim, os cantores conseguiam guardar essas palavras mais facilmente na mente e no coração.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque foi escrito. Os escritores da Bíblia às vezes repetiam frases importantes. Por exemplo, quando Jeová deu instruções aos israelitas sobre não comer sangue, Jeová pediu que Moisés repetisse os motivos, várias vezes, porque queria enfatizar que o sangue representa a vida. (Lev. 17:11, 14) Algum tempo depois, quando os apóstolos e os anciãos em Jerusalém escreveram sobre o que os cristãos tinham de fazer para não desagradar a Jeová, eles voltaram a enfatizar a necessidade de se abster de sangue. — Atos 15:20, 29.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que a Bíblia repete várias frases, mas isso não significa que Jeová quer que criemos o hábito de repetir constantemente essas frases. Por exemplo, Jesus disse: “Quando orares, não digas as mesmas coisas vez após vez.” (Mat. 6:7) Jesus mencionou alguns assuntos que podemos incluir nas nossas orações. (Mat. 6:9-13) Por isso, embora evitemos repetir exatamente as mesmas palavras nas nossas orações, podemos mencionar os mesmos assuntos. — Mat. 7:7-11.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem bons motivos para a Bíblia repetir algumas palavras e frases. Essa é uma das muitas maneiras de Jeová, o nosso Grandioso Instrutor, nos ensinar o que é melhor para nós. — Isa. 48:17, 18.",
                    "pagina": null,
                    "numero_ref": "6"
                }
            ]
        },
        {
            "referencia": "w24 fevereiro p. 32",
            "titulo": "Procure pérolas espirituais para usar no dia a dia",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "Ao lermos a Bíblia, podemos fazer pesquisa e procurar pérolas espirituais. Mas como é que podemos fazer isso de uma maneira mais eficaz?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pesquise mais a fundo alguns detalhes dos relatos bíblicos. Por exemplo, pergunte-se: ‘Quem foi o escritor? Para quem é que ele estava a escrever? Quando é que este relato foi escrito? Em que circunstâncias? O que é que aconteceu antes? O que é que aconteceu depois?’",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense nas lições que você pode aprender. Pergunte-se: ‘Como é que as pessoas se sentiram? Que qualidades demonstraram? Porque é que eu devo imitar essas qualidades? Que atitudes erradas eu devo evitar?’",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aplique as lições que aprendeu quando for à pregação e no seu dia a dia. Se fizer isso, está a mostrar sabedoria, assim como a Bíblia diz no Salmo 107:43: “Quem é sábio refletirá nestas coisas.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dica: Veja como a parte Tesouros da Palavra de Deus, na reunião de semana, nos ajuda a aplicar aquilo que aprendemos. Esta parte costuma ter perguntas que podemos fazer a nós próprios, pontos para meditarmos e imagens que nos fazem pensar.",
                    "pagina": null,
                    "numero_ref": "5"
                }
            ]
        }
    ]
}