{
    "artigos": [
        {
            "referencia": "w24 março pp. 2-7",
            "titulo": "Está pronto para se dedicar a Jeová?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Como é que vou retribuir a Jeová todo o bem que me tem feito?”— SAL. 116:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Este estudo vai ajudá-lo a desenvolver uma amizade achegada com Jeová. Isso vai motivá-lo a querer dedicar-se a Jeová e batizar-se.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que uma pessoa precisa de fazer antes de se batizar?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NOS últimos cinco anos, mais de um milhão de pessoas batizaram-se como Testemunhas de Jeová. Muitas delas são como o discípulo Timóteo, que aprendeu a verdade “desde a infância”. (2 Tim. 3:14, 15) Outros aprenderam sobre Jeová quando já eram adultos, alguns até idosos. Há algum tempo, uma mulher que estudava a Bíblia com as Testemunhas de Jeová batizou-se aos 97 anos de idade!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Caso esteja a estudar a Bíblia ou os seus pais sejam Testemunhas de Jeová, pensa em batizar-se? Esse é um alvo excelente! Mas, antes disso, precisa de se dedicar a Jeová. Este estudo vai explicar o que essa dedicação significa e porque não precisa de ter medo de se dedicar a Jeová e de se batizar, quando estiver pronto para dar esse passo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É A DEDICAÇÃO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê alguns exemplos da Bíblia de pessoas que eram dedicadas a Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, dedicação significa separar algo para um objetivo sagrado. Os israelitas eram um povo dedicado a Jeová, mas alguns deles eram dedicados a Jeová de uma maneira especial. Por exemplo, Arão usava “o sinal sagrado de dedicação” – uma lâmina brilhante de ouro na parte da frente do turbante dele. Essa lâmina de ouro indicava que ele tinha sido escolhido para um privilégio especial: servir como sumo sacerdote de Israel. (Lev. 8:9) Os nazireus também eram dedicados a Jeová de uma maneira especial. A palavra “nazireu” vem da palavra hebraica nazirʹ, que significa “dedicado” ou “separado”. Os nazireus tinham de seguir algumas restrições que estavam na Lei mosaica. — Núm. 6:2-8.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que está envolvido em dedicar-se a Jeová? (b) O que significa “negar-se a si mesmo”? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando se dedica a Jeová, fazer a vontade dele passa a ser a coisa mais importante na sua vida. Ao fazer isso, também escolhe tornar-se discípulo de Jesus. Mas o que é que está envolvido nessa dedicação? Jesus disse: “Se alguém quer ser meu seguidor, negue-se a si mesmo.” (Mat. 16:24) A expressão grega traduzida por “negar-se a si mesmo” também significa “dizer não a si mesmo”. Quando se dedica a Jeová, tem de rejeitar qualquer coisa que entre em conflito com a vontade dele. (2 Cor. 5:14, 15) Isso inclui rejeitar as “obras da carne”, como a imoralidade sexual. (Gál. 5:19-21; 1 Cor. 6:18) Será que obedecer a Jeová vai dificultar a sua vida? Se amar a Jeová e estiver convencido de que as leis dele são para o seu bem, isso não vai acontecer. (Sal. 119:97; Isa. 48:17, 18) Um irmão chamado Nicolas disse o seguinte: “Podemos encarar as leis de Jeová como as grades de uma prisão, que nos tiram toda a liberdade, ou como as grades de uma jaula de leões, que nos protegem do perigo.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que uma pessoa se dedica a Jeová? (b) Qual é a diferença entre a dedicação e o batismo? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que se pode dedicar a Jeová? Por prometer, em oração, que vai adorar apenas a Jeová e que a vontade dele vai ser a coisa mais importante na sua vida. Por outras palavras, promete a Jeová que vai amá-lo ‘de todo o seu coração, de toda a sua alma, de toda a sua mente e de toda a sua força’. (Mar. 12:30) Essa dedicação é feita em particular entre si e Jeová. Já o batismo é feito em público e mostra às pessoas que se dedicou a Jeová. A sua dedicação é uma promessa muito séria. Por isso, vai fazer de tudo para cumprir essa promessa, e é isso que Jeová espera de si. — Ecl. 5:4, 5.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE MOTIVO DEVE DEDICAR-SE A JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que uma pessoa decide dedicar-se a Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O motivo principal de se querer dedicar a Jeová é o amor que sente por ele. Esse amor não é apenas uma emoção passageira, mas baseia-se em “conhecimento exato” e “compreensão espiritual” – ou seja, em tudo o que aprendeu sobre Jeová e a vontade dele. Isso faz com que ame mais a Jeová a cada dia que passe. (Col. 1:9) O estudo da Bíblia deu-lhe a garantia de que (1) Jeová é uma pessoa real, (2) a Bíblia é a sua Palavra inspirada e (3) Jeová usa a sua organização para fazer a vontade dele.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer antes de nos dedicarmos a Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles que se dedicam a Jeová devem ter um conhecimento básico da Bíblia e viver de acordo com os padrões de Jeová. Eles fazem o melhor para partilhar com outros o que aprenderam da Bíblia. (Mat. 28:19, 20) O amor deles por Jeová aumenta e isso motiva-os a adorá-lo de todo o coração. É assim que se sente? Se amar a Jeová dessa maneira você vai dedicar-se e batizar-se porque quer fazer isso. Não vai fazê-lo só para agradar aos seus pais ou ao seu instrutor, nem porque os seus amigos já se batizaram.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que relação existe entre a gratidão e a dedicação a Jeová? (Salmo 116:12-14)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao pensar em todas as coisas que Jeová já fez por si, sente tanta gratidão que isso o motiva a querer dedicar-lhe a sua vida. (Leia o Salmo 116:12-14.) A Bíblia diz que é Jeová que nos dá “toda a boa dádiva e todo o presente perfeito”. (Tia. 1:17) O maior desses presentes é o sacrifício do seu Filho, Jesus. Pense nisto: você só pode ter uma amizade achegada com Jeová por causa do resgate. Além disso, Jeová dá-lhe a oportunidade de viver para sempre. (1 João 4:9, 10, 19) Por isso, a dedicação é uma das melhores maneiras de mostrar gratidão a Jeová pelo resgate e por todas as bênçãos que já recebeu. (Deut. 16:17; 2 Cor. 5:15) É isso que aprendemos no ponto 4, da lição 46, do livro Seja Feliz Para Sempre!, que inclui o vídeo de três minutos, com o tema Ofereça as Suas Dádivas a Deus.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTÁ PRONTO PARA SE DEDICAR E BATIZAR?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que ninguém se deve sentir pressionado a dedicar-se a Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez ache que ainda não está pronto para se dedicar a Jeová e se batizar. Pode ser que ainda precise de fazer mudanças na vida para seguir os padrões de Jeová ou precise de mais tempo para fortalecer a sua fé. (Col. 2:6, 7) Nem todos os estudantes da Bíblia progridem no mesmo ritmo, e nem todos os jovens se batizam com a mesma idade. Por isso, é importante entender as mudanças que precisa de fazer e dar o seu melhor, sem se comparar com outros. — Gál. 6:4, 5.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que deve fazer se chegar à conclusão de que ainda não está pronto para se dedicar a Jeová e se batizar? (Veja também o quadro “Para os filhos de Testemunhas de Jeová”.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que chegue à conclusão de que ainda não está pronto para se dedicar a Jeová, não desista desse alvo! Peça a ajuda de Jeová para fazer as mudanças necessárias. (Fil. 2:13; 3:16) Pode ter a certeza de que Jeová vai ouvir a sua oração e vai ajudá-lo. — 1 João 5:14.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para os filhos de Testemunhas de Jeová",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A série de três artigos do site jw.org com o título “Os Jovens Perguntam... Será que me devo batizar?” pode ajudar os jovens que são criados na verdade pelos pais.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Também podes encontrar outros artigos na revista A Sentinela de março de 2016, com os títulos “Estás pronto para te batizares?” e “Como é que te podes preparar para o batismo?”.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vai ser muito bom tirares tempo para estudares estes artigos e meditares.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE ALGUNS NÃO SE DECIDEM?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová vai ajudar-nos a continuarmos leais a ele?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas já estão prontas para se dedicar e batizar. Ainda assim, hesitam em tomar essa decisão. Talvez pensem: ‘E se, depois do batismo, eu cometer um pecado grave e for desassociado?’ Se tiver esse medo, confie que Jeová vai dar-lhe tudo o que precisa ‘para andar de um modo digno de Jeová, a fim de lhe agradar plenamente’. (Col. 1:10) Ele também vai dar-lhe a força de que precisa para fazer o que é certo. Jeová já mostrou que pode fazer isso pela forma como ajudou muitas outras pessoas. (1 Cor. 10:13) Esse é um motivo pelo qual relativamente poucas pessoas são desassociadas da congregação. Jeová dá-nos tudo o que precisamos para continuarmos leais.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode fazer para não cometer um pecado grave?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós somos tentados a fazer coisas erradas. (Tia. 1:14) No entanto, numa situação dessas, você pode escolher o que vai fazer. Na verdade, é você que decide o que vai fazer com a sua vida. Algumas pessoas dizem que é impossível controlar o que pensamos e o que fazemos, mas isso é mentira. É possível controlar desejos errados. Por isso, sempre que enfrentar uma tentação, pode escolher fazer o que é certo. Para conseguir fazer isso, ore a Jeová todos os dias, tenha uma boa rotina de estudo pessoal e assista a todas as reuniões. Além disso, aproveite cada oportunidade para partilhar a sua fé com outros. Se continuar a fazer estas coisas, vai ter a força necessária para continuar leal a Jeová. E nunca se esqueça: Jeová vai sempre ajudá-lo a fazer a coisa certa! — Gál. 5:16.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bom exemplo é que José nos deixou?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vai ser mais fácil continuar leal a Jeová se, antes da tentação, já tiver decidido o que fazer. A Bíblia fala de várias pessoas que fizeram isso, embora fossem imperfeitas, tal como nós. Veja o exemplo de José. A esposa de Potifar tentou seduzi-lo várias vezes, mas ele não tinha nenhuma dúvida de como devia reagir. A Bíblia diz que ‘ele se recusava’ e dizia: “Como poderia eu cometer esta grande maldade e realmente pecar contra Deus?” (Gén. 39:8-10) É evidente que José sabia exatamente o que fazer antes de ser tentado pela esposa de Potifar. Por isso, ele conseguiu fazer o que era certo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos resistir às tentações?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que você pode ter a determinação que José teve? Decida agora o que vai fazer quando enfrentar uma tentação. Não hesite em dizer “não” às coisas que Jeová odeia e não pense nessas coisas. (Sal. 97:10; 119:165) Assim, vai conseguir resistir à tentação porque já decidiu como vai reagir.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que uma pessoa mostra que está a ‘procurar seriamente’ a Jeová? (Hebreus 11:6)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser que já tenha a certeza de que encontrou a verdade e de que quer servir a Jeová de todo o seu coração. Mas talvez ainda não se sinta preparado para se dedicar a Jeová e para se batizar. Nesse caso, pode fazer o que o rei David fez e implorar a Jeová: “Examina-me, ó Deus, e conhece o meu coração. Sonda-me e conhece as minhas ansiedades. Vê se há em mim alguma tendência prejudicial, e guia-me no caminho da eternidade.” (Sal. 139:23, 24) Jeová abençoa aqueles que “o procuram seriamente”, e você mostra que está a fazer isso quando se esforça para atingir o alvo da dedicação e do batismo. — Leia Hebreus 11:6.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A ACHEGAR-SE A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os jovens que são criados na verdade podem achegar-se a Jeová? (João 6:44)",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que os seus discípulos são atraídos por Jeová. (Leia João 6:44.) Pense em como isso é maravilhoso e no significado que tem para si. Jeová vê algo de bom em cada pessoa que ele atrai. Ele vê cada um de nós como uma “propriedade especial”, ou seja, como uma pessoa “estimada”. (Deut. 7:6; nota) É assim que Jeová olha para si!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se fores jovem e estiveres a ser criado na verdade pelos teus pais, talvez aches que estás a servir a Jeová só porque eles o fazem, e não porque Jeová te escolheu. Mas a Bíblia diz: “Acheguem-se a Deus, e ele vai achegar-se a vocês.” (Tia. 4:8; 1 Cró. 28:9) Quando tomas a iniciativa de te achegares a Jeová, ele faz a parte dele e também se achega a ti. Para Jeová, tu és muito mais do que apenas uma pessoa num grupo. Jeová aproxima-se de cada pessoa, individualmente, inclusive daquelas que são criadas na verdade. Quando alguém toma a iniciativa de se achegar a Jeová, ele faz o que já lemos em Tiago 4:8. — Veja também 2 Tessalonicenses 2:13.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver no próximo estudo? (Salmo 40:8)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando se dedica a Jeová e se batiza, você está a imitar Jesus. Ele estava disposto a fazer qualquer coisa que o seu Pai pedisse. (Leia o Salmo 40:8; Heb. 10:7) No próximo estudo, vamos ver o que pode ajudá-lo a continuar a servir a Jeová lealmente depois do batismo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que significa dedicar-se a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que maneira é que a gratidão vai ajudá-lo a dedicar-se a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que o vai ajudar a não cometer um pecado grave?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 38 Jeová vai dar-te força",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 março pp. 8-13",
            "titulo": "Continue a seguir Jesus depois do batismo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Se alguém quer ser meu seguidor, negue-se a si mesmo, apanhe a sua estaca de tortura, dia após dia, e siga-me sempre.” — LUC. 9:23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Este estudo vai ajudar-nos a meditar no significado da nossa dedicação a Jeová. E vai ajudar principalmente aqueles que se batizaram recentemente a continuarem fiéis.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos podemos esperar depois do batismo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É UMA grande alegria quando alguém se batiza e passa a pertencer à família de Jeová. Aqueles que fizeram isso e têm uma amizade achegada com Jeová concordam com as palavras de David: “Feliz aquele a quem tu escolhes e trazes para junto de ti, para morar nos teus pátios.” — Sal. 65:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová escolhe com cuidado as pessoas que vão fazer parte da sua família. Como vimos no estudo anterior, ele atrai apenas aqueles que querem ter uma amizade achegada com ele. (Tia. 4:8) A dedicação a Jeová e o batismo ajudam-nos a ter uma amizade muito especial com ele. Pode ter a certeza de que, depois do seu batismo, Jeová vai ‘derramar sobre si uma bênção até que não falte mais nada’. — Mal. 3:10; Jer. 17:7, 8.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que responsabilidade é que temos depois do batismo? (Eclesiastes 5:4, 5)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, o batismo é só o início. Depois de dar este passo, vai querer fazer o seu melhor para continuar fiel a Jeová, mesmo quando enfrentar dificuldades e tentações. (Leia Eclesiastes 5:4, 5.) Como discípulo de Jesus, vai fazer o máximo para seguir o exemplo dele e tudo o que ele ensinou. (Mat. 28:19, 20; 1 Ped. 2:21) Este estudo vai ajudá-lo a fazer isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A SEGUIR JESUS APESAR DE DIFICULDADES E TENTAÇÕES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que os discípulos de Jesus carregam uma “estaca de tortura”? (Lucas 9:23)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de se batizar, você não vai deixar de ter problemas na vida. Na verdade, Jesus deixou bem claro que os seus discípulos carregariam uma “estaca de tortura” e que fariam isso “dia após dia”. (Leia Lucas 9:23.) Será que Jesus quis dizer que os seus discípulos estariam sempre a sofrer? Não, nada disso. Ele simplesmente quis destacar que os seus discípulos iriam receber bênçãos, mas que também enfrentariam problemas. E alguns deles seriam muito difíceis. — 2 Tim. 3:12.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos é que Jesus prometeu dar àqueles que fizessem sacrifícios?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode ser que já tenha enfrentado oposição de alguém da sua família ou talvez tenha abdicado de vantagens materiais para pôr o Reino em primeiro lugar. (Mat. 6:33) Nesse caso, pode ter a certeza de que Jeová viu tudo o que você fez por ele. (Heb. 6:10) Provavelmente, percebeu que estas palavras de Jesus são verdadeiras: “Ninguém deixou casa, irmãos, irmãs, mãe, pai, filhos ou campos, por minha causa e por causa das boas novas, que não receba cem vezes mais agora, neste tempo, casas, irmãos, irmãs, mães, filhos e campos, com perseguições, e, no futuro sistema de coisas, a vida eterna.” (Mar. 10:29, 30) Sem dúvida, as bênçãos que tem recebido são muito maiores do que qualquer sacrifício que teve de fazer. — Sal. 37:4.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que tem de continuar a lutar contra “os desejos da carne” depois do batismo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois do batismo, você vai ter de continuar a lutar contra “o desejo da carne”. (1 João 2:16) Afinal de contas, ainda é um descendente imperfeito de Adão. E pode ser que, às vezes, se sinta como o apóstolo Paulo, que disse: “Eu realmente tenho prazer na lei de Deus segundo o homem que sou no íntimo, mas vejo no meu corpo outra lei a guerrear contra a lei da minha mente e a levar-me cativo à lei do pecado que está no meu corpo.” (Rom. 7:22, 23) Às vezes, pode ficar muito desanimado por causa das suas imperfeições. Mas lembrar-se da promessa que fez a Jeová quando se dedicou a ele vai fortalecer a sua determinação para lutar contra qualquer tentação e vai ajudá-lo a enfrentá-la. Como assim?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que a sua dedicação a Jeová vai ajudá-lo a continuar fiel a ele?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando você se dedica a Jeová, ‘nega-se a si mesmo’. Isso significa que vai recusar-se a fazer qualquer coisa que desagrade a Jeová. (Mat. 16:24) Por isso, quando enfrentar uma provação, não vai perder muito tempo a pensar no que tem de fazer, porque só há uma opção: continuar a ser fiel a Jeová. Você vai continuar decidido a agradar a Jeová, assim como Jó. Mesmo quando passou por uma situação extremamente difícil, ele disse: “Até eu morrer, não renunciarei à minha integridade!” — Jó 27:5.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que meditar na sua oração de dedicação pode ajudá-lo a resistir às tentações?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Meditar na oração que fez a Jeová quando se dedicou a ele vai dar-lhe força para resistir a qualquer tentação. Por exemplo, será que tentaria namoriscar com uma pessoa que já é casada? Claro que não! Você prometeu a Jeová que nunca faria isso. Se não deixar que sentimentos errados se desenvolvam no seu coração, não vai precisar de se livrar desses sentimentos mais tarde. Dessa forma, vai ‘afastar-se’ do “caminho dos perversos”. — Pro. 4:14, 15.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que meditar na sua oração de dedicação vai ajudá-lo a colocar Jeová em primeiro lugar na sua vida?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se receber uma proposta de emprego que vai interferir na sua assistência às reuniões? Você não vai ter dúvidas da decisão que vai tomar. Antes de lhe oferecerem esse emprego, já tinha decidido que não ia deixar que nada o impedisse de assistir a todas as reuniões. Por isso, nem se vai sentir tentado a aceitá-lo a pensar que, depois, vai conseguir arranjar alguma maneira de continuar a pôr Jeová em primeiro lugar na sua vida. Meditar no exemplo de Jesus pode ajudar-nos muito nesse sentido. Ele estava decidido a agradar sempre ao seu Pai e nós queremos fazer o mesmo. — Mat. 4:10; João 8:29.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová vai ajudá-lo depois do batismo a ‘seguir sempre’ Jesus?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A verdade é que as provações e as tentações vão dar-lhe a oportunidade de mostrar que quer ‘seguir sempre’ Jesus. E pode ter a certeza de que Jeová vai ajudá-lo a fazer isso, porque, em 1 Coríntios 10:13, a Bíblia diz: “Deus é fiel e não deixará que sejam tentados além do que podem suportar; mas, quando vier a tentação, ele também providenciará a saída, para que a possam suportar.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO CONTINUAR A SEGUIR JESUS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma das melhores maneiras de continuar a seguir Jesus? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus serviu a Jeová de todo o coração e orava sempre a ele. (Luc. 6:12) Se quiser continuar a seguir Jesus depois do batismo, é muito importante que faça coisas que o aproximem cada vez mais de Jeová. A Bíblia diz: “Seja qual for o progresso que já fizemos, continuemos a andar neste mesmo rumo.” (Fil. 3:16) De vez em quando, vai ouvir experiências de irmãos e irmãs que decidiram fazer mais para Jeová. Talvez tenham cursado a Escola para Evangelizadores do Reino ou talvez se tenham mudado para onde há mais necessidade. Se as suas circunstâncias o permitirem, faça disso um alvo. O povo de Jeová procura sempre maneiras de fazer mais no ministério. (Atos 16:9) Mas e se, por algum motivo, não lhe for possível fazer isso agora? Não se sinta inferior só porque não consegue fazer tanto como os outros. Na corrida pela vida, o mais importante é chegar ao fim. (Mat. 10:22) Nunca se esqueça de que Jeová fica muito feliz com o que você pode fazer de acordo com as suas circunstâncias e capacidades. É isso que vai ajudá-lo a continuar a seguir Jesus depois do seu batismo. — Sal. 26:1.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode fazer se chegar à conclusão de que o seu zelo está a diminuir? (1 Coríntios 9:16, 17) (Veja também o quadro “Continue na corrida”.)",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se sentir que as suas orações se tornaram mecânicas ou que o seu ministério se tornou rotineiro? E se já não gosta tanto de ler a Bíblia como antes? Se isso acontecer depois do seu batismo, não pense que perdeu o espírito santo de Jeová. Nós somos imperfeitos. Por isso, é normal que os nossos sentimentos mudem de vez em quando. Se o seu zelo começar a diminuir, pense no exemplo de Paulo. Ele esforçava-se para imitar Jesus, mas Paulo sabia que, às vezes, tinha vontade de fazer as coisas e outras vezes não. (Leia 1 Coríntios 9:16, 17.) Por isso é que ele disse: “Mesmo que o faça contra a minha vontade, ainda assim estou incumbido de uma responsabilidade.” Ou seja, Paulo estava decidido a realizar o seu ministério, independentemente de como se sentia.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além disso, não deixe que a sua imperfeição influencie as suas decisões. Esteja decidido a fazer o que é certo, mesmo que, no fundo, não tenha vontade de fazer isso. Com o tempo, vai ter mais força para não ser vencido pela imperfeição e pelos seus sentimentos. Uma boa rotina espiritual – o estudo pessoal, a oração, a assistência às reuniões e a pregação – vai ajudá-lo a continuar a seguir Jesus depois do batismo. Ao verem a sua perseverança, outros irmãos irão sentir-se encorajados. — 1 Tes. 5:11.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Continue na corrida",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um atleta tem de se manter em forma se quiser continuar a correr. Da mesma maneira, você tem de se manter espiritualmente forte se quiser continuar a servir a Jeová depois do batismo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘PERSISTA EM EXAMINAR [...] PERSISTA EM PROVAR’",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que autoanálise deveríamos fazer, e porquê? (2 Coríntios 13:5)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que pode ajudá-lo depois do batismo é fazer uma autoanálise sincera regularmente. (Leia 2 Coríntios 13:5.) É bom tirar tempo para ver como está a sua rotina. Ora todos os dias? Lê e estuda a Bíblia? Assiste às reuniões e participa na pregação? Pense no que é que pode fazer para gostar mais dessas atividades. Pergunte-se: ‘Consigo explicar ensinos básicos da Bíblia a outros? Será que posso fazer alguma coisa para ter mais alegria na pregação? As minhas orações são específicas e mostram que confio em Jeová de todo o meu coração? Será que assisto regularmente a todas as reuniões? O que é que posso fazer para melhorar a minha concentração e para participar mais nas reuniões?’",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu com Robert sobre resistir a tentações?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa muito importante é conhecer bem as suas fraquezas. Um irmão chamado Robert contou uma experiência que destaca bem esse ponto. Ele disse: “Quando eu tinha cerca de 20 anos, trabalhava em part-time. Um dia, uma colega convidou-me para ir a casa dela depois do trabalho. Ela disse que não estava lá ninguém e que íamos divertir-nos muito. No início, ainda inventei algumas desculpas, mas depois acabei por dizer que não ia e expliquei o motivo.” Robert conseguiu resistir à tentação, e isso é elogiável. Mas, quando ele parou para pensar no que tinha acontecido, percebeu que podia ter reagido de maneira diferente. Ele diz: “Eu devia ter rejeitado o convite dela logo no início e com mais firmeza, assim como José fez com a esposa de Potifar. Fiquei assustado quando me apercebi do tempo que demorei a recusar. Isso ajudou-me a ver que precisava de fortalecer a minha amizade com Jeová.” — Gén. 39:7-9.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Robert, é muito importante que você faça uma avaliação sincera dos seus sentimentos. Quando conseguir resistir a uma tentação, pergunte-se: ‘Será que demorei muito para dizer que não?’ Se acha que ainda tem de melhorar, não fique desanimado. Pelo contrário, sinta-se feliz por se ter apercebido da sua fraqueza. Ore sobre isso e faça o que for preciso para fortalecer a sua determinação de obedecer a Jeová. — Sal. 139:23, 24.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a experiência de Robert mostra que a nossa lealdade afeta o nome de Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender outra coisa com a experiência de Robert. Ele diz: “Depois de ter rejeitado o convite da minha colega, ela disse-me: ‘Parabéns, passaste no teste!’ Depois, perguntei-lhe o que é que ela queria dizer com aquilo. Ela explicou-me que um amigo dela, que tinha sido Testemunha de Jeová, lhe tinha dito que todos os jovens Testemunhas de Jeová levam uma vida dupla e que, se tiverem oportunidade de fazer o que é errado, eles fazem. Por isso, ela disse ao amigo que ia ver se eu era assim. Fiquei muito feliz por saber que dei honra ao nome de Jeová.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que está decidido a fazer depois do batismo? (Veja também o quadro “Dois artigos de que vais gostar muito”.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando se dedica a Jeová e se batiza, você mostra que quer santificar o nome dele, não importa o que venha a acontecer. Não tenha dúvidas de que Jeová sabe muito bem que provações e tentações enfrenta. Ele vai abençoar o esforço que você faz para permanecer leal a ele. Pode ter a certeza de que, por meio do espírito santo, Jeová vai dar-lhe a força de que precisa. (Luc. 11:11-13) Com a ajuda de Jeová, você vai continuar a seguir Jesus depois do seu batismo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dois artigos de que vais gostar muito",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se és um jovem, vais gostar muito de ler a série de dois artigos do site jw.org com o título “Os Jovens Perguntam... O que é que eu devo fazer depois de me batizar?”. O primeiro artigo vai incentivar-te a continuares a fazer o que for necessário para te achegares ainda mais a Jeová. O segundo artigo vai ajudar-te a manteres a integridade, apesar de problemas e tentações.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que sentido é que os cristãos carregam uma “estaca de tortura, dia após dia”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que pode fazer para ‘seguir sempre’ Jesus depois do batismo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que meditar na sua oração de dedicação vai ajudá-lo a permanecer leal?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 89 Ouve, obedece e vais ser abençoado",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 março pp. 14-19",
            "titulo": "Persevere apesar de desilusões",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Suportaste muitas coisas por causa do meu nome.” — APO. 2:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vamos ver como podemos perseverar no serviço a Jeová, mesmo quando passamos por alguma desilusão.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que vale a pena fazer parte da organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É MUITO bom fazer parte da organização de Jeová nestes últimos dias tão complicados. Apesar de o mundo estar cada vez pior, Jeová dá-nos uma família espiritual unida de irmãos e irmãs. (Sal. 133:1) Jeová também nos ajuda a ter uma família forte e feliz. (Efé. 5:33–6:1) E ele dá-nos a sabedoria de que precisamos para lidar com as ansiedades e nos sentirmos felizes.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que precisamos de fazer, e porquê?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Precisamos de esforçar-nos para continuar a servir fielmente a Jeová. Porquê? Porque, às vezes, podemos sentir-nos ofendidos por coisas que outros dizem ou fazem. Também pode ser difícil termos de lidar com as nossas próprias imperfeições, especialmente se cometemos o mesmo erro várias vezes. Vamos considerar três situações em que precisamos de perseverar: (1) quando um irmão nos ofende, (2) quando o nosso marido ou a nossa esposa nos desilude e (3) quando ficamos desiludidos por causa dos nossos próprios erros. Também vamos ver o que podemos aprender de três pessoas mencionadas na Bíblia que continuaram leais a Jeová em situações parecidas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERSEVERE QUANDO UM IRMÃO O OFENDER",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio é que todos temos de enfrentar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desafio. Alguns irmãos podem ter traços de personalidade que nos deixam irritados. Outros talvez façam algo que nos deixe desapontados ou pode ser que não nos tratem de maneira bondosa. Os anciãos da congregação também cometem erros. Estas situações levam alguns a duvidar de que esta é a organização de Jeová e a deixar de servi-lo “ombro a ombro” com os seus irmãos. É possível que eles deixem de falar com aqueles que os ofenderam e até deixem de assistir às reuniões. (Sof. 3:9) Mas será que fazer isso é sábio? Vamos ver o que podemos aprender de um personagem bíblico que passou por uma situação parecida.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que o apóstolo Paulo enfrentou?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Exemplo da Bíblia. O apóstolo Paulo sabia que os seus irmãos eram imperfeitos. Por exemplo, alguns irmãos da congregação em Jerusalém não acreditavam que ele era um discípulo. (Atos 9:26) Algum tempo depois, houve quem falasse mal de Paulo na congregação para prejudicar a sua reputação. (2 Cor. 10:10) Noutra situação, Paulo viu um ancião tomar uma má decisão que poderia ter feito outros tropeçar. (Gál. 2:11, 12) E, para além disso, houve uma altura em que Paulo ficou muito desapontado com um dos seus amigos mais achegados, Marcos. (Atos 15:37, 38) Paulo poderia ter permitido que essas situações o fizessem afastar-se das pessoas que o ofenderam, mas ele não fez isso. Ele continuou a olhar para os seus irmãos de forma positiva e manteve-se ativo no serviço a Jeová. O que é que ajudou Paulo a perseverar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que ajudou Paulo a não desistir dos seus irmãos? (Colossenses 3:13, 14) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo amava os seus irmãos e isso ajudava-o a concentrar-se não nas imperfeições deles, mas nas boas qualidades que eles tinham. O amor também ajudou Paulo a praticar o que ele próprio escreveu em Colossenses 3:13, 14. (Leia.) Veja como Paulo fez isso quando perdoou o seu amigo, Marcos. Apesar de Marcos ter abandonado Paulo durante a sua primeira viagem missionária, ele não guardou ressentimento. Algum tempo depois, quando Paulo escreveu a carta aos colossenses, ele elogiou Marcos por ter sido “uma fonte de grande consolo”. (Col. 4:10, 11) E, quando estava preso em Roma, Paulo foi específico ao pedir que Marcos fosse ajudá-lo. (2 Tim. 4:11) Fica claro que Paulo não desistiu dos seus irmãos. O que é que podemos aprender com ele?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vai ajudar-nos a continuar a mostrar amor pelos nossos irmãos, apesar das suas imperfeições? (1 João 4:7)",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição. Jeová quer que continuemos a mostrar amor pelos nossos irmãos. (Leia 1 João 4:7.) Quando um irmão não nos trata como um cristão deveria tratar, podemos ter a certeza de que ele não nos queria magoar de propósito e de que ele está a esforçar-se para fazer as coisas à maneira de Jeová. (Pro. 12:18) Jeová ama os seus servos fiéis, apesar de eles cometerem erros. Ele não deixa de ser nosso amigo nem fica ressentido connosco. (Sal. 103:9) Isso motiva-nos a perdoar os outros, assim como Jeová também nos perdoa. — Efé. 4:32–5:1.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tendo em conta que estamos muito perto do fim, temos de nos manter achegados aos nossos irmãos. Em breve, a perseguição vai intensificar-se e poderemos ser presos por causa da nossa fé. Se isso acontecer, vamos precisar dos nossos irmãos mais do que nunca. (Pro. 17:17) Veja o que aconteceu a José,a um ancião em Espanha. Ele e outros irmãos foram presos por causa da sua neutralidade. José diz: “Na prisão, como estávamos todos juntos e não tínhamos privacidade, era fácil ficarmos irritados uns com os outros. Tínhamos de suportar-nos uns aos outros e sermos perdoadores. Isso ajudou-nos a manter a união e foi uma proteção, porque nós estávamos rodeados de pessoas que não serviam a Jeová. Houve uma altura em que eu me magoei e, por isso, fiquei com o braço engessado durante algum tempo. Como não conseguia fazer algumas coisas sozinho, um irmão ajudou-me de várias formas, por exemplo, por lavar-me a roupa. Naquele momento tão difícil, eu senti verdadeiro amor.” Sem dúvida, temos todos os motivos para resolver rapidamente qualquer problema que tenhamos com os nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERSEVERE QUANDO O SEU MARIDO OU A SUA ESPOSA O DESAPONTAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio é que os casais enfrentam?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desafio. Todos os casamentos passam por dificuldades. A Bíblia diz claramente que os que se casam ‘têm dificuldades na vida’. (1 Cor. 7:28) Porquê? Porque o casamento junta duas pessoas imperfeitas; cada uma com as suas características, gostos e opiniões. Às vezes, até podem vir de culturas e realidades muito diferentes. É por isso que, com o tempo, o marido e a esposa vão descobrir coisas um no outro que não tinham percebido antes do casamento, e algumas dessas coisas podem causar problemas. Em vez de resolverem juntos os seus problemas, alguns casais preferem culpar-se um ao outro pelas dificuldades. Mas a verdade é que os dois cometem erros. Alguns chegam a pensar que a solução é a separação ou o divórcio. Mas será que é mesmo?b Não! Vamos ver um personagem da Bíblia que perseverou, apesar de viver um casamento muito difícil.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio é que Abigail enfrentou?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Exemplo da Bíblia. Abigail era casada com Nabal, e a Bíblia diz que ele era um homem rude e mau. (1 Sam. 25:3) Devia ser muito difícil para Abigail viver com um marido assim. Ela poderia ter procurado uma oportunidade para se livrar desse casamento. Essa oportunidade surgiu quando o futuro rei de Israel, David, quis matar Nabal porque ele o insultou a ele e aos seus homens. (1 Sam. 25:9-13) Abigail poderia simplesmente ter fugido e deixado David matar Nabal, mas não foi isso que ela fez. Em vez disso, ela convenceu David a não matar Nabal. (1 Sam. 25:23-27) Mas porque é que ela tomou essa decisão?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que provavelmente motivou Abigail a perseverar, mesmo estando num casamento difícil?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa do seu amor por Jeová, Abigail respeitava o casamento, assim como Jeová respeita. Provavelmente, ela sabia o que Jeová tinha dito a Adão e Eva quando ele realizou o primeiro casamento. (Gén. 2:24) Abigail sabia que para Jeová o casamento é sagrado. Ela queria agradar a Jeová, e talvez tenha sido por isso que ela fez o possível para salvar não só os que viviam na sua casa, mas também o seu marido. Por isso, ela agiu rapidamente para evitar que David matasse Nabal. Ela até estava disposta a pedir desculpa por algo que não tinha feito. Sem dúvida, Jeová amava essa mulher corajosa e altruísta. O que é que os maridos e as esposas podem aprender com o exemplo de Abigail?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jeová espera dos que são casados? (Efésios 5:33) (b) O que é que aprendeu com o esforço que Carmen fez para salvar o seu casamento? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição. Jeová espera que o marido e a esposa continuem a viver juntos, mesmo que um deles torne o casamento difícil. E Jeová fica muito feliz quando vê alguém a esforçar-se para resolver os problemas no casamento e mostrar amor e respeito. (Leia Efésios 5:33.) Veja o exemplo de Carmen. Depois de seis anos de casamento, ela começou a estudar a Bíblia com as Testemunhas de Jeová e batizou-se. Mas Carmen teve de perseverar muito. Durante cerca de 50 anos, ela esforçou-se para manter o seu casamento e mostrar amor e respeito. Ela conta: “O meu marido não gostou nada de eu me ter tornado Testemunha de Jeová. Ele ficou com ciúmes de Jeová. Ele ofendia-me e ameaçava abandonar-me. Com o tempo, eu passei a entender melhor como o meu marido se sentia e tentava falar com ele de maneira bondosa. Saber que o casamento é sagrado para Jeová foi o que me deu forças para lutar pelo meu casamento. Eu nunca desisti, porque eu amo a Jeová.”c Se tiver problemas no casamento, pode ter a certeza de que Jeová vai ajudá-lo a perseverar.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERSEVERE SE COMETER UM ERRO GRAVE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios talvez enfrentemos depois de cometer um pecado grave?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desafio. Se cometeu um pecado grave, talvez tenha vontade de desistir de tudo. A Bíblia reconhece que os nossos erros podem deixar-nos ‘quebrantados e esmagados’. (Sal. 51:17) Um irmão chamado Rogério tornou-se servo ministerial depois de muitos anos a esforçar-se para alcançar esse alvo. Mas, depois, ele cometeu um pecado grave e percebeu que tinha desapontado a Jeová. Ele explica: “Tinha um grande peso na minha consciência e sentia que estava no fundo do poço. Eu chorava e orava a Jeová, mas houve momentos em que pensei que ele nunca mais escutaria as minhas orações. Porque é que ele prestaria atenção a alguém que o tinha desiludido tanto?” Se cometermos um pecado grave, a tristeza que sentimos no nosso coração pode ser tão profunda que começamos a acreditar que Jeová desistiu de nós e que já não temos motivos para servi-lo. (Sal. 38:4) Se já teve de lidar com esse tipo de sentimentos, pense no exemplo de um personagem bíblico que perseverou apesar de ter cometido um pecado grave.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que erros é que Pedro cometeu e qual deles foi o mais grave?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Exemplo da Bíblia. Na noite antes de Jesus morrer, Pedro cometeu erro após erro, e isso levou-o a cometer um erro ainda mais grave. Para começar, Pedro sentia-se muito confiante e disse que continuaria fiel, mesmo que todos os outros apóstolos abandonassem Jesus. (Mar. 14:27-29) Depois, quando estava no jardim de Getsémani, Pedro não conseguiu manter-se vigilante e adormeceu várias vezes. (Mar. 14:32, 37-41) A seguir, quando uma multidão chegou para prender Jesus, Pedro abandonou-o. (Mar. 14:50) E, para completar, Pedro negou três vezes que conhecia Jesus e chegou ao ponto de jurar pela sua vida que não o conhecia. (Mar. 14:66-71) Como é que Pedro se sentiu quando percebeu que tinha cometido um erro grave? Ele ficou arrasado e chorou muito. Provavelmente, sentia-se esmagado pela culpa. (Mar. 14:72) E imagine como ele ficou ainda mais aflito quando, algumas horas depois, o seu amigo, Jesus, foi morto. Pedro deve ter pensado que não prestava para nada.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que ajudou Pedro a perseverar e a continuar a servir a Jeová? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Várias coisas ajudaram Pedro a perseverar e a continuar a servir a Jeová. Primeiro, Pedro não se isolou; ele procurou outros irmãos e contou com a ajuda e com o consolo deles. (Luc. 24:33) Além disso, depois de ter sido ressuscitado, Jesus apareceu a Pedro e encorajou-o. (Luc. 24:34; 1 Cor. 15:5) Depois, em vez de discutir com Pedro por causa dos erros dele, Jesus tranquilizou-o por dizer ao seu amigo que ele receberia ainda mais responsabilidades. (João 21:15-17) Pedro sabia que tinha cometido um erro grave, mas ele não desistiu de fazer o que era certo. Porquê? Porque ele tinha a certeza de que o seu Mestre, Jesus, não tinha desistido dele. E os outros discípulos continuaram a apoiar Pedro. O que é que podemos aprender com o exemplo dele?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza é que Jeová quer que tenhamos? (Salmo 86:5; Romanos 8:38, 39) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lição. Jeová quer que tenhamos a certeza de que ele nos ama e nos perdoa. (Leia o Salmo 86:5; Romanos 8:38, 39.) É verdade que, quando cometemos um pecado, sentimo-nos culpados; isso é normal e até é bom. Mas não devemos pensar que não merecemos o amor e o perdão de Jeová. Em vez disso, devemos procurar logo ajuda. Rogério, que já foi citado, explica porque é que procurar ajuda foi essencial: “Eu cometi um pecado, porque achava que era forte o suficiente para resistir a uma tentação. Eu senti o amor de Jeová quando conversei com os anciãos. Eles não desistiram de mim e ajudaram-me a ver que Jeová não me tinha abandonado.” Se nos arrependermos dos nossos pecados, procurarmos ajuda e esforçarmo-nos ao máximo para não cometer os mesmos erros, Jeová vai ajudar-nos a ver que ele nos ama profundamente e nos perdoa. (1 João 1:8, 9) Se tivermos essa certeza, não vamos deixar de servi-lo, mesmo quando cometermos um erro.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque está decidido a perseverar e a servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá muito valor a tudo o que fazemos para servi-lo nestes últimos dias tão difíceis. E, com a ajuda dele, é possível perseverar, apesar de desilusões. Podemos continuar a amar e a perdoar os nossos irmãos, mesmo quando eles nos ofendem. Também mostraremos profundo amor por Deus e respeito pelo casamento ao fazermos o possível para resolver os problemas que talvez tenhamos. E, se cometermos um erro grave, vamos procurar a ajuda de Jeová, aceitar o seu amor e perdão, e continuar a servi-lo. Podemos ter a certeza de que seremos muito abençoados se ‘não desistirmos de fazer o que é bom’. — Gálatas 6:9.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE PODEMOS PERSEVERAR NO SERVIÇO A JEOVÁ...",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "quando um irmão nos ofende?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "quando passamos por desilusões no casamento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "se cometermos um erro grave?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 139 Imagina-te no Paraíso",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A Bíblia ensina que não é bom que um casal se separe e que a separação não dá o direito de se casar novamente. Mas existem algumas situações sérias nas quais alguns cristãos talvez se decidam separar. Veja a secção Entenda Melhor 4 “Separação”, no livro Seja Feliz Para Sempre!.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja outro exemplo no vídeo Não Seja Enganado Pela Falsa Paz – Darrel e Deborah Freisinger, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 março pp. 20-25",
            "titulo": "Fuja da escuridão e continue na luz",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Vocês eram escuridão, mas agora são luz.” — EFÉ. 5:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender o que Paulo quis dizer com as palavras “escuridão” e “luz” no capítulo 5 de Efésios.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que situação é que Paulo estava quando escreveu a carta aos efésios? (b) A que perguntas é que vamos responder?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MESMO quando o apóstolo Paulo estava preso em Roma, ele fez o possível para encorajar os seus irmãos. Como não podia visitá-los pessoalmente, ele escreveu cartas. Uma delas foi escrita para os efésios, no ano 60 ou 61 EC. — Efé. 1:1; 4:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quase dez anos antes de ele escrever essa carta, Paulo tinha passado algum tempo a pregar e a ensinar as boas novas juntamente com os irmãos em Éfeso. (Atos 19:1, 8-10; 20:20, 21) Ele amava muito esses irmãos e queria ajudá-los a continuarem a ser fiéis a Jeová. Mas porque é que Paulo escreveu sobre escuridão e luz? Que lições podemos aprender com o conselho que ele deu? Vamos ver a resposta a essas perguntas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "DA ESCURIDÃO PARA A LUZ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ilustração é que Paulo usou na sua carta aos efésios?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo escreveu aos efésios: “Antes, vocês eram escuridão, mas agora são luz.” (Efé. 5:8) Neste texto, Paulo usou o contraste entre a escuridão e a luz para ilustrar o progresso que os efésios tinham feito. Vamos ver porque é que Paulo disse que, antes, os efésios “eram escuridão”.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que os efésios estavam em escuridão espiritual?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escuridão espiritual. Antes de se tornarem cristãos, os irmãos em Éfeso tinham crenças religiosas erradas e eram muito supersticiosos. O famoso templo da deusa grega Ártemis, que muitos consideravam uma das sete maravilhas do mundo, ficava na cidade de Éfeso. A idolatria era muito comum entre as pessoas que iam a esse templo e que adoravam deuses falsos. A fabricação e venda de imagens da deusa Ártemis era um negócio muito lucrativo. (Atos 19:23-27) Além disso, a cidade era muito conhecida pela prática de magia. — Atos 19:19.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que os efésios estavam em escuridão moral?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escuridão moral. As pessoas em Éfeso eram muito imorais e não tinham vergonha do que faziam. O sexo era um assunto comum em peças teatrais e festas religiosas. (Efé. 5:3) Muitos efésios tinham “perdido todo o senso moral”. Essa expressão literalmente significa “deixar de sentir dor”. (Efé. 4:17-19) O que é que isso quer dizer? Antes de conhecerem a Jeová e aprenderem o que é certo e errado, era como se a consciência deles não pesasse quando faziam coisas erradas. Eles também não sentiam que tinham de prestar contas a Jeová. Foi por isso que Paulo disse que eles estavam ‘mentalmente em escuridão e apartados da vida que pertence a Deus’.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Paulo disse que os efésios ‘agora eram luz’?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Felizmente, alguns em Éfeso abandonaram a escuridão. Paulo disse que eles agora eram “luz em união com o Senhor”. (Efé. 5:8) Eles escolheram viver de acordo com a Palavra de Jeová, que era como uma luz que os guiava. (Sal. 119:105) Esses efésios abandonaram tudo o que tinha a ver com a religião falsa e com a imoralidade. Eles ‘tornaram-se imitadores de Deus’ e fizeram o seu melhor para adorar a Jeová de todo o coração e agradar-lhe. — Efé. 5:1.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que a nossa situação é parecida com a dos cristãos em Éfeso?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Da mesma forma, antes de aprender a verdade, nós estávamos em escuridão moral e espiritual. Alguns de nós celebravam feriados religiosos ou levavam uma vida imoral. Mas, assim que aprendemos o que Jeová diz ser certo e errado, nós fizemos mudanças e começámos a viver da maneira que ele quer. Sem dúvida, isso foi muito bom para nós. (Isa. 48:17) Mas, ainda assim, continuamos a enfrentar alguns desafios. Temos de fazer o possível para não voltar para a escuridão e ‘continuar a andar como filhos da luz’. Mas como é que podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "FUJA DA ESCURIDÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Efésios 5:3-5, de que é que os cristãos precisavam de fugir?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Efésios 5:3-5. Para conseguirem deixar para trás a escuridão moral, os cristãos em Éfeso tinham de rejeitar qualquer prática que desagradasse a Jeová. Isso não só incluía fazer algo imoral, mas também ter conversas indecentes. Paulo relembrou aos cristãos em Éfeso que eles tinham de fugir dessas coisas se quisessem receber uma “herança no Reino do Cristo e de Deus”.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que temos de fugir de tudo o que esteja relacionado com a imoralidade?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também precisamos de ter muito cuidado para não ‘participarmos nas obras da escuridão’. (Efé. 5:11) A verdade é que, quando uma pessoa vê, escuta ou diz coisas imorais, é muito mais fácil acabar por fazer algo errado. (Gén. 3:6; Tia. 1:14, 15) Em certo país, houve vários irmãos que se tornaram “amigos”, quando começaram a conversar num grupo numa rede social. No início, eles falavam sobre assuntos espirituais. Mas, infelizmente, com o tempo, o foco dessas conversas mudou para coisas imorais. Mais tarde, muitos desses irmãos disseram que foi esse tipo de conversa que fez com que eles se envolvessem em imoralidade sexual.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Satanás nos tenta enganar? (Efésios 5:6)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O mundo de Satanás está sempre a tentar enganar-nos e quer que acreditemos que o que Jeová diz ser imoral e impuro não é errado. (2 Ped. 2:19) Isso não nos surpreende! Afinal de contas, uma das táticas mais antigas de Satanás é confundir as pessoas para que elas não consigam perceber o que é certo e o que é errado. (Isa. 5:20; 2 Cor. 4:4) É por isso que muitos filmes, programas de televisão e sites promovem ideias que vão contra os padrões justos de Jeová. Satanás quer fazer-nos acreditar que, na verdade, aquilo que realmente é justo, e até inofensivo, são as práticas impuras e os estilos de vida imorais que são tão comuns hoje em dia. — Leia Efésios 5:6.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a experiência de Ângela mostra a necessidade de colocar em prática o conselho de Efésios 5:7? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás quer que passemos tempo com pessoas que não nos vão ajudar a obedecer a Jeová. Foi por isso que Paulo deu o seguinte alerta aos efésios: “Não sejam parceiros deles”, ou seja, dos que praticam o que é errado aos olhos de Deus. (Efé. 5:7) Nós precisamos de ter ainda mais cuidado do que os irmãos que viviam em Éfeso naquela época, porque hoje não só é comum passarmos tempo com outros pessoalmente, mas também nas redes sociais. Ângela,a que mora na Ásia, descobriu o quão perigosas as redes sociais podem ser. Ela diz: “É como cair numa armadilha sem sequer nos apercebermos. Eu cheguei ao ponto em que ter ‘amigos’ que não respeitavam os princípios da Bíblia já nem me incomodava. Acabei por começar a pensar que não havia problema em levar uma vida que desagradava a Jeová.” Felizmente, os anciãos foram muito amorosos e ajudaram-na a fazer mudanças. Ela acrescenta: “Agora, eu encho a minha mente com coisas espirituais, e não com redes sociais.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a seguir os padrões de Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos de lutar contra a tendência deste mundo que acredita que a imoralidade é algo normal. Nós sabemos que isso é mentira. (Efé. 4:19, 20) Por isso, é bom meditar nas seguintes perguntas: ‘Será que eu tenho cuidado para não conviver desnecessariamente com colegas de trabalho, de escola ou outros que não respeitam os padrões justos de Jeová? Tenho coragem suficiente para defender aquilo em que acredito, mesmo que algumas pessoas não concordem com isso ou achem que eu sou intolerante?’ Também precisamos de ter cuidado quando escolhemos os nossos amigos dentro da congregação, porque alguns poderão não ser boas influências para nós. — 2 Tim. 2:20-22.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘CONTINUE A ANDAR COMO FILHO DA LUZ’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ‘continuar a andar como filhos da luz’? (Efésios 5:7-9)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo incentivou os cristãos em Éfeso a rejeitarem a escuridão, mas também disse para ‘continuarem a andar como filhos da luz’. (Leia Efésios 5:7-9.) O que é que isso significa? Em termos simples, significa que devemos comportar-nos como cristãos em todas as ocasiões. Uma maneira de fazermos isso é por estarmos determinados a ler e estudar a Bíblia regularmente com a ajuda das nossas publicações. Além disso, é importante prestarmos atenção ao exemplo e aos ensinos de Jesus, “a luz do mundo”. — João 8:12; Pro. 6:23.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o espírito santo nos ajuda?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se quisermos ‘continuar a andar como filhos da luz’, também precisamos da ajuda do espírito santo. Em que sentido? Neste mundo em que vivemos, é muito difícil continuar puro em sentido moral. (1 Tes. 4:3-5, 7, 8) O espírito santo vai ajudar-nos a lutar contra a maneira de pensar do mundo, incluindo as filosofias e as opiniões que não estão de acordo com o que Jeová pensa. O espírito santo também vai ajudar-nos a fazer “tudo o que é bom, justo e verdadeiro”. — Efé. 5:9.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras é que podemos receber espírito santo? (Efésios 5:19, 20)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra maneira de recebermos espírito santo é por meio da oração. Jesus disse que Jeová ‘daria espírito santo aos que lhe pedissem’. (Luc. 11:13) Além disso, quando adoramos a Jeová nas reuniões, também recebemos espírito santo. (Leia Efésios 5:19, 20.) A boa influência que o espírito santo tem sobre nós é o que nos vai ajudar a viver de uma maneira que agrade a Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a tomar boas decisões? (Efésios 5:10, 17)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando tivermos de tomar alguma decisão importante, precisamos de entender “qual é a vontade de Jeová” e, depois, agir em harmonia com ela. (Leia Efésios 5:10, 17.) Quando descobrimos que princípios bíblicos se aplicam à nossa situação, na verdade, descobrimos o que Jeová pensa sobre esse assunto. Assim, quando colocamos os seus princípios em prática, conseguimos tomar boas decisões.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos usar o nosso tempo do melhor modo possível? (Efésios 5:15, 16) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo também aconselhou os irmãos em Éfeso a usarem bem o tempo. (Leia Efésios 5:15, 16.) O Maligno, ou seja, o nosso inimigo, Satanás, quer que fiquemos tão ocupados com as coisas que este mundo nos oferece que deixemos de ter tempo para o nosso serviço a Jeová. (1 João 5:19) Sem perceber, um cristão poderia começar a pôr outros alvos, como ter mais dinheiro ou uma carreira de sucesso, à frente de oportunidades para servir mais a Jeová. Se isso acontecesse a um cristão, seria uma prova de que ele começou a pensar como as pessoas do mundo. É claro que ter bens materiais e uma boa educação não são necessariamente coisas erradas; mas nunca devem vir em primeiro lugar na nossa vida. Se quisermos ‘continuar a andar como filhos da luz’, precisamos de ‘usar o nosso tempo do melhor modo possível’ e concentrar-nos naquilo que é realmente importante.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Donald fez para usar melhor o seu tempo?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fique atento a qualquer oportunidade de servir mais a Jeová. Foi isso que Donald, que mora na África do Sul, fez. Ele diz: “Eu parei para analisar o que eu estava a fazer com a minha vida. Depois, abri o meu coração a Jeová em oração e pedi-lhe que ele me ajudasse a fazer mais no ministério. Também lhe pedi ajuda para encontrar um trabalho que me desse mais tempo para pregar. Com a ajuda de Jeová, foi isso que aconteceu. Mais tarde, eu e a minha esposa entrámos os dois no serviço de tempo integral.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos ‘continuar a andar como filhos da luz’?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A carta que Paulo escreveu aos irmãos em Éfeso ajudou-os a continuarem fiéis a Jeová. Essa carta também nos pode ajudar. Os conselhos que ela contém ajudam-nos a ser sábios ao escolher os nossos amigos e a maneira como nos divertimos. Também nos incentivam a estudar regularmente a Bíblia para que a luz da verdade continue a guiar a nossa vida. Além disso, destacam a importância do espírito santo, que nos ajuda a desenvolver boas qualidades. Se colocarmos em prática o que Paulo escreveu, vamos conseguir tomar boas decisões – decisões que estão em harmonia com os pensamentos de Jeová. Se seguirmos estes conselhos, vamos conseguir fugir da escuridão deste mundo e continuar na luz!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "As palavras “escuridão” e “luz”, mencionadas em Efésios 5:8, referem-se a quê?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que podemos fugir da “escuridão”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que podemos ‘continuar a andar como filhos da luz’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 95 “A luz clareia mais e mais”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Uma cópia antiga da carta que Paulo escreveu aos efésios.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 março pp. 26-31",
            "titulo": "Sinta-se feliz por saber que Jeová o aprova",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Eu aprovo-te.” — LUC. 3:22.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eliminar as nossas dúvidas e sentimentos negativos, e entender que temos a aprovação de Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com que sentimento alguns servos de Jeová talvez tenham de lidar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É MUITO consolador saber o que diz o Salmo 149:4: “Jeová agrada-se do seu povo.” Mas, às vezes, alguns ficam tão desanimados que começam a pensar: ‘Será que eu tenho algum valor para Jeová?’ Muitos servos fiéis de Jeová, mesmo nos tempos antigos, tiveram de lidar com sentimentos assim em alguns momentos. — 1 Sam. 1:6-10; Jó 29:2, 4; Sal. 51:11.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que pode ter a aprovação de Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia deixa bem claro que humanos imperfeitos podem deixar Jeová feliz e ter a sua aprovação. Mas como? Nós temos de exercer fé em Jesus Cristo e batizar-nos. (João 3:16) Assim, mostramos publicamente que nos arrependemos dos nossos pecados e prometemos a Jeová que vamos fazer a sua vontade. (Atos 2:38; 3:19) Jeová fica muito feliz quando damos esses passos para nos aproximarmos dele. Enquanto fizermos o nosso melhor para cumprir o voto que fizemos, Jeová vai aprovar-nos e considerar-nos amigos muito próximos. — Sal. 25:14.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, porque é que alguns pensam que Jeová não está contente com eles? O que é que Jeová faz para mostrar que nos aprova? E como é que podemos fortalecer a nossa confiança de que Jeová está feliz connosco?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE ALGUNS ACHAM QUE NÃO TÊM A APROVAÇÃO DE JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Mesmo se tiver baixa autoestima, que certeza pode ter?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos lidam com sentimentos de baixa autoestima desde a infância. (Sal. 88:15) Um irmão chamado Adrián conta: “Eu sempre achei que era inútil. Desde que me conheço, lembro-me de orar a pedir para que a minha família chegasse ao novo mundo, embora tivesse a certeza de que eu não era suficientemente bom para lá estar.” Tony, um irmão que não foi criado na verdade, diz: “Os meus pais nunca me disseram que me amavam ou que estavam orgulhosos de mim. Eles davam sempre a entender que eu nunca fazia o suficiente.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se, às vezes, sente que não tem valor, lembre-se de que foi o próprio Jeová que o escolheu. (João 6:44) Jeová vê o que há de melhor em cada um de nós. Ele conhece o nosso coração e a maneira como ele nos vê não é a maneira como nós nos vemos. (1 Sam. 16:7; 2 Cró. 6:30) Por isso, pode ter a certeza de que, quando Jeová diz que você é precioso para ele, isso é mesmo verdade. — 1 João 3:19, 20.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo se sentia quando pensava nos erros que tinha cometido no passado?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de aprendermos a verdade, talvez tenhamos feito coisas que ainda nos fazem sentir culpados. (1 Ped. 4:3) Até mesmo alguns servos fiéis de Jeová lutam contra algumas fraquezas. E no seu caso? Será que, às vezes, tem a sensação de que Jeová não o perdoou? Se estiver a passar por isso, sinta-se consolado por saber que até servos fiéis do passado lutaram contra esses sentimentos. Por exemplo, o apóstolo Paulo sentia-se arrasado quando pensava nas suas próprias imperfeições. (Rom. 7:24) Claramente, Paulo arrependeu-se dos seus pecados e, depois, batizou-se. Mesmo assim, ele referia-se a si mesmo como “o menos importante dos apóstolos” e o “principal” pecador. — 1 Cor. 15:9; 1 Tim. 1:15.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza podemos ter se estivermos arrependidos?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová promete que, se nos arrependermos, ele vai perdoar-nos. (Sal. 86:5) Se estivermos realmente arrependidos dos pecados que cometemos no passado, podemos ter a certeza de que Jeová está a dizer a verdade e que ele nos perdoou. — Col. 2:13.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos lidar com o sentimento de que não fazemos o suficiente para agradar a Jeová?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós queremos fazer o máximo que pudermos para servir a Jeová. Mas, às vezes, alguns acham que nunca fazem o suficiente para merecer a aprovação de Jeová. Uma irmã chamada Amanda diz: “Muitas vezes, eu acho que dar a Jeová o meu melhor significa que tenho de fazer sempre mais. Então, eu acabo por tentar fazer mais do que realmente consigo. E quando não consigo, fico desiludida comigo mesma e acho que Jeová também fica.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos vencer o sentimento de que não fazemos o suficiente para agradar a Jeová? Lembre-se de que Jeová é razoável. Ele nunca pede de nós mais do que aquilo que podemos dar. Jeová valoriza qualquer coisa que façamos para ele, desde que seja o nosso melhor. Além disso, medite em exemplos da Bíblia de pessoas que serviram a Jeová de todo o coração. Pense, por exemplo, em Paulo. Ele trabalhou muito durante anos, viajou milhares de quilómetros e ajudou a formar muitas congregações. Mas, quando as circunstâncias na sua vida mudaram e ele deixou de poder pregar tanto quanto antes, será que Jeová deixou de dar valor ao que ele fazia? Não. Paulo continuou a fazer o que era possível, e Jeová abençoou-o. (Atos 28:30, 31) Da mesma maneira, o que fazemos para Jeová pode mudar ao longo do tempo. Mas o mais importante é a motivação com a qual fazemos as coisas. Vamos ver agora de que maneiras Jeová garante que nos aprova.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JEOVÁ MOSTRA QUE NOS APROVA?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos sentir a aprovação de Jeová? (João 16:27)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por meio da Bíblia. Jeová procura sempre maneiras de mostrar aos seus servos que os ama e que está muito feliz com o que eles fazem. A Bíblia fala de duas ocasiões em que Jeová disse ao seu filho, Jesus, que o amava e aprovava. (Mat. 3:17; 17:5) Gostaria de ouvir Jeová dizer algo assim sobre si? Hoje, Jeová não fala connosco diretamente, mas ele fala por meio das páginas da Bíblia. Podemos sentir a aprovação de Jeová quando “ouvimos” a sua voz, ao lermos as palavras de Jesus nos Evangelhos. (Leia João 16:27.) Jesus imitou perfeitamente a personalidade do seu Pai. Por isso, quando lemos as palavras bondosas que Jesus disse a humanos imperfeitos, é como se o próprio Jeová nos estivesse a dizer aquelas palavras. — João 15:9, 15.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os desafios não significam que perdemos a aprovação de Jeová? (Tiago 1:12)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por meio do que Jeová faz por nós. Jeová está sempre disposto a ajudar-nos, por exemplo, por nos dar o que precisamos em sentido material. Às vezes, Jeová pode permitir que passemos por algum tipo de dificuldade, assim como aconteceu a Jó. (Jó 1:8-11) Mas passar por desafios não significa que perdemos a aprovação de Jeová. Na verdade, essas são oportunidades de mostrarmos o nosso profundo amor por Deus e a nossa confiança nele. (Leia Tiago 1:12.) E é nessas alturas que podemos ver o quanto ele nos ama e apoia, porque ele nos ajuda a perseverar.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos aprender com o exemplo de Dmitrii?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a um irmão na Ásia chamado Dmitrii. Ele perdeu o emprego e passou vários meses sem encontrar trabalho. Então, ele decidiu que ia aumentar a sua participação no serviço de campo, mostrando assim que confiava em Jeová. Mas os meses passaram, e ele continuava desempregado. Depois, ele começou a ter problemas de saúde e ficou acamado. Ele começou a sentir-se inútil como marido e pai, e perguntava-se se tinha perdido a aprovação de Jeová. Certa noite, a sua filha foi até à cama dele e levou uma folha com o texto de Isaías 30:15, que diz: “A vossa força estará em permanecerem calmos e terem confiança.” Depois, a menina disse: “Papá, quando te sentires mal, lembra-te deste texto.” Dmitrii percebeu que, graças a Jeová, a sua família tinha comida suficiente, roupa e um lugar para morar. Ele conta: “Tudo o que eu precisava de fazer era ficar calmo e continuar a confiar no meu Deus.” Se estiver a enfrentar um desafio parecido, confie que Jeová vai cuidar de si e vai ajudá-lo a perseverar.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que Jeová pode usar para mostrar que nos aprova?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por meio dos nossos irmãos. Jeová pode usar os nossos irmãos e irmãs para mostrar que nos aprova. Por exemplo, ele pode motivar alguém a dizer-nos algumas palavras animadoras no momento certo. Foi exatamente isso o que aconteceu a uma irmã na Ásia, quando estava a passar por um período de muito stress. Ela tinha perdido o emprego e ficou muito doente. Depois, o seu marido cometeu um pecado grave e deixou de ser ancião. Ela conta: “Eu não sabia porque é que estava a acontecer aquilo tudo e comecei a pensar que eu talvez tivesse feito alguma coisa errada e perdido a aprovação de Jeová.” Essa irmã orou a Jeová a pedir que ele lhe mostrasse que realmente a amava. O que é que Jeová fez? Ela diz: “Os anciãos da congregação conversaram comigo e garantiram-me que Jeová me amava muito.” Algum tempo depois, ela voltou a pedir a ajuda de Jeová. Ela conta: “No mesmo dia em que orei a Jeová, recebi uma carta dos irmãos da congregação. Enquanto eu lia aquela carta consoladora, senti que Jeová me tinha ouvido.” Realmente, muitas vezes Jeová mostra que nos aprova por meio de palavras bondosas que outros nos dizem. — Sal. 10:17.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra maneira é que Jeová mostra que nos aprova?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também mostra que nos aprova por usar os irmãos para nos dar conselhos quando é preciso. Por exemplo, Jeová usou o apóstolo Paulo para escrever 14 cartas às congregações. Nessas cartas, Paulo incluiu conselhos diretos, mas amorosos. Mas porque é que Jeová inspirou Paulo a incluir esses conselhos? Porque Jeová é um Pai muito bondoso e ele disciplina os seus filhos “a quem ama”. (Pro. 3:11, 12) Então, quando recebemos conselhos baseados na Bíblia, isso não significa que perdemos a aprovação de Jeová. Pelo contrário, isso mostra que ele nos ama. (Heb. 12:6) De que outras maneiras é que Jeová mostra que nos aprova?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTRAS EVIDÊNCIAS DE QUE JEOVÁ NOS APROVA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A quem é que Jeová dá espírito santo, e que certeza é que isso nos dá?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá o seu espírito santo àqueles a quem ele aprova. (Mat. 12:18) Pergunte-se: ‘Será que eu tenho conseguido mostrar alguma qualidade do fruto do espírito na minha vida? Sou mais paciente agora do que quando me tornei Testemunha de Jeová?’ Quanto mais você desenvolver as lindas qualidades do espírito santo, mais certeza vai ter de que Jeová o aprova. — Veja o quadro “O fruto do espírito é...”.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O fruto do espírito é...”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tire tempo para ler esta série de nove artigos que apareceram na revista A Sentinela sobre cada uma das qualidades do fruto do espírito santo de Deus. — Gál. 5:22, 23.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Amor – Uma qualidade que vem de Jeová” (w17.08)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Alegria – Uma qualidade que faz a diferença” (w18.02)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Paz – Como pode obtê-la?” (w18.05)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Paciência – A esperança de que as coisas vão melhorar” (w18.08)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Bondade – Uma qualidade que mostramos em palavras e ações” (w18.11)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Benignidade – Como desenvolver esta qualidade?” (w19.03)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Fé – Uma qualidade que nos dá força” (w19.08)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Brandura – Porque é bom mostrarmos esta qualidade?” (w20.05)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Autodomínio – Essencial para agradarmos a Jeová” (w20.06)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que Jeová usa para pregar as boas novas, e como é que você se sente ao saber disso? (1 Tessalonicenses 2:4)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para realizar o importante trabalho de pregação das boas novas, Jeová confia apenas naqueles que ele aprova. (Leia 1 Tessalonicenses 2:4.) Veja como uma irmã chamada Jocelyn foi ajudada por participar na pregação. Um dia, Jocelyn acordou a sentir-se deprimida. Ela conta: “Eu sentia-me sem energia nenhuma; sentia-me inútil. Mas estava a servir como pioneira e, nesse dia, ia sair à pregação. Então, fiz uma oração e fui.” Naquela mesma manhã, Jocelyn conheceu Maria, uma mulher muito bondosa que aceitou um estudo da Bíblia. Alguns meses depois, Maria contou que ela estava a orar a Deus a pedir ajuda quando Jocelyn bateu à sua porta. O que é que Jocelyn aprendeu com essa experiência? Ela diz: “Eu senti como se Jeová me estivesse a dizer: ‘Eu aprovo-te.’” É claro que nem todas as pessoas vão reagir tão bem à nossa pregação, mas podemos ter a certeza de que Jeová fica muito feliz quando fazemos o nosso melhor para partilharmos as boas novas com outros.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu com o que Vicky disse sobre o resgate? (Salmo 5:12)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová providenciou o resgate para ajudar aqueles que ele aprova. (1 Tim. 2:5, 6) Mas e se o seu coração não está convencido de que Jeová o aprova, mesmo tendo fé no resgate e sendo batizado? Pense nisto: nem sempre podemos confiar nos nossos próprios sentimentos, mas podemos confiar em Jeová. Para ele, aqueles que têm fé no resgate podem ser considerados justos aos seus olhos, e ele promete que vai abençoá-los. (Leia o Salmo 5:12; Rom. 3:26) Uma irmã chamada Vicky percebeu como foi bom para ela meditar profundamente no valor do resgate. Ela diz: “De repente, dei-me conta de que Jeová tinha sido paciente comigo por muito tempo. [...] Mas era como se eu estivesse a dizer-lhe: ‘Tu não podes amar uma pessoa como eu. O sacrifício do teu Filho não é suficiente para cobrir os meus pecados.’” Quando Vicky meditou no grande presente que é o resgate, ela começou a sentir-se amada por Jeová. Nós também podemos sentir-nos amados por Jeová e sentir a sua aprovação, se meditarmos no resgate.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza podemos ter se continuarmos a amar o nosso Pai celestial?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que, mesmo que se esforce para aplicar tudo o que aprendeu neste artigo, talvez passe por momentos em que se vai sentir desanimado e duvide da aprovação de Jeová. Se isso acontecer, lembre-se de que Jeová aprova aqueles “que continuam a amá-lo”. (Tia. 1:12) Por isso, aproxime-se ainda mais de Jeová e fique atento a como ele tem mostrado que está feliz consigo. Nunca se esqueça de que Jeová ‘não está longe de cada um de nós’. — Atos 17:27.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que às vezes alguns acham que Jeová não os aprova?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que maneiras é que Jeová mostra que nos aprova?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que podemos ter a certeza da aprovação de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 88 Os teus caminhos quero entender",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a DESCRIÇÃO DA IMAGEM: Encenação",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Encenação",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: Encenação",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 março p. 32",
            "titulo": "O perdão de pecados antes do resgate",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "A única maneira de sermos perdoados pelos nossos pecados é por meio do sacrifício de resgate que Jesus pagou com o seu próprio sangue. (Efé. 1:7) Mesmo assim, a Bíblia diz que ‘Deus, na sua tolerância, estava a perdoar os pecados cometidos no passado’. (Rom. 3:25) Como é que Jeová poderia ter perdoado pecados antes do resgate e ainda assim seguir o seu padrão perfeito de justiça?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová tinha prometido que haveria um “descendente” que salvaria aqueles que tivessem fé em Deus e nas suas promessas. Do ponto de vista de Jeová, quando ele fez essa promessa, era como se o resgate já tivesse sido pago. (Gén. 3:15; 22:18) Deus tinha a certeza de que, no momento certo, o seu Filho iria oferecer-se para vir à Terra pagar o resgate. (Gál. 4:4; Heb. 10:7-10) Quando Jesus esteve na Terra, Jeová deu-lhe a autoridade para perdoar pecados, mesmo antes de o resgate ser pago. Jesus fez isso porque sabia que o sacrifício que seria oferecido iria cobrir os pecados das pessoas que tivessem fé. — Mat. 9:2-6.",
                    "pagina": null,
                    "numero_ref": "2"
                }
            ]
        }
    ]
}