{
    "artigos": [
        {
            "referencia": "w24 abril pp. 2-7",
            "titulo": "Continue a fazer progresso",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Avancemos à madureza.” — HEB. 6:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprenda o que um cristão precisa de fazer para pensar e agir de acordo com a vontade de Deus e tomar decisões sábias.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová espera que façamos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UM DOS dias mais felizes na vida de um casal é o dia do nascimento do seu filho. Embora os pais amem muito o seu filho, eles não esperam que ele seja um bebé para sempre. De facto, se isso acontecesse, eles ficariam muito preocupados. Da mesma maneira, embora Jeová fique muito feliz quando começamos a aprender sobre ele, ele não quer que continuemos a ser como crianças em sentido espiritual para sempre. (1 Cor. 3:1) Em vez disso, ele quer que nos tornemos cristãos “adultos”. — 1 Cor. 14:20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que significa ser um cristão maduro? O que precisamos de fazer para nos tornarmos cristãos maduros? Porque é que o alimento espiritual é tão importante para alguém progredir? E porque é que nós devemos evitar o excesso de confiança? Neste estudo, vamos responder a estas perguntas.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE SIGNIFICA SER UM CRISTÃO MADURO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa tornar-se um cristão maduro?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, o termo grego traduzido como “adulto” também pode significar “maduro”, “perfeito” ou “plenamente desenvolvido”.a (1 Cor. 2:6, nota.) Assim como um bebé continua a crescer até se tornar um adulto, nós também devemos continuar a fortalecer a nossa relação com Jeová. Dessa maneira, vamos tornar-nos cristãos maduros. E, mesmo quando já formos cristãos maduros, será que não há margem para melhorarmos? (1 Tim. 4:15) Todos nós, incluindo os jovens, podemos ser espiritualmente maduros. Mas como é que um cristão pode saber se já atingiu a madureza espiritual?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é um cristão maduro?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um cristão maduro vive de acordo com a vontade de Jeová. Ele não escolhe apenas fazer o que quer e o que gosta. É claro que somos imperfeitos e vamos cometer erros. Mesmo assim, um cristão maduro mostra no seu dia a dia que pensa e age de acordo com a vontade de Jeová. Ele revestiu-se da nova personalidade e faz um esforço constante para ter a mesma forma de pensar de Jeová. (Efé. 4:22-24) Ele aprendeu a tomar boas decisões porque leva sempre em conta as leis e os princípios da Bíblia. Por isso, ele não precisa de uma lista de regras para saber o que pode ou não fazer. Quando ele toma uma decisão, esforça-se para agir em harmonia com o que decidiu. — 1 Cor. 9:26, 27.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode acontecer a um cristão que não é maduro? (Efésios 4:14, 15)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, um cristão que não é maduro pode facilmente ser vítima da “esperteza de homens” e das “artimanhas enganosas”. Ele facilmente acredita naqueles que espalham notícias falsas e boatos, e até pode ser enganado por apóstatas.b (Leia Efésios 4:14, 15.) O cristão que não é maduro pode sentir inveja, criar conflitos na congregação, ofender-se facilmente com o que os outros fazem ou cometer um pecado grave. — 1 Cor. 3:3.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com o que é que podemos comparar o crescimento espiritual de um cristão? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como já vimos, a Bíblia compara o processo de crescimento espiritual ao processo de crescimento físico. Uma criança precisa da proteção e da orientação de um adulto porque ela não tem nenhuma experiência de vida. Por exemplo, pense numa mãe que pede para a sua filha pequena dar-lhe a mão para atravessarem uma rua. Depois de algum tempo, a filha cresce e a mãe permite que ela atravesse a rua sozinha. Mas a mãe vai lembrar sempre a filha de que tem de ter cuidado com os carros e olhar para os dois lados da rua. Por causa disso, quando a filha se tornar adulta, já vai saber o que fazer quando atravessar uma rua. Assim como uma criança precisa da ajuda de um adulto para evitar perigos, um cristão que ainda não é maduro precisa da ajuda de cristãos maduros para evitar qualquer coisa que possa prejudicar a sua amizade com Jeová e para conseguir tomar boas decisões. Mas, quando um cristão é maduro, vai conseguir tomar boas decisões com base nos princípios da Bíblia e na maneira de pensar de Jeová.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que um cristão maduro precisa da ajuda de outros?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que isso significa que um cristão maduro nunca vai precisar da ajuda de ninguém? Não. Às vezes, os irmãos maduros precisam de ajuda. Mas alguém que não é maduro pode querer que outros lhe digam o que fazer ou que tomem uma decisão por ele. Por outro lado, um cristão maduro, pede ajuda a quem tem mais sabedoria e experiência. Ao mesmo tempo, reconhece que Jeová espera que ele ‘leve a sua própria carga’. — Gál. 6:5.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que dois cristãos maduros têm de ser iguais?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não existem duas pessoas iguais. Da mesma maneira, os cristãos maduros têm qualidades diferentes. Por exemplo, alguns são muito sábios, outros são corajosos; alguns irmãos mostram muita generosidade e outros mostram empatia. Por isso, dois cristãos que enfrentam a mesma situação podem acabar por tomar decisões diferentes, embora as duas estejam de acordo com a Bíblia. Isso acontece, principalmente, em questões de consciência. Por isso, eles não vão criticar a decisão um do outro só porque são diferentes. Em vez disso, eles vão concentrar-se em manter a união. — Rom. 14:10; 1 Cor. 1:10.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE PRECISAMOS DE FAZER PARA NOS TORNARMOS CRISTÃOS MADUROS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que o crescimento espiritual é automático? Explique.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o passar do tempo, todas as crianças tornam-se adultas. Mas o crescimento em sentido espiritual não é automático. Por exemplo, os irmãos em Corinto aceitaram a verdade, batizaram-se, receberam espírito santo e aprenderam muitas coisas com o apóstolo Paulo. (Atos 18:8-11) Mesmo assim, alguns anos depois, muitos deles ainda não eram maduros. (1 Cor. 3:2) O que é que podemos fazer para que isso também não nos aconteça?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que precisamos de fazer para nos tornarmos cristãos maduros? (Judas 20)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se nos quisermos tornar cristãos maduros, primeiro, temos de ter o desejo de fazer isso. Os que ‘amam a inexperiência’ e não querem fazer progresso nunca vão tornar-se maduros. (Pro. 1:22) Nós não queremos ser como aqueles que já são adultos, mas ainda dependem dos seus pais para tomarem decisões. Em vez disso, nós temos a responsabilidade de crescer em sentido espiritual e de fortalecer sempre a nossa amizade com Jeová. (Leia Judas 20.) Se ainda se está a esforçar para ser um cristão maduro, ore a Jeová para que ele lhe dê “tanto o desejo como o poder para agir”. — Fil. 2:13.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajuda é que Jeová dá para nos tornarmos maduros? (Efésios 4:11-13)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não espera que nos tornemos cristãos maduros sem ajuda. Os anciãos, que servem como pastores e instrutores na congregação, estão prontos para ajudar cada um de nós a sermos “maduros” em sentido espiritual, ‘para alcançarmos a estatura da plenitude do Cristo’. (Leia Efésios 4:11-13.) Jeová também nos dá o seu espírito santo para nos ajudar a ter “a mente de Cristo”. (1 Cor. 2:14-16) Além disso, Jeová inspirou os quatro Evangelhos, que mostram como Jesus pensava, falava e agia durante o seu ministério. Ao imitarmos a forma como Jesus pensava e agia, podemos tornar-nos cristãos maduros.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "A IMPORTÂNCIA DO “ALIMENTO SÓLIDO”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é “a doutrina básica acerca do Cristo”?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para nos tornarmos cristãos maduros, precisamos de mais do que apenas conhecer “a doutrina básica acerca do Cristo”, ou seja, as primeiras coisas que aprendemos: o arrependimento, a fé, o batismo e a ressurreição. (Heb. 6:1, 2) Esses são alguns dos ensinos básicos que todos os cristãos devem conhecer e em que devem acreditar. É por isso que o apóstolo Pedro falou sobre eles quando pregou a uma multidão no dia do Pentecostes. (Atos 2:32-35, 38) Paulo também deixou claro que, para alguém se tornar discípulo de Cristo, é essencial acreditar nesses ensinos e na esperança da ressurreição. (1 Cor. 15:12-14) Mas, para nos tornarmos cristãos maduros, precisamos de ir além desses ensinamentos básicos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que precisamos de fazer para nos beneficiar do alimento espiritual sólido mencionado em Hebreus 5:14? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao contrário dos ensinos básicos, o alimento sólido inclui as leis e os princípios de Jeová, que nos ajudam a entender a sua forma de pensar. Para nos alimentarmos bem em sentido espiritual, precisamos de estudar, meditar e aplicar cuidadosamente a Palavra de Deus. Quando fazemos isso, aprendemos a tomar decisões que agradam a Jeová.c — Leia Hebreus 5:14.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo ajudou os coríntios a crescerem em sentido espiritual e a tornarem-se maduros?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando um cristão não é maduro, pode ser difícil tomar decisões com base em princípios bíblicos. Alguns acham que podem fazer o que querem só porque não existe uma lei específica na Bíblia. Já outros querem que exista uma regra para cada situação. Por exemplo, aparentemente, os cristãos em Corinto pediram para Paulo criar uma regra sobre alimentos que tinham sido oferecidos a ídolos. Em vez de dizer o que deviam fazer, Paulo falou sobre a importância da consciência e explicou que cada um tem o “direito de escolha”. Paulo usou princípios para raciocinar com os coríntios. Assim, cada um podia decidir o que fazer com a consciência tranquila e sem fazer outros tropeçar. (1 Cor. 8:4, 7-9) Ao fazer isso, Paulo estava a ajudar os coríntios a crescer espiritualmente. Dessa maneira, eles podiam usar o próprio discernimento, em vez de ficar à procura de regras ou depender de outra pessoa para tomar decisões.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Paulo ajudou os cristãos hebreus a fazerem progresso espiritual?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós aprendemos uma lição importante com o que Paulo escreveu aos cristãos hebreus. Alguns pararam de crescer em sentido espiritual. Na verdade, eles “voltaram a precisar de leite, não de alimento sólido”. (Heb. 5:12) Eles não aceitaram as novas verdades que Jeová estava a revelar. (Pro. 4:18) Alguns achavam que ainda era preciso seguir a Lei mosaica. Mas o impressionante é que já se tinham passado 30 anos desde que o sacrifício de Jesus tinha acabado com a obrigação de seguir essa Lei! (Rom. 10:4; Tito 1:10) Qualquer pessoa que lê a carta inspirada de Paulo aos hebreus percebe que ela tem alimento espiritual sólido. Foi exatamente essa carta que ajudou aqueles cristãos a entender que a nova maneira de adorar a Jeová, que Jesus tinha ensinado, era muito melhor. Assim, eles tiveram a coragem necessária para pregar apesar da perseguição dos judeus. — Heb. 10:19-23.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO SEJA AUTOCONFIANTE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para além de avançar à madureza, o que mais precisamos de fazer?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós precisamos de esforçar-nos não só para alcançar a madureza, mas também para mantê-la. Isso significa que não devemos achar que já somos maduros o suficiente ou que nada pode abalar a nossa amizade com Jeová. (1 Cor. 10:12) Também devemos ‘persistir em examinar se estamos na fé’ para ter a certeza de que estamos a fazer progresso. — 2 Cor. 13:5.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a carta de Paulo aos colossenses mostra a importância de continuar maduro?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na carta aos colossenses, Paulo falou mais uma vez sobre a necessidade de continuarmos maduros. Os colossenses já eram plenamente desenvolvidos, mas Paulo avisou-os sobre o perigo de pensarem como as pessoas do mundo. (Col. 2:6-10) Epafras, que provavelmente conhecia muito bem os irmãos daquela congregação, orava constantemente para que eles, ‘por fim, estivessem completos’, ou seja, maduros. (Col. 4:12) O que é que aprendemos com isso? Paulo e Epafras sabiam que é preciso muito esforço para continuarmos maduros. Além disso, também precisamos da ajuda de Deus. Eles queriam que os colossenses continuassem a progredir, independentemente de qualquer desafio que enfrentassem.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que poderia acontecer a um cristão maduro? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo avisou os hebreus que até um cristão maduro poderia perder a aprovação de Jeová para sempre. O coração de um cristão podia ficar tão insensível a ponto de ele não se arrepender e receber o perdão de Jeová. Ainda bem que os cristãos hebreus não tinham chegado a esse ponto. (Heb. 6:4-9) E nos dias de hoje? O que dizer dos cristãos que se tornam inativos ou que são desassociados, mas, depois, arrependem-se? Serem humildes a ponto de se arrependerem já mostra que eles são diferentes daqueles que Paulo descreveu; aqueles cristãos do primeiro século corriam o risco de perder para sempre a aprovação de Jeová. É claro que, quando uma pessoa volta para Jeová, ela ainda precisa de ajuda. (Eze. 34:15, 16) Por isso, os anciãos da congregação poderão pedir a um irmão experiente para ajudá-la a voltar a ficar forte em sentido espiritual.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual deve ser o nosso objetivo?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se está a esforçar-se para ser um cristão maduro, você vai alcançar esse objetivo! Continue a aprender sobre as verdades profundas da Bíblia e a pensar cada vez mais como Jeová. Se você já se tornou um cristão maduro, faça tudo o que puder para continuar sempre assim.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que significa tornar-se um cristão maduro?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como podemos crescer em sentido espiritual?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que não devemos ser autoconfiantes?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 65 Confiantes, nós vamos continuar!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a As Escrituras Hebraicas não usam as palavras “maduro” e “imaturo”, mas falam sobre essas ideias. Por exemplo, o livro de Provérbios fala sobre a diferença entre uma pessoa que é jovem e inexperiente, e outra que é sábia e tem entendimento. — Pro. 1:4, 5.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “Proteja-se contra a desinformação” da série “Mais Assuntos”, no site jw.org e na aplicação JW Library®.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja a secção “Projeto de Estudo” nesta revista.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d DESCRIÇÃO DA IMAGEM: Ao escolher o programa de televisão que vai ver, um irmão aplica os princípios que aprendeu na Palavra de Deus.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 abril pp. 8-13",
            "titulo": "Fortaleça a sua confiança na organização de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Lembrem-se dos que exercem liderança no vosso meio, os que vos transmitiram a palavra de Deus.” — HEB. 13:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver o que precisamos de fazer para respeitar a organização de Jeová e confiar nela.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o povo de Jeová estava organizado no primeiro século?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SEMPRE que Jeová dá ao seu povo um trabalho para fazer, ele espera que seja feito de forma organizada. (1 Cor. 14:33) Por exemplo, Deus quer que as boas novas sejam pregadas “em toda a terra habitada”. (Mat. 24:14) Jeová deu a Jesus a responsabilidade de orientar esse trabalho, e Jesus tem-se assegurado de que esse trabalho seja feito de forma organizada. No primeiro século, as congregações foram formadas e foram designados anciãos para orientar e liderar. (Atos 14:23) Em Jerusalém, no primeiro século, um grupo composto por apóstolos e anciãos tomava as decisões que as congregações iriam seguir. (Atos 15:2; 16:4) Como resultado, “as congregações eram fortalecidas na fé e cresciam a cada dia”. — Atos 16:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová tem feito desde 1919 para dar orientação e alimento espiritual ao seu povo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Atualmente, Jeová continua a organizar o seu povo. Desde 1919, com a orientação de Jeová, Jesus tem usado um pequeno grupo de homens ungidos para organizar o trabalho de pregação e dar alimento espiritual aos seus seguidores.a (Luc. 12:42) É evidente que Jeová está a abençoar o trabalho desses homens. — Isa. 60:22; 65:13, 14.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Ilustre como somos beneficiados por sermos um povo organizado. (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se não fôssemos organizados, não conseguiríamos fazer o trabalho que Jesus nos designou. (Mat. 28:19, 20) Imagine, por exemplo, como seria se não tivéssemos designações de território. Cada um poderia pregar onde quisesse. Alguns territórios seriam muito trabalhados, enquanto que, em outros, ninguém pregaria. Consegue lembrar-se de outros benefícios que temos por sermos um povo organizado?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus esteve na Terra, ele organizou os seus seguidores e, atualmente, ele continua a fazer isso. Neste estudo, vamos ver o exemplo que Jesus deixou e como a nossa organização segue esse exemplo. Também vamos ver como podemos mostrar respeito pela organização de Jeová e confiar nela.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A NOSSA ORGANIZAÇÃO SEGUE O EXEMPLO DE JESUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a organização segue o exemplo de Jesus? (João 8:28)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus aprendeu com o seu Pai o que fazer e o que dizer. Seguindo o exemplo de Jesus, a organização de Jeová usa a Bíblia para ensinar-nos sobre o que é certo e o que é errado, e como viver do modo que agrada a Jeová. (Leia João 8:28; 2 Tim. 3:16, 17) A organização lembra-nos constantemente da necessidade de lermos a Bíblia e aplicarmos o que aprendemos. Como é que fazer isso nos vai ajudar?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que somos beneficiados por estudar a Bíblia?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Somos muito beneficiados quando usamos as nossas publicações para estudar a Bíblia. Por exemplo, quando comparamos o que a Bíblia diz com alguma orientação que recebemos da organização e vemos que essas orientações estão baseadas nas Escrituras, a nossa confiança na organização de Jeová aumenta. — Rom. 12:2.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mensagem é que Jesus pregou, e como é que a organização de Jeová segue o seu exemplo?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus pregava “as boas novas do Reino de Deus”. (Luc. 4:43, 44) Além disso, Jesus incentivou os seus discípulos a também pregarem sobre o Reino. (Luc. 9:1, 2; 10:8, 9) Hoje em dia, todos aqueles que seguem a orientação da organização de Jeová pregam a mensagem do Reino, independentemente de onde vivem ou das responsabilidades que têm na organização.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que privilégio é que nós temos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É uma honra falarmos sobre o Reino de Deus a outros! Esse privilégio não é para qualquer pessoa. Por exemplo, quando Jesus esteve na Terra, ele não permitiu que os espíritos maus falassem sobre ele. (Luc. 4:41) Atualmente, antes de uma pessoa participar na pregação com o povo de Jeová, ela precisa de qualificar-se para esse privilégio. Nós mostramos o quanto valorizamos o privilégio de pregar por darmos testemunho sempre que pudermos. Assim como Jesus, o nosso objetivo é semear e regar a semente do Reino no coração das pessoas. — Mat. 13:3, 23; 1 Cor. 3:6.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a organização tem dado destaque ao nome de Deus?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ensinou a outros o nome de Deus. Numa oração ao seu Pai, Jesus disse: “Eu dei-lhes a conhecer o teu nome.” (João 17:26) Seguindo o exemplo de Jesus, a organização de Jeová tem feito tudo o que é possível para ajudar as pessoas a conhecerem o nome de Deus. A Tradução do Novo Mundo da Bíblia Sagrada tem feito isso por restaurar o nome de Deus em todas as ocorrências em que deve aparecer. Essa tradução está agora disponível, completa ou em parte, em mais de 270 línguas. Os apêndices A4 e A5 dessa tradução dão-nos detalhes sobre o nome divino e a sua utilização na Bíblia. O apêndice C, que se encontra na Bíblia de Estudo, apresenta provas de que o nome de Deus deve aparecer nas Escrituras Gregas Cristãs 237 vezes.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do que disse uma mulher de Myanmar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jesus, nós queremos ajudar o máximo de pessoas possível a conhecerem o nome de Deus. Quando uma mulher em Myanmar, que tinha 67 anos de idade, aprendeu que o nome de Deus é Jeová, começou a chorar. Ela disse: “Eu nunca tinha ouvido o nome de Deus em toda a minha vida. [...] Ensinaste-me a coisa mais importante que eu alguma vez poderia aprender.” Esta experiência mostra-nos que, quando as pessoas aprendem o nome de Deus, a vida delas pode mudar.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A MOSTRAR QUE CONFIA NA ORGANIZAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos mostram que confiam na organização de Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De que maneira é que os anciãos podem mostrar que confiam na organização de Deus? Quando recebem alguma orientação, os anciãos têm de ler essa informação com muita atenção e fazer tudo o que podem para aplicá-la. Por exemplo, além de receberem orientações sobre como fazer as designações na reunião e sobre como orar pela congregação, eles também recebem orientações sobre como cuidar do rebanho de Cristo. Quando os anciãos seguem as instruções que recebem da organização, os irmãos sentem que Jeová cuida bem deles e que os ama.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque devemos cooperar com os irmãos que tomam a dianteira na organização? (Hebreus 13:7, 17) (b) Porque é que nos devemos concentrar nas qualidades positivas desses irmãos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando recebemos alguma orientação dos anciãos, devemos estar dispostos a segui-la. Se fizermos isso, vai ser mais fácil para os anciãos fazerem o seu trabalho de tomar a liderança na congregação. A Bíblia diz para sermos obedientes e submissos àqueles que tomam a dianteira. (Leia Hebreus 13:7, 17.) Mas, às vezes, isso pode ser um desafio. Porquê? Porque esses homens que estão na liderança são imperfeitos. Mas se nos concentrarmos apenas nos seus defeitos, e não nas suas boas qualidades, estaremos a ajudar o inimigo. De que maneira? Os nossos inimigos querem que duvidemos de que Jeová está a usar a sua organização para nos orientar. Se nos concentrássemos nos defeitos dos irmãos que tomam a dianteira, poderíamos começar a ter uma ideia negativa da organização de Deus e a perder a nossa confiança nela. O que é que nós podemos fazer para identificar e rejeitar as mentiras que os nossos inimigos contam?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO PERMITA QUE OUTROS ENFRAQUEÇAM A SUA CONFIANÇA NA ORGANIZAÇÃO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os inimigos de Deus tentam manchar a reputação da organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os opositores de Deus tentam fazer com que as coisas boas da organização de Jeová pareçam coisas más. Por exemplo, nós temos aprendido na Bíblia que Jeová espera que os seus adoradores sejam limpos em sentido físico, moral e espiritual. Ele diz que qualquer pessoa que fizer algo errado, e não se arrepender, não pode permanecer na congregação. (1 Cor. 5:11-13; 6:9, 10) Como obedecemos a essa ordem, os nossos opositores dizem que não amamos as pessoas, que as condenamos e que não toleramos qualquer um que seja diferente.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem está na origem das mentiras sobre a organização?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Entenda quem está na origem dos ataques à organização. Satanás, o Diabo, é quem espalha mentiras sobre a organização. Ele é “o pai da mentira”. (João 8:44; Gén. 3:1-5) Então, não é de admirar que Satanás use algumas pessoas para espalhar histórias falsas sobre a organização de Jeová. Foi isso o que aconteceu com Jesus e os primeiros cristãos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os líderes religiosos fizeram contra Jesus e os seus seguidores?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus, o filho de Deus, era perfeito e realizou milagres incríveis. Mesmo assim, Satanás usou algumas pessoas para espalhar mentiras sobre ele. Por exemplo, os líderes religiosos diziam ao povo que Jesus expulsava demónios “por meio do governante dos demónios”. (Mar. 3:22) Quando Jesus estava a ser julgado, os líderes religiosos acusaram-no de insultar a Jeová e tentaram convencer o povo a pedir a morte dele. (Mat. 27:20) Mais tarde, quando os discípulos de Jesus pregavam as boas novas, os seus inimigos “atiçaram as pessoas das nações, instigando-as contra os irmãos”. (Atos 14:2, 19) Ao explicar o texto de Atos 14:2, A Sentinela, de 1 de dezembro de 1998, disse: “Além de terem rejeitado a mensagem, os opositores judeus começaram uma campanha de difamação, com o objetivo de fazer com que a população gentia odiasse os cristãos.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Do que é que nos devemos lembrar se ouvirmos mentiras sobre a organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, Satanás continua a espalhar mentiras. Ele está “a enganar toda a terra habitada”. (Apo. 12:9) Se ouvir histórias falsas a respeito da organização e dos irmãos que estão na dianteira, lembre-se de como os inimigos de Deus trataram Jesus e os seus discípulos no primeiro século. Conforme a Bíblia predisse, as pessoas iriam perseguir e falar mal do povo de Deus hoje. (Mat. 5:11, 12) Nós não vamos acreditar nessas mentiras, se nos lembrarmos de quem está por trás delas e se fizermos o necessário para nos protegermos imediatamente. O que podemos fazer para nos protegermos?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer para rejeitar histórias falsas? (2 Timóteo 1:13) (Veja também o quadro “Não preste atenção a histórias falsas”.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não dê atenção a histórias falsas. O apóstolo Paulo deu instruções claras sobre o que devemos fazer quando ouvirmos histórias falsas. Ele disse a Timóteo para ‘ordenar a certas pessoas que não [...] prestassem atenção a histórias falsas’ e a ‘rejeitar as histórias falsas que violam o que é santo’. (1 Tim. 1:3, 4; 4:7) É verdade que uma criança inocente poderia apanhar um objeto do chão e colocá-lo na boca. Mas uma pessoa adulta nunca faria isso porque entende o perigo. Nós rejeitamos essas histórias falsas porque sabemos bem quem está por trás dessas mentiras. Por isso, apenas damos atenção às “palavras benéficas” da verdade. — Leia 2 Timóteo 1:13, nota.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não preste atenção a histórias falsas",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "As histórias falsas podem chegar até nós de várias maneiras. Por exemplo, os nossos irmãos ou amigos podem compartilhar alguma coisa connosco sem terem verificado se é verdade primeiro. Também podemos receber histórias falsas por e-mail ou ouvi-las por meio de apóstatas que encontramos na pregação e que tentam esconder as suas verdadeiras intenções.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Histórias enviadas pelos nossos irmãos ou amigos:",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pergunte ao seu amigo se ele realmente verificou a informação e se é de uma fonte confiável. Se ele não fez isso, ignore a mensagem e não a envie para outras pessoas. — Pro. 14:15.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "E-mails com histórias impressionantes sobre as Testemunhas de Jeová:",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Às vezes, até pode parecer que esses e-mails foram enviados por algum amigo seu. Mas, primeiro, pergunte ao seu amigo se ele realmente enviou esse e-mail e se ele verificou a fonte da informação. Se o e-mail não foi enviado por ele, ou se ele não verificou a fonte, apague o e-mail. — Pro. 27:12.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apóstatas que escondem quem realmente são e fingem estar interessados nas boas novas:",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Talvez a pessoa comece a falar de uma forma cada vez mais negativa e crítica sobre a organização, ou pode ser que tente mostrar-lhe algumas matérias apóstatas. Se isso acontecer, com respeito, termine a conversa. — 2 João 10.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos mostrar que confiamos na organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, nós considerámos apenas três maneiras de como a organização de Jeová imita Jesus. À medida que estuda a Bíblia, preste atenção a outras maneiras de como nós podemos imitar o exemplo de Jesus. Ajude outros na sua congregação a sentirem respeito e a terem confiança na organização de Jeová, e sirva sempre a Jeová lealmente por colaborar com a organização que ele usa para fazer a sua vontade. (Sal. 37:28) Continuemos a dar valor ao grande privilégio que temos de trabalhar com o povo amoroso e leal de Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "resumo",
                    "texto": "De que maneiras é que o povo de Deus imita Jesus hoje?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que mostramos que apreciamos a organização de Jeová e confiamos nela?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que devemos fazer se ouvirmos histórias falsas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 103 Os anciãos são um presente de Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o quadro “Porquê 1919?”, no livro A Adoração Pura de Jeová É Restaurada!, pp. 102-103.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Depois de os anciãos conversarem sobre a programação de testemunho público, um superintendente de grupo orienta duas irmãs a ficarem numa posição segura ao pregar com o carrinho.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 abril pp. 14-19",
            "titulo": "Como pode ter mais alegria na pregação",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Sirvam a Jeová com alegria.” — SAL. 100:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver o que podemos fazer para termos mais alegria na pregação.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguns se sentem ao pregar a outras pessoas? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "COMO povo de Jeová, nós pregamos a outros porque amamos o nosso Pai celestial e queremos ajudar as pessoas a conhecê-lo. Muitos publicadores gostam do trabalho de pregação, mas outros têm dificuldade em ter alegria nesse trabalho. Porquê? Alguns talvez sejam um pouco tímidos ou tenham falta de confiança em si mesmos. Outros podem sentir-se desconfortáveis ao ir à casa das pessoas sem ser convidados ou talvez até sintam medo de serem rejeitados. Ainda outros foram ensinados a evitar debates com as pessoas. Apesar de amarem muito a Jeová, esses irmãos e irmãs acham difícil aproximarem-se de desconhecidos para pregar as boas novas. Mesmo assim, eles reconhecem a importância do trabalho de pregação e, de forma regular, participam no ministério. Quanta alegria Jeová deve sentir!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se tem dificuldades em sentir alegria na pregação, porque é que não deve sentir-se desanimado?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por vezes, sente que é difícil ter alegria na pregação por causa desses sentimentos? Se isso já aconteceu consigo, não desanime. Provavelmente, isso indica que é humilde e que não quer chamar a atenção para si mesmo, nem discutir com as pessoas. Além disso, ninguém gosta de ser mal recebido, principalmente quando está a tentar fazer uma coisa boa por outros. Mas pode ter a certeza de que o seu Pai celestial sabe perfeitamente aquilo que está a sentir e quer ajudá-lo no que for preciso. (Isa. 41:13) Neste estudo, vamos ver cinco sugestões de como podemos lidar com esses sentimentos e de como podemos ter mais alegria na pregação.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERMITA QUE A PALAVRA DE DEUS O FORTALEÇA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Jeremias a pregar a outros?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo no passado, a mensagem de Deus fortalecia os seus servos quando tinham de cumprir alguma designação difícil. Considere o exemplo do profeta Jeremias. Ele estava ansioso quando Jeová lhe deu a designação de pregar. Jeremias disse: “Eu não sei falar, pois sou apenas um rapaz.” (Jer. 1:6) O que ajudou Jeremias a ter a coragem para pregar? As palavras de Jeová deram-lhe força. Ele disse: “A sua palavra tornou-se como um fogo ardente no meu coração, preso nos meus ossos; fiquei exausto de contê-la.” (Jer. 20:8, 9) Embora Jeremias tivesse um território difícil, a mensagem que ele recebeu para declarar deu-lhe a coragem de que precisava para realizar o seu trabalho.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando lemos a Bíblia e meditamos nela? (Colossenses 1:9, 10)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Atualmente, os cristãos também recebem a força de que precisam por meio da Bíblia. Quando o apóstolo Paulo escreveu aos cristãos em Colossos, ele disse-lhes que, se aprendessem mais sobre a vontade de Jeová, isso iria ajudá-los “a andarem de um modo digno de Jeová” e ‘a darem fruto em toda a boa obra’. (Leia Colossenses 1:9, 10.) Essa boa obra inclui o trabalho de pregação. Então, quando lemos a Bíblia e meditamos naquilo que lemos, a nossa fé em Jeová fica mais forte e passamos a entender a importância de pregar o Reino a outros.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos tirar o máximo proveito da nossa leitura e estudo da Bíblia?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para tirar o máximo proveito da Palavra de Deus, não tenha pressa ao ler, estudar e meditar. Demore o tempo que for necessário. Se ler uma passagem que ache difícil de entender, não a ignore. Em vez disso, use o Índice das Publicações da Torre de Vigia ou o Guia de Pesquisa para Testemunhas de Jeová para encontrar uma explicação sobre esse versículo. Se tirar tempo para estudar com calma, vai fortalecer a sua confiança de que o que a Bíblia diz é verdade. (1 Tes. 5:21) Quanto mais convencido estiver, mais alegria vai ter em compartilhar com outros o que tem aprendido.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREPARE-SE BEM",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisamos de preparar-nos bem para a pregação?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se se preparar bem antes de ir à pregação, vai ser muito mais fácil conversar com as pessoas. Jesus preparou os discípulos antes de enviá-los para o território. (Luc. 10:1-11) Eles colocaram em prática tudo o que Jesus lhes tinha ensinado. Por isso, eles ficaram muito felizes com tudo o que conseguiram fazer. — Luc. 10:17.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos preparar-nos para a pregação? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que nos podemos preparar para a pregação? Precisamos de pensar no que vamos dizer e expressar isso de uma forma natural, nas nossas próprias palavras. Também pode ser de ajuda pensar com antecedência em duas ou três objeções comuns do nosso território e preparar uma resposta para cada uma delas. Assim, quando falarmos com a pessoa, podemos relaxar, sorrir e ser amigáveis.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que os cristãos são como os vasos de barro mencionados pelo apóstolo Paulo?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo disse aos seus irmãos cristãos: “Temos este tesouro em vasos de barro.” (2 Cor. 4:7) Mas que tesouro é esse? É o trabalho de pregação que salva vidas e fala sobre o Reino de Deus. (2 Cor. 4:1) E o que são os vasos de barro? Eles representam os servos de Deus que pregam as boas novas a outros. Na época de Paulo, os comerciantes usavam jarros de barro para carregar ou armazenar coisas de valor, como comida, vinho e dinheiro. De modo similar, nós somos vasos de barro, e Jeová usa-nos para levar a mensagem valiosa das boas novas. Com a ajuda de Jeová, nós temos a força necessária para continuar a pregar fielmente.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "ORE A PEDIR CORAGEM",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos vencer o medo do homem e o medo da rejeição? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, podemos sentir medo do homem ou medo de sermos rejeitados. Como podemos lidar com esse desafio? Considere a oração dos apóstolos quando eles foram ordenados a parar de pregar. Em vez de cederem ao medo, eles pediram ajuda a Jeová para “continuarem a falar a sua palavra com toda a coragem”. Jeová respondeu imediatamente a esta oração. (Atos 4:18, 29, 31) Se o medo do homem fizer com que se sinta ansioso na pregação, ore a Jeová por ajuda. Peça-lhe que o seu amor pelas pessoas seja maior do que o seu medo do homem.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos ajuda a sermos suas testemunhas? (Isaías 43:10-12)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová escolheu-nos para sermos suas testemunhas, e ele prometeu que vai ajudar-nos a ter coragem. (Leia Isaías 43:10-12.) Vamos analisar quatro formas de ele fazer isso. Primeiro, Jesus está connosco sempre que pregamos as boas novas. (Mat. 28:18-20) Segundo, Jeová designou os anjos para nos ajudar nesse trabalho. (Apo. 14:6) Terceiro, Jeová dá-nos o espírito santo para ajudar-nos a lembrar as coisas que aprendemos. (João 14:25, 26) Quarto, temos o apoio dos nossos irmãos ao pregar. Com a ajuda de Jeová e o apoio dos nossos queridos irmãos, temos tudo o que precisamos para sermos corajosos e continuarmos a pregar.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA FLEXÍVEL E POSITIVO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como poderia encontrar mais pessoas na pregação? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sente-se desanimado quando encontra poucas pessoas em casa? Pergunte-se: ‘Onde estão as pessoas do meu território neste momento?’ (Atos 16:13) ‘Será que estão a trabalhar ou no centro comercial?’ Se for esse o caso, poderia encontrar mais pessoas no testemunho de rua? Um irmão chamado Joshua disse: “Descobri oportunidades para pregar enquanto passeio nos centros comerciais e áreas públicas.” Ele e a sua esposa, Bridget, têm encontrado mais pessoas em casa quando as visitam à noitinha ou ao domingo à tarde. — Efé. 5:15, 16.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos descobrir em que é que uma pessoa acredita e o que a preocupa?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se perceber que uma pessoa não está muito interessada no que você vai dizer, tente descobrir aquilo em que ela acredita e com o que ela está preocupada. Joshua e Bridget usam a pergunta da primeira página do folheto para iniciar uma conversa. Por exemplo, quando usam o folheto O Que Você Acha da Bíblia?, eles dizem: “Algumas pessoas acham que a Bíblia é um livro de Deus, mas outras têm dúvidas sobre isso. Qual é a sua opinião?” Geralmente, isso acaba por resultar numa boa conversa.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos considerar a pregação bem-sucedida, mesmo quando as pessoas não nos escutam? (Provérbios 27:11)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso sucesso no ministério não depende dos resultados que temos. Porquê? Porque estamos a fazer o que Jeová e o seu filho, Jesus, querem que façamos: dar testemunho cabal. (Atos 10:42) Mesmo quando não encontramos ninguém com quem conversar, ou as pessoas recusam a mensagem, podemos sentir alegria porque sabemos que estamos a agradar o nosso Pai celestial. — Leia Provérbios 27:11.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que ficamos muito felizes quando um irmão encontra alguém interessado na pregação?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós ficamos muito felizes quando um irmão encontra uma pessoa interessada na pregação. A Sentinela comparou o trabalho de pregação ao de procurar uma criança perdida. Muitas pessoas estão envolvidas no trabalho de busca e procuram em vários lugares. Depois, quando a criança é finalmente encontrada, todos ficam muito felizes, e não apenas a pessoa que a encontrou. Da mesma forma, todos na congregação ajudam no trabalho de pregação e a cobrir o território, e todos ficam muito felizes quando uma pessoa começa a assistir às reuniões.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONCENTRE-SE NO SEU AMOR POR JEOVÁ E PELAS PESSOAS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que aplicar Mateus 22:37-39 nos pode ajudar a aumentar o nosso entusiasmo no ministério? (Veja também a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos aumentar o nosso entusiasmo pelo trabalho de pregação por pensarmos no quanto amamos Jeová e as pessoas. (Leia Mateus 22:37-39.) Imagine a grande alegria que Jeová sente quando nos vê a fazer o trabalho de pregação e como as pessoas vão ficar felizes por começarem a estudar a Bíblia! Lembre-se também de que aqueles que ouvem a nossa mensagem e decidem servir a Jeová poderão viver para sempre. — João 6:40; 1 Tim. 4:16.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos encontrar alegria no nosso ministério mesmo quando não pudermos sair da casa? Dê exemplos.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se, por algum motivo, não puder sair de casa? Se esse for o seu caso, concentre-se naquilo que pode fazer para mostrar o seu amor por Jeová e pelas pessoas. Durante a pandemia da COVID-19, Samuel e Dânia não puderam sair de casa. Durante esse período difícil, eles deram testemunho por telefone, escreveram cartas e dirigiram estudos pelo Zoom. Samuel estava a fazer tratamento para o cancro, e ele aproveitava as ocasiões em que ia para a clínica para dar testemunho a todos os que podia. Ele diz: “As dificuldades podem deixar-nos esgotados em sentido mental, físico e espiritual. Por isso, é muito importante encontrar alegria no nosso serviço a Jeová.” Durante esse período, Dânia caiu e ficou de cama durante três meses. Depois, ela precisou da ajuda de cadeiras de rodas durante seis meses. Ela diz: “Tentei fazer o meu melhor dentro das minhas circunstâncias. Eu dava testemunho à enfermeira que vinha ver como eu estava e conversava com as pessoas que vinham fazer entregas a minha casa. Também tive boas conversas por telefone com uma representante do meu seguro de saúde.” Por causa das suas circunstâncias, Samuel e Dânia não conseguiam fazer tanto como antes. Mesmo assim, eles fizeram o que podiam e ficaram muito felizes com o resultado.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode tirar o máximo proveito das sugestões deste estudo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As sugestões dadas neste artigo funcionam melhor quando são aplicadas em conjunto. Cada sugestão é como um ingrediente de uma receita. Quando juntamos todos os ingredientes, o resultado é delicioso! Se aplicarmos as cinco sugestões, estaremos mais bem preparados para lidar com sentimentos negativos e teremos mais alegria na pregação.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS SEGUINTES PASSOS PODEM AJUDAR-NOS A TER MAIS ALEGRIA NA PREGAÇÃO?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Tirar tempo para nos prepararmos bem",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Orar a pedir coragem",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Pensarmos no nosso amor por Jeová e pelas pessoas",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 80 “Provem e vejam que Jeová é bom”",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 abril pp. 20-25",
            "titulo": "Nunca abandone o paraíso espiritual",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Alegrem-se e exultem para sempre no que vou criar.” — ISA. 65:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender que benefícios temos por estar no paraíso espiritual e como podemos ajudar outras pessoas a fazerem parte desse paraíso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é o paraíso espiritual, e o que devemos estar decididos a fazer?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "HOJE, existe um paraíso na Terra onde milhões de pessoas vivem em paz e fazem coisas boas pelos outros. As pessoas que estão nesse paraíso estão determinadas a nunca o deixar. Além disso, querem que o maior número possível de pessoas se junte a elas nesse lugar maravilhoso. Que lugar é esse? É o paraíso espiritual!a",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o paraíso espiritual é incrível?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás transformou este mundo num lugar perigoso, cheio de maldade e ódio. (1 João 5:19; Apo. 12:12) Apesar disso, é incrível ver como Jeová conseguiu criar um ambiente tranquilo em que os seus servos podem viver em paz. O nosso Deus amoroso sabe muito bem como este sistema de coisas nos prejudica. Por isso, ele dá-nos a segurança de que precisamos para o servir com alegria e continuarmos a crescer em sentido espiritual. A Bíblia descreve o paraíso espiritual como sendo um “refúgio” e um “jardim bem regado”. (Isa. 4:6; 58:11) Com a bênção de Jeová, os que fazem parte desse paraíso podem sentir-se felizes e seguros, mesmo nestes últimos dias tão difíceis. — Isa. 54:14; 2 Tim. 3:1.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual foi o primeiro cumprimento das palavras em Isaías capítulo 65?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová usou o profeta Isaías para descrever como seria a vida no paraíso espiritual. Poderá ler essa descrição no capítulo 65 de Isaías. O primeiro cumprimento dessa profecia foi em 537 AEC, quando os judeus foram libertados de Babilónia e puderam voltar para a sua terra natal. Jeová abençoou o seu povo e ajudou-o a reconstruir a cidade de Jerusalém, que estava destruída. Jerusalém voltou a tornar-se uma cidade bonita, e o templo foi reconstruído para ser o lugar principal de adoração a Jeová em Israel. — Isa. 51:11; Zac. 8:3.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o cumprimento atual das palavras em Isaías capítulo 65?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O segundo cumprimento da profecia de Isaías começou em 1919. Nesse ano, os adoradores de Jeová foram libertados da influência de Babilónia, a Grande. A partir daí, o paraíso espiritual começou a desenvolver-se e foram formadas muitas congregações em toda a Terra. Homens e mulheres que antes levavam uma vida imoral e violenta começaram a mostrar qualidades cristãs e ‘revestiram-se da nova personalidade, que foi criada segundo a vontade de Deus’. (Efé. 4:24) É claro que muitas das bênçãos que Isaías descreveu só se vão cumprir literalmente no novo mundo. Mas aqueles que estão no paraíso espiritual já podem ter muitos benefícios agora. Vamos ver porque é bom para nós estar nesse paraíso espiritual e porque nunca o devemos deixar.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "AS BÊNÇÃOS DO PARAÍSO ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 65:13, que benefícios temos por estar no paraíso espiritual?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Saudáveis e bem alimentados. A profecia de Isaías mostra a diferença da vida dentro e fora do paraíso espiritual. (Leia Isaías 65:13.) Jeová satisfaz plenamente as necessidades espirituais dos seus servos. Temos o seu espírito santo, a Bíblia e muito alimento espiritual para podermos ‘comer, beber e alegrar-nos’. (Veja também Apocalipse 22:17.) A nossa situação é muito diferente da situação dos que estão fora do paraíso espiritual. Essas pessoas ‘passam fome, sede e vergonha’. Sentem que lhes falta algo na vida, porque não satisfazem as suas necessidades espirituais. — Amós 8:11.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Joel 2:21-24 descreve algumas das coisas que Jeová nos dá, e como podemos aproveitar essas bênçãos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na sua profecia, Joel mencionou que Jeová daria generosamente ao seu povo coisas como grãos, vinho e azeite – alimentos essenciais para o dia a dia. Isso ilustrava que Jeová iria dar ao seu povo tudo o que precisava, incluindo alimento espiritual. (Joel 2:21-24) Jeová faz isso por meio da Bíblia, das nossas publicações, do site jw.org, das reuniões, das assembleias e dos congressos. Se aproveitarmos ao máximo tudo o que Jeová nos dá, vamos sentir-nos saudáveis e bem alimentados em sentido espiritual.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque temos uma “boa condição de coração”? (Isaías 65:14)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Felizes e satisfeitos. O povo de Deus pode ‘gritar de alegria’ porque tem o coração cheio de gratidão pelo que Jeová faz. (Leia Isaías 65:14.) Nós temos uma “boa condição de coração” por causa das verdades da Bíblia que nos consolam e da nossa firme esperança baseada no sacrifício de Jesus. Além disso, conversar com os nossos irmãos sobre essas coisas maravilhosas dá-nos verdadeira alegria! — Sal. 34:8; 133:1-3.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são as duas principais características do paraíso espiritual?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O paraíso espiritual tem duas características principais que se destacam: o amor e a união entre o povo de Jeová. Esse “vínculo de união” é uma amostra de como será a vida no novo mundo, quando os servos de Jeová sentirem ainda mais amor e união do que sentem hoje. (Col. 3:14) Uma irmã conta o que lhe chamou a atenção quando conheceu as Testemunhas de Jeová pela primeira vez: “Eu não fazia ideia do que significava ser feliz, nem mesmo na minha família. A primeira vez que eu vi pessoas a demonstrarem verdadeiro amor foi entre as Testemunhas de Jeová.” Para alguém se sentir feliz e satisfeito precisa de conhecer o nosso paraíso espiritual. Independentemente do que as pessoas digam sobre as Testemunhas de Jeová, temos a certeza de que, para Jeová e todos os que o adoram, nós temos uma boa reputação. — Isa. 65:15.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 65:16, 17, o que vai acontecer às coisas que nos causam sofrimento?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tranquilos e calmos. Em Isaías 65:14, nós lemos qual é a situação das pessoas que escolhem ficar fora do paraíso espiritual: elas ‘clamam por causa da dor de coração e choram por causa do seu espírito quebrantado’. É verdade que o povo de Deus também enfrenta muito sofrimento. Mas essas coisas ‘serão esquecidas e ficarão escondidas dos olhos de Deus’. (Leia Isaías 65:16, 17.) Jeová vai fazer com que os nossos problemas desapareçam e, com o tempo, até as más memórias, que nos causam tanta dor, irão deixar de existir por completo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que estar com os irmãos é uma bênção para si? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo agora, ir às reuniões já é um alívio para a nossa mente. Nessas ocasiões, pomos de lado as preocupações deste mundo mau. Quando mostramos as qualidades que fazem parte do fruto do espírito de Deus, como amor, alegria, paz, bondade e brandura, fazemos a nossa parte para que exista calma e tranquilidade no paraíso espiritual. (Gál. 5:22, 23) É uma grande bênção para todos nós podermos fazer parte da organização de Deus. E os que continuam no paraíso espiritual, em breve, irão ver o cumprimento total da promessa de Deus de criar “novos céus e uma nova terra”.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 65:18, 19, como nos deveríamos sentir ao saber que Jeová criou o paraíso espiritual?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Gratos e animados. Isaías dá mais um motivo para nos ‘alegrarmos e exultarmos’ no paraíso espiritual: Jeová criou esse paraíso. (Leia Isaías 65:18, 19.) No mundo, as pessoas não aprendem nada sobre Deus. É por isso que Jeová nos usa para tirar as pessoas deste velho mundo e ajudá-las a entrar no nosso maravilhoso paraíso espiritual. Nós ficamos muito felizes com todas as bênçãos que recebemos por estar na verdade e queremos falar sobre essas maravilhosas bênçãos ao maior número de pessoas possível. — Jer. 31:12.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que se sente quando lê a promessa descrita em Isaías 65:20-24?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que se sente quando pensa na esperança que temos por fazer parte do paraíso espiritual? Com certeza, todos nós nos sentimos gratos e muito emocionados. Tire tempo para imaginar como será a vida no novo mundo. A Bíblia promete: “Nunca mais haverá ali um bebé que viva apenas poucos dias, nem idoso que não viva todos os seus dias.” Nós vamos ‘construir casas e morar nelas; plantar vinhas e comer os seus frutos’. ‘Não vamos trabalhar arduamente em vão’, porque seremos ‘abençoados por Jeová’. Ele promete dar-nos uma vida com verdadeiro objetivo; uma vida segura e feliz. “Mesmo antes de clamarem”, Jeová já vai saber o que cada pessoa precisa e vai ‘satisfazer o desejo de todos os seres vivos’. — Isa. 65:20-24; Sal. 145:16.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Isaías 65:25 descreve as mudanças que as pessoas fazem quando aprendem a verdade?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seguros e em paz. Com a ajuda do espírito santo de Jeová, muitas pessoas que eram violentas, agressivas e desonestas fizeram mudanças impressionantes na vida. (Leia Isaías 65:25.) Com muito esforço, conseguiram livrar-se das más características da sua personalidade. (Rom. 12:2; Efé. 4:22-24) É verdade que, por causa da nossa imperfeição, ainda continuamos a cometer erros. No entanto, Jeová tem unido “todo o tipo de pessoas” que o amam a usufruírem de verdadeira paz e união. (Tito 2:11) Esse é um milagre que apenas o Deus Todo-Poderoso conseguiria fazer!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o exemplo de um irmão mostra que as palavras de Isaías 65:25 são verdadeiras?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que uma pessoa consegue realmente mudar? Veja o que aconteceu a um jovem que aos 20 anos já tinha sido preso várias vezes e levava uma vida imoral e violenta. Ele tinha sido preso por roubo de automóveis, assaltos e outros crimes graves. Ele andava sempre envolvido em lutas. Quando ouviu as verdades da Bíblia e começou a assistir às reuniões das Testemunhas de Jeová, ele teve a certeza de que tinha encontrado algo pelo qual valia a pena viver – o paraíso espiritual. Depois de se batizar, ele pensava muitas vezes em como as palavras de Isaías 65:25 se tinham cumprido nele. Ele deixou de ser uma pessoa feroz e violenta como um leão e tornou-se uma pessoa pacífica como uma ovelha.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque queremos convidar outros para se juntarem a nós no paraíso espiritual, e como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isaías 65:13 começa por dizer: “Assim diz o Soberano Senhor Jeová.” E o versículo 25 termina com a expressão “diz Jeová”. Nós sabemos que as promessas de Jeová cumprem-se sempre. (Isa. 55:10, 11) Ou seja, o paraíso espiritual já é uma realidade. Jeová já reuniu uma família de adoradores que é sem comparação. Entre o povo de Jeová, podemos sentir-nos em paz, apesar de vivermos neste mundo violento. (Sal. 72:7) É por causa disso que queremos ajudar o maior número possível de pessoas a juntar-se à nossa família mundial. Podemos fazer isso por nos concentrarmos na obra de fazer discípulos. — Mat. 28:19, 20.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO AJUDAR OUTROS A ENTRAR NO PARAÍSO ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode ajudar outras pessoas a fazerem parte do paraíso espiritual?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos podemos fazer algo importante para ajudar outros a quererem entrar no paraíso espiritual: podemos imitar a Jeová. Ele não obriga ninguém a fazer parte da sua organização. Em vez disso, Jeová ‘atrai’ as pessoas de maneira bondosa. (João 6:44; Jer. 31:3) Quando uma pessoa sincera aprende sobre as qualidades de Jeová e sobre a sua personalidade, é impossível não querer tornar-se amiga dele. Mas como é que as nossas qualidades e a nossa boa conduta podem atrair mais pessoas para o paraíso espiritual?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos atrair outros ao paraíso espiritual?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira de atrair pessoas ao paraíso espiritual é tratar os nossos irmãos com amor e bondade. Quando uma pessoa vem ao Salão do Reino, queremos que ela se sinta como aqueles descrentes que provavelmente assistiram às reuniões na antiga congregação de Corinto. Eles disseram: “Deus realmente está no vosso meio.” (1 Cor. 14:24, 25; Zac. 8:23) Para que isso aconteça, temos de seguir sempre o conselho de ‘ser pacíficos uns com os outros’. — 1 Tes. 5:13.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que pode atrair as pessoas à nossa organização?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também nos devemos esforçar para ver os nossos irmãos como Jeová vê. Fazemos isso quando nos concentramos nas qualidades deles e não nas imperfeições, porque, em breve, elas desaparecerão. Nós podemos resolver qualquer problema que surja com os nossos irmãos de uma maneira amorosa, por sermos sempre ‘bondosos uns com os outros, ternamente compassivos, perdoando-nos liberalmente uns aos outros’. (Efé. 4:32) Dessa maneira, as pessoas que querem ser tratadas com amor vão querer fazer parte do paraíso espiritual.b",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE NO PARAÍSO ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com o quadro “Eles saíram, mas voltaram”, o que é que alguns disseram depois de voltarem para o paraíso espiritual? (b) O que devemos estar decididos a fazer? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós ficamos muito felizes por fazermos parte do paraíso espiritual! Hoje em dia, esse paraíso está mais bonito do que nunca, e nunca houve tantas pessoas a fazerem parte dele. Que sejamos sempre gratos por esse paraíso que Jeová criou especialmente para nós. Se uma pessoa se quiser sentir feliz, calma e segura deve entrar no paraíso espiritual e nunca o abandonar. Mas precisamos de ter cuidado. Satanás vai continuar a fazer tudo o que puder para nos enganar e para nos tirar de lá. (1 Ped. 5:8; Apo. 12:9) Não podemos deixá-lo vencer. Vamos fazer o nosso melhor para proteger a beleza, a pureza e a paz que temos no paraíso espiritual.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles saíram, mas voltaram",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "June tinha parado de assistir às reuniões e ficou inativa, mas finalmente voltou para o paraíso espiritual. Ela diz: “Foi maravilhoso voltar a estar com o povo de Jeová! Agora, mais do que nunca, eu sei que preciso dos irmãos e da ajuda deles. Ainda bem que voltei antes de ser demasiado tarde.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Kimberly esteve desassociada durante quase 40 anos, mas arrependeu-se e foi readmitida em 2021. Ela conta: “Eu não tinha nenhum amigo a servir a Jeová e nada que me ajudasse a fortalecer a minha fé. Eu sentia-me deprimida e sozinha. Mas agora sei que Jeová me ouve e responde às minhas orações. Voltei a estar rodeada de pessoas em quem posso confiar.” Agora que Kimberly voltou a ter o espírito santo de Deus e a estudar regularmente a Bíblia, ela sente-se mais feliz e próxima de Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "John voltou para o paraíso espiritual depois de ter estado desassociado durante mais de 20 anos. Mas agora ele está outra vez a adorar a Jeová com os seus irmãos e irmãs e a alimentar-se em sentido espiritual para manter a sua fé forte. Ele diz: “Eu escolhi ignorar a verdade e acabei por perder tudo o que tinha de bom na minha vida por fazer parte do povo de Deus. Mas agora eu vejo que não há nada melhor do que fazer parte da família de Jeová e estar no paraíso espiritual!”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é o paraíso espiritual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que bênçãos temos por estar no paraíso espiritual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos ajudar outros a quererem fazer parte do paraíso espiritual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 144 Pensa nas bênçãos de Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a ENTENDA MELHOR: A expressão “paraíso espiritual” descreve a condição segura e agradável que temos por adorar a Jeová. Nesse paraíso espiritual, temos a alegria de viver em paz com Jeová e uns com os outros.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para ver as bênçãos que uma irmã recebeu por estar no paraíso espiritual, veja o vídeo O Que É Feito de... Alena Žitníková: O Meu Sonho Realizou-se, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: Enquanto vários irmãos desfrutam da companhia uns dos outros no Salão, um irmão isola-se e não fala com ninguém.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 abril pp. 26-30",
            "titulo": "As minhas fraquezas têm destacado o poder de Deus",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR ERKKI MÄKELÄ",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO eu e a minha esposa chegámos à Colômbia, em 1985, o país estava a passar por uma onda de muita violência. O governo tinha de lidar com traficantes de drogas nas cidades e com grupos rebeldes nas montanhas. Na região de Medellín, onde servimos mais tarde, havia bandidos armados por todo lado. Eles vendiam drogas, cobravam dinheiro para proteger as pessoas e eram contratados para matar outros. Por causa disso, muitos deles morriam jovens. Parecia que estávamos noutro mundo.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas como é que duas pessoas comuns da Finlândia, um dos países mais a norte do planeta, acabaram na América do Sul? E que lições é que eu aprendi ao longo dos anos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MINHA JUVENTUDE NA FINLÂNDIA",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu nasci em 1955, e sou o mais novo de três irmãos. Eu cresci perto do litoral sul da Finlândia, numa cidade que hoje é conhecida como Vantaa.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A minha mãe tornou-se Testemunha de Jeová e batizou-se alguns anos antes de eu nascer, mas o meu pai não gostou nada disso. Ele não permitia que a minha mãe estudasse comigo e com os meus irmãos ou que ela nos levasse às reuniões. Por isso, ela ensinava-nos verdades básicas da Bíblia quando o nosso pai não estava por perto.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde criança, eu estava decidido a não desobedecer a Jeová. Uma vez, quando eu tinha 7 anos, a minha professora ficou muito zangada, porque eu não queria comer verilättyjä, que é uma panqueca típica da Finlândia feita com sangue. Com uma mão, ela apertou as minhas bochechas para me obrigar a abrir a boca e, com a outra, pegou num garfo e tentou obrigar-me a comer um pedaço dessa panqueca. Mas eu consegui dar um estalo na mão dela, antes que me enfiasse o garfo na boca.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando eu tinha 12 anos, o meu pai faleceu. Depois disso, eu comecei a assistir às reuniões. Os irmãos da congregação foram muito bondosos comigo, e isso ajudou-me a fazer progresso espiritual. Eu comecei a ler a Bíblia todos os dias e a levar a sério o meu estudo pessoal. Esses bons hábitos foram essenciais para eu decidir batizar-me. Então, no dia 8 de agosto de 1969, aos 14 anos de idade, batizei-me.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco depois de terminar a escola, eu comecei a servir como pioneiro regular e, umas semanas depois, mudei-me para onde havia mais necessidade de publicadores, em Pielavesi, perto do centro da Finlândia.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Pielavesi, eu conheci uma irmã chamada Sirkka que depois se tornaria a minha querida esposa. Eu apaixonei-me por ela, porque ela era modesta, humilde e muito espiritual. Ela não queria ter destaque e estava satisfeita em levar uma vida simples com poucas coisas materiais. Nós queríamos fazer o máximo para servir a Jeová, independentemente de qualquer privilégio de serviço. Nós casámo-nos no dia 23 de março de 1974. Em vez de fazermos uma viagem de lua de mel, fomos servir para Karttula, um território onde havia ainda mais necessidade de publicadores.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ CUIDOU DE NÓS",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Logo depois de nos casarmos, Jeová mostrou que iria cuidar das nossas necessidades materiais se o Reino estivesse em primeiro lugar nas nossas vidas. (Mat. 6:33) Por exemplo, em Karttula, não tínhamos carro e só andávamos de bicicleta. Mas, naquela região, o inverno é extremamente frio. Para pregar no enorme território da congregação, era preciso um carro, mas não tínhamos dinheiro para comprar um.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Do nada, um dos meus irmãos veio visitar-nos e ofereceu-nos o carro dele. O seguro do carro até já estava pago; só tínhamos de encher o depósito. Finalmente, tínhamos o carro de que tanto precisávamos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová fez questão de mostrar que iria cuidar de todas as nossas necessidades. A única coisa que tínhamos de fazer era colocar o Reino em primeiro lugar.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESCOLA DE GILEADE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1978, durante a Escola do Serviço de Pioneiro, um dos instrutores, o irmão Raimo Kuokkanen,a incentivou-nos a preencher a petição para Gileade. Por isso, começámos a aprender inglês para nos prepararmos para a escola. Só que nem tivemos tempo de preencher a petição porque, em 1980, fomos chamados para servir no Betel da Finlândia. Naquela época, os betelitas não podiam cursar Gileade. Mas o nosso objetivo era servir onde Jeová achasse melhor e não onde nós quiséssemos. Por isso, aceitámos o convite. Mesmo assim, continuámos a aprender inglês, para o caso de voltar a surgir a oportunidade de ir a Gileade.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uns anos depois, o Corpo Governante permitiu que os betelitas cursassem a Escola de Gileade. Nós preenchemos logo as petições, mas não porque não gostávamos de Betel. Muito pelo contrário! A nossa intenção era simplesmente ficarmos à disposição para servir onde houvesse mais necessidade. Nós fomos chamados para cursar a turma n.º 79 de Gileade, em setembro de 1985, e fomos designados para a Colômbia.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "A NOSSA PRIMEIRA DESIGNAÇÃO COMO MISSIONÁRIOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando chegámos à Colômbia, fomos designados para servir em Betel. Eu fiz o meu melhor no trabalho em Betel, mas, depois de um ano, senti que precisava de uma mudança. Essa foi a primeira e única vez na vida em que eu pedi para mudar de designação. Nós fomos designados como missionários para a cidade de Neiva, na região de Huila.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu sempre gostei da pregação. Quando era solteiro e servia como pioneiro na Finlândia, eu começava a pregar muito cedo e só voltava para casa à noite. No início do nosso casamento, eu e a Sirkka passávamos dias inteiros a pregar e até chegávamos a dormir no carro quando o território ficava mais longe de casa. Assim, em vez de perdermos tempo nas viagens, conseguíamos começar a pregar mais cedo no dia seguinte.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao servirmos como missionários de campo, nós voltámos a sentir o mesmo entusiasmo que sentíamos antes. A nossa congregação cresceu bastante e percebemos que os irmãos na Colômbia eram muito respeitosos, amorosos e gratos.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O PODER DA ORAÇÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em algumas cidades perto da nossa designação em Neiva, não havia nenhum irmão. Eu pensava em como é que as boas novas iriam chegar àqueles lugares. Por causa da guerrilha, essa região era perigosa para as pessoas que não eram de lá. Por isso, eu orava a Jeová para que alguém daquelas cidades se tornasse sua testemunha. Eu achava que alguém de lá teria de se mudar para Neiva, aprender a verdade, batizar-se, voltar para a sua cidade e ensinar a outros o que tinha aprendido. Mas eu nem imaginava que Jeová já tivesse uma solução muito melhor do que essa.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco tempo depois, eu comecei a estudar a Bíblia com um jovem chamado Fernando González. Ele morava em Algeciras, uma daquelas cidades onde não havia Testemunhas de Jeová. O Fernando viajava mais de 50 quilómetros para trabalhar em Neiva. Ele preparava-se muito bem para cada estudo e começou logo a assistir às reuniões. Desde a primeira semana em que começou a estudar, o Fernando começou a ensinar tudo o que aprendia sobre a Bíblia às pessoas na sua cidade.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Fernando batizou-se em janeiro de 1990, seis meses depois de ter começado a estudar a Bíblia. Depois, ele tornou-se pioneiro regular. Visto que agora Algeciras tinha uma Testemunha de Jeová, Betel pôde designar pioneiros especiais para aquela região. Em fevereiro de 1992, uma congregação foi formada lá.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o Fernando não pregou apenas na sua cidade. Depois de se casar, ele e a sua esposa mudaram-se para San Vicente del Caguán, uma outra cidade onde não havia Testemunhas de Jeová. Eles ajudaram a formar uma congregação nesse local. Em 2002, o Fernando foi designado como superintendente de circuito, e ele e a sua esposa, Olga, continuam nessa designação até hoje.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com essa experiência, eu aprendi que é muito importante ser específico quando oramos sobre qualquer assunto relacionado com a nossa designação. Jeová pode fazer o que nós não conseguimos fazer. Afinal de contas, a colheita é dele, e não nossa. — Mat. 9:38.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ DÁ-NOS “TANTO O DESEJO COMO O PODER PARA AGIR”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1990, fomos designados para o serviço de circuito, e a nossa primeira designação foi na capital, Bogotá. Nós ficámos com receio de que a designação não corresse bem. Eu e a minha esposa somos pessoas simples, sem nenhum talento especial e nunca tínhamos morado numa cidade grande e agitada. Mas nós vimos como Jeová cumpriu muito bem o que está em Filipenses 2:13: “Deus é aquele que, segundo o que lhe agrada, atua em vocês e que vos dá tanto o desejo como o poder para agir.”",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algum tempo depois, fomos designados para um circuito na área de Medellín, a cidade que eu mencionei no início. As pessoas lá estavam tão habituadas à violência nas ruas que já nem se importavam com isso. Por exemplo, um dia, quando eu estava a dirigir um estudo bíblico, começou um tiroteio do lado de fora da casa onde eu estava. Eu já estava pronto para me atirar para o chão, mas o estudante continuou a ler o parágrafo normalmente, como se nada estivesse a acontecer. Quando ele acabou de ler, pediu licença e saiu. Logo depois, ele voltou com duas criancinhas e disse na maior naturalidade: “Desculpa, tive de ir buscar os meus filhos.”",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também passámos por outras situações perigosas. Houve um dia, enquanto estávamos a pregar de casa em casa, em que a minha esposa veio a correr até mim, muito assustada e pálida, a dizer que alguém tinha disparado contra ela. Isso deixou-me muito assustado! Mas, depois, descobrimos que, na realidade, o atirador não estava a disparar contra a Sirkka, mas contra um homem que estava ao lado dela.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com o tempo, aprendemos a viver com a violência à nossa volta. Nós ficávamos impressionados ao ver como os irmãos locais conseguiam adaptar-se e enfrentar situações muito piores. Chegámos à conclusão de que, se Jeová estava a ajudar os nossos irmãos, ele também nos iria ajudar. Além disso, nós seguíamos sempre os conselhos dos anciãos locais, tínhamos bastante cuidado e deixávamos o resto nas mãos de Jeová.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas é claro que algumas situações não eram tão perigosas como pareciam. Uma vez, eu estava a visitar uma moradora e parecia que duas mulheres estavam a gritar e a discutir do lado de fora da casa. Eu não estava interessado em ver pessoas a discutir, mas a moradora convenceu-me a ir até ao quintal para ver o que estava a acontecer. Mas, afinal, aquela “discussão” eram dois papagaios a imitar os vizinhos.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOVAS DESIGNAÇÕES E DESAFIOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1997, eu fui designado como instrutor da Escola de Treinamento Ministerial.b Para mim, sempre foi um prazer cursar escolas bíblicas. Mas eu nunca imaginei que, um dia, teria o privilégio de ser instrutor numa delas.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algum tempo depois, eu servi como superintendente de distrito. Quando esse tipo de serviço deixou de existir, eu voltei para o circuito. Então, já tenho a alegria de servir como instrutor e superintendente de circuito há mais de 30 anos. Eu tenho tido muitas bênçãos por causa dessas designações, mas nem tudo foi um mar de rosas. Deixem-me explicar melhor.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu tenho uma personalidade muito forte, e isso ajudou-me a enfrentar muitas situações difíceis. Mas, às vezes, eu tentava corrigir alguns assuntos nas congregações de uma maneira muito firme. Por exemplo, houve momentos em que aconselhei os irmãos sobre a importância de serem amorosos e flexíveis uns com os outros. Mas, nesses momentos, eu dava esses conselhos de uma maneira tão dura e direta que eu próprio deixava de mostrar essas mesmas qualidades. — Rom. 7:21-23.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, fico desanimado por causa das minhas imperfeições. (Rom. 7:24) A certa altura, cheguei a orar a Jeová a dizer-lhe que seria melhor eu deixar o serviço missionário e voltar para a Finlândia. Mas, nessa mesma noite, fui a uma reunião congregacional. O que eu ouvi lá convenceu-me de que eu deveria continuar na minha designação e esforçar-me para vencer as minhas imperfeições. Até hoje, fico emocionado quando penso na oração que fiz a Jeová e em como ele me respondeu. Além disso, sou muito grato a Jeová por ele ser tão paciente comigo e ajudar-me a vencer as minhas fraquezas.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "OLHO PARA O FUTURO COM CONFIANÇA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu e a Sirkka somos profundamente gratos a Jeová por termos tido o privilégio de passar a maior parte da nossa vida no serviço de tempo integral. Também agradeço muito a Jeová por ter uma esposa fiel e amorosa que tem estado ao meu lado durante todos estes anos.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muito em breve, vou fazer 70 anos de idade e vou ter de deixar de servir como instrutor e superintendente de circuito. Mas isso não me desanima. Porquê? Porque eu realmente acredito que, para Jeová, o que importa é servi-lo com humildade e ter um coração cheio de amor e gratidão. (Miq. 6:8; Mar. 12:32-34) Não é preciso ter uma designação de destaque para honrar a Jeová.",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando olho para trás e penso nas designações que tive, sei que não recebi esses privilégios porque sou melhor do que os outros ou porque tenho alguma habilidade especial. Não, muito pelo contrário! Jeová deu-me essas designações por causa da sua bondade imerecida. Apesar das minhas fraquezas, ele concedeu-me esses privilégios. E eu sei que só fui bem-sucedido graças à ajuda de Jeová. Por isso, posso dizer que as minhas fraquezas têm destacado o poder de Deus. — 2 Cor. 12:9.",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja a biografia de Raimo Kuokkanen, “Determinados a servir a Jeová”, na edição de 1 de abril de 2006 da revista A Sentinela.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Essa escola foi substituída pela Escola para Evangelizadores do Reino.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 abril p. 31",
            "titulo": "Já sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Porque é que havia estrangeiros no exército do rei David?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "ALGUNS dos estrangeiros que serviam no exército de David eram Zeleque, o amonita; Urias, o hitita; e Itma, o moabita.a (1 Cró. 11:39, 41, 46) O exército de David também incluía “os queretitas, os peletitas e os geteus”. (2 Sam. 15:18) É provável que os queretitas e os peletitas estivessem relacionados com os filisteus. (Eze. 25:16) E também é provável que os geteus viessem da cidade filisteia de Gate. — Jos. 13:2, 3; 1 Sam. 6:17, 18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas porque é que David permitiu que esses homens servissem no seu exército? Ele tinha a certeza de que eles lhe eram leais e, mais importante do que isso, leais a Jeová. Por exemplo, um dicionário bíblico diz o seguinte sobre os queretitas e os peletitas: “Durante o reinado de David, eles mantiveram a lealdade a ele, mesmo nas situações mais difíceis.” Como? Quando “todos os homens de Israel deixaram de seguir David para seguir Seba”, um homem “desordeiro”, os queretitas e os peletitas continuaram do lado de David e ajudaram-no a pôr fim à rebelião de Seba. (2 Sam. 20:1, 2, 7) Noutra ocasião, o filho de David, Adonias, quis usurpar o trono de Salomão. Mas os queretitas e os peletitas continuaram leais a David e ajudaram Salomão a tornar-se rei, porque ele tinha sido escolhido por Jeová. — 1 Reis 1:24-27, 38, 39.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Itai, o geteu, é outro exemplo de um homem estrangeiro que foi muito leal a David. Itai e os 600 homens que o acompanhavam apoiaram o rei David, quando o seu filho, Absalão, se rebelou contra ele e tentou convencer o povo de Israel a fazer o mesmo. No início, David disse a Itai que, como ele não era israelita, não era preciso ele envolver-se nessa luta. Mas Itai disse: “Tão certo como Jeová vive, e tão certo como o meu senhor, o rei, vive, não importa onde esteja, lá estará também o seu servo, quer seja para morrer, quer seja para viver!” — 2 Sam. 15:6, 18-21.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo sendo estrangeiros, os queretitas, os peletitas e os geteus reconheceram que Jeová é o Deus verdadeiro e que David era o ungido de Jeová. Com certeza, o rei David estava muito grato por ter homens tão leais como eles do seu lado!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "rodape",
                    "texto": "a De acordo com a lei de Jeová registada em Deuteronómio 23:3-6, os amonitas e os moabitas não podiam entrar na congregação de Israel. Isso significava que eles não se podiam tornar cidadãos da nação de Israel e, por isso, não tinham os mesmos direitos legais que os israelitas. No entanto, podiam associar-se com os israelitas e viver entre eles, se aceitassem a adoração verdadeira. Veja “Amonitas” em Estudo Perspicaz das Escrituras.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 abril p. 32",
            "titulo": "Pessoas espirituais tomam decisões sábias",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Leia Génesis 25:29-34 para saber se Esaú e Jacó tomaram boas decisões.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprenda mais com o contexto. O que aconteceu antes? (Gén. 25:20-28) O que aconteceu depois? (Gén. 27:1-46)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda mais com os detalhes. Naquela época, quais eram os deveres e os direitos do filho primogénito? (Gén. 18:18, 19; w10 1/5 13)",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que era preciso ser primogénito para se tornar antepassado do Messias? (w17.12 14-15)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Medite no que aprendeu e coloque em prática essas lições. Porque é que o privilégio de ser primogénito era mais importante para Jacó do que para Esaú? (Heb. 12:16, 17; w03 15/10 28-29) O que é que Jeová achava de Jacó e de Esaú? Porquê? (Mal. 1:2, 3) O que é que Esaú poderia ter feito para tomar melhores decisões?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pergunte-se: Será que a forma como eu uso o meu tempo mostra que a adoração a Jeová é a coisa mais importante na minha vida? Será que o meu programa semanal inclui atividades espirituais, tais como a adoração em família?",
                    "pagina": null,
                    "numero_ref": "3"
                }
            ]
        }
    ]
}