{
    "artigos": [
        {
            "referencia": "w24 setembro pp. 2-7",
            "titulo": "“Tornem-se cumpridores da palavra”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tornem-se cumpridores da palavra, e não apenas ouvintes.” — TIA. 1:22.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aumentar o nosso desejo de ler a Palavra de Deus todos os dias, meditar no que ela diz e aplicá-la na nossa vida.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os servos de Deus são felizes? (Tia. 1:22-25)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ e o seu Filho amado querem que sejamos felizes. O escritor do Salmo 119:2 disse: “Felizes são os que acatam as Suas advertências e que o procuram de todo o coração.” E Jesus prometeu: “Felizes os que ouvem a palavra de Deus e a põem em prática!” — Lu 11:28.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os servos de Jeová são muito felizes. Porquê? Nós temos muitos motivos para sermos felizes, mas este é um dos mais importantes: nós lemos a Palavra de Deus regularmente e fazemos o nosso melhor para aplicar o que aprendemos. — Leia Tiago 1:22-25.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são os benefícios de aplicarmos o que a Bíblia diz?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem muitos benefícios em sermos “cumpridores da palavra”. Primeiro, nós sabemos que isso é essencial para agradarmos a Jeová. Saber disso faz-nos sentir felizes. (Ecl. 12:13) Além disso, quando vivemos de acordo com o que lemos na Palavra inspirada de Deus, a nossa vida familiar melhora e temos amizades mais fortes com os nossos irmãos. Provavelmente, isso já lhe deve ter acontecido. E, por fim, evitamos muitos dos problemas que as pessoas que não servem a Jeová têm. Com certeza, concordamos com o rei David. Depois de cantar sobre a lei, as ordens e os julgamentos de Jeová, ele disse: “Há grande recompensa em guardá-los.” — Sal. 19:7-11.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é um desafio lermos e aplicarmos o que aprendemos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas a verdade é que nem sempre é fácil lermos a Bíblia e aplicarmos o que aprendemos. Todos nós temos uma vida muito ocupada. Por isso, temos de tirar tempo para ler e estudar a Bíblia. Assim, vamos conseguir entender o que Jeová quer que façamos. Neste artigo, vamos relembrar algumas sugestões que nos podem ajudar a ler a Bíblia regularmente. Também vamos considerar o que nos pode ajudar a meditar, ou a pensar, no que lemos. Além disso, vamos ver de que maneiras podemos aplicar o que aprendemos na nossa vida.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "TIRE TEMPO PARA LER A PALAVRA DE DEUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas fazem com que a nossa vida seja muito ocupada?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maioria dos servos de Jeová tem uma vida muito ocupada. Gastamos muito tempo a cuidar de assuntos que a Bíblia diz que são importantes. Por exemplo, a maioria de nós precisa de trabalhar para sustentar-se a si e à sua família. (1 Tim. 5:8) Muitos irmãos cuidam de familiares idosos ou doentes. E todos nós temos de cuidar da nossa própria saúde, o que também exige algum tempo. Além dessas responsabilidades, temos compromissos importantes na congregação. Uma das coisas mais importantes que temos de fazer é pregar. Tendo em conta todas estas responsabilidades, como é que pode tirar tempo para ler a Bíblia regularmente, meditar no que lê e aplicar o que aprende?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode fazer da leitura da Bíblia uma prioridade? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ler a Bíblia é uma das coisas “mais importantes” para os cristãos, por isso, temos de nos certificar de que fazemos disso uma prioridade. (Fil. 1:10) Ao falar sobre um homem feliz, o primeiro salmo diz: “O seu prazer está na lei de Jeová, e ele lê a Sua lei em voz baixa, dia e noite.” (Sal. 1:1, 2) Isto significa que devemos tirar tempo para ler a Bíblia. Qual é o melhor momento para fazermos isso? Depende de cada pessoa. Mas o mais importante é escolhermos uma hora em que consigamos ler todos os dias. Um irmão chamado Victor diz: “Eu gosto de ler a Bíblia logo de manhã. Para ser sincero, eu não gosto de acordar muito cedo, mas a essa hora não me distraio tanto. A minha cabeça está mais fresca e eu consigo concentrar-me melhor.” Talvez esse também seja o seu caso. Então, pare e pense: ‘Qual é a melhor hora para a minha leitura da Bíblia?’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "MEDITE NO QUE LÊ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode impedir de tirar proveito da leitura da Bíblia? Explique.",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes podemos acabar por ler muito, mas não retemos nada. Já lhe aconteceu ler alguma coisa e, depois, perceber que não se conseguia lembrar do que tinha acabado de ler? Isso já nos aconteceu a todos. Infelizmente, o mesmo pode acontecer quando lemos a Bíblia. Talvez tenha o alvo de ler um certo número de capítulos da Bíblia todos os dias. Isso é excelente! Nós devemos ter alvos e esforçarmo-nos para alcançá-los. (1 Cor. 9:26) No entanto, ler a Bíblia é um bom começo, mas é só o começo. Para tirarmos o máximo proveito da nossa leitura da Bíblia, é preciso mais do que isso.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense neste exemplo: A água da chuva é fundamental para a vida na Terra, mas se chover muito num curto período de tempo o solo fica com excesso de água. Quando isso acontece, a chuva que continua a cair não serve para nada. Para que a água possa ser útil para a vegetação, o solo precisa de tempo para absorver a chuva. Da mesma forma, não devemos ler a Bíblia à pressa. Quando lemos dessa maneira, acabamos por não reter nada. Assim, não nos vamos lembrar do que lemos nem vamos conseguir aplicar o que aprendemos. — Tia. 1:24.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos fazer se nos apercebermos de que estamos a ler a Bíblia demasiado rápido?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já lhe aconteceu estar a ler a Bíblia e aperceber-se de que estava a fazê-lo muito rápido? Nesse caso, o que é que pode fazer? Leia mais devagar. Assim, vai conseguir meditar no que está a ler. Isso não é assim tão difícil! Talvez baste tirar mais uns minutos para a sua leitura para ter tempo para meditar. Ou talvez possa ler menos versículos bíblicos e usar o tempo que resta para pensar no que lê. Victor diz o seguinte: “Normalmente, quando faço a leitura da Bíblia, só leio um capítulo. Como faço isso logo de manhã, consigo pensar no que li durante o resto do dia.” O mais importante não é o método que escolhe para ler a Bíblia, mas sim fazê-lo a um ritmo que lhe permita tirar o máximo proveito do que lê. — Sal. 119:97. (Veja o quadro “Pense nestas perguntas”.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pense nestas perguntas",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma boa maneira de tirar proveito da sua leitura da Bíblia é por meditar nas seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que isto me ensina sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que estes versículos bíblicos se relacionam com a mensagem da Bíblia?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que posso aplicar isto na minha vida?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que posso usar estes versículos para ajudar outras pessoas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como pode aplicar o que lê. (1 Tessalonicenses 5:17, 18)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Independentemente da hora ou do tempo que usa para ler a Bíblia, medite em como pode aplicar o que lê. Pergunte-se: ‘Como é que posso pôr em prática o que li agora ou no futuro?’ Por exemplo, imagine que na sua leitura da Bíblia leu 1 Tessalonicenses 5:17, 18. (Leia.) Depois de ler esses dois versículos, poderia parar e pensar na qualidade das suas orações. Com que frequência é que ora? Sobre o que é que ora? Também poderia meditar sobre coisas pelas quais se sente grato. Talvez até decida que vai agradecer a Jeová por três coisas específicas. Se tirar apenas alguns minutos para pensar nas lições que aprende da Bíblia, isso vai ajudá-lo a entender a Palavra de Deus e aplicar o que ela diz. Pense nos benefícios que vai receber se fizer isso todos os dias, sempre que lê a Bíblia. Isso vai ajudá-lo a ser um melhor cumpridor da Palavra. E se perceber que tem muitas coisas a melhorar? O que é que deve fazer?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA ALVOS REALISTAS",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que, às vezes, talvez se sinta desanimado? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando começa a ler a Bíblia e percebe que tem muitas coisas a melhorar, é provável que fique um pouco desanimado. Pense nesta situação: imagine que está a ler o livro de Tiago. Um dia lê a parte que fala sobre evitar o favoritismo. (Tia. 2:1-8) Depois, apercebe-se de que poderia melhorar na maneira como trata os outros. Por isso, decide fazer algumas mudanças. Isso é muito bom! No dia seguinte, lê outra parte que fala sobre a importância de controlar o que diz. (Tia. 3:1-12) Então, lembra-se de que, às vezes, diz coisas negativas. A partir desse momento, decide que vai tentar ser mais positivo e dizer coisas mais encorajadoras. No dia a seguir, ao ler a Bíblia, lê o alerta sobre os perigos de se tornar amigo do mundo. (Tia. 4:4-12) E agora apercebe-se de que também precisa de ser mais seletivo ao escolher o seu entretenimento. Desde que começou a sua leitura, só se passaram alguns dias, e já encontrou muitas coisas em que precisa de melhorar.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não deve ficar desanimado quando lê a Bíblia e percebe que tem de fazer mudanças? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você se aperceber de que tem de fazer muitas mudanças, não desanime. Isso é uma prova de que é humilde e que quer melhorar. A pessoa que é humilde e honesta com ela própria, lê a Bíblia com o objetivo de perceber onde pode melhorar.a E nunca se esqueça de que revestir-se da “nova personalidade” é um processo contínuo. Temos sempre coisas para melhorar. (Col. 3:10) O que é que pode ajudá-lo a continuar a ser cumpridor da Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode estabelecer alvos razoáveis para aplicar o que aprende? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em vez de tentar fazer todas as mudanças de uma vez, tente aplicar apenas uma ou duas coisas de cada vez. (Pro. 11:2) Pode tentar o seguinte: faça uma lista das coisas que precisa de melhorar e, depois, concentre-se em uma ou duas delas. Deixe as outras mudanças da lista para mais tarde. E se a lista for grande? Por onde é que deve começar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se tiver muitos alvos, por onde é que pode começar?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pode começar por escolher o alvo que for mais fácil de alcançar. Ou talvez prefira começar por melhorar aquilo que é mais urgente. Depois de identificar qual é o alvo, faça pesquisa nas nossas publicações. Pode usar o Índice das Publicações da Torre de Vigia ou o Guia de Pesquisa para Testemunhas de Jeová. Ore sobre o seu alvo e peça a Jeová para lhe dar “tanto o desejo como o poder para agir”. (Fil. 2:13) Depois, comece a aplicar o que aprendeu. Quando fizer algum progresso no seu primeiro alvo, vai sentir-se mais motivado para alcançar os outros alvos. Quando notar que conseguiu melhorar, vai sentir-se mais encorajado para continuar a fazer mudanças. Assim, vai ser mais fácil alcançar os próximos alvos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEIXE QUE A PALAVRA DE DEUS ATUE EM SI",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o povo de Jeová é diferente da maioria das pessoas que leem a Bíblia? (1 Tessalonicenses 2:13)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas dizem que já leram a Bíblia várias vezes. Mas será que elas realmente acreditam na Bíblia? Será que aplicam o que aprendem e vivem de acordo com o que a Bíblia ensina? Infelizmente, na maioria dos casos, não. Mas isso não se aplica aos servos de Jeová. Assim como os cristãos no primeiro século, nós aceitamos a Bíblia “pelo que ela realmente é, a palavra de Deus”. Para nós, o mais importante é fazermos tudo o que está ao nosso alcance para aplicarmos os conselhos da Bíblia na nossa vida. — Leia 1 Tessalonicenses 2:13.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a sermos cumpridores da Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem sempre é fácil ler e aplicar o que a Bíblia diz. Pode ser que o nosso desafio seja tirarmos tempo para ler, ou termos a tendência de ler à pressa e reter muito pouco do que lemos. Ou então, talvez nos sintamos sobrecarregados por encontrar tantas coisas em que temos de melhorar. Independentemente do seu desafio, você pode superá-lo com a ajuda de Jeová. Esteja decidido a aceitar a ajuda dele e a tornar-se, não um ouvinte que facilmente se esquece, mas sim um cumpridor da Palavra de Deus. Sem dúvida, quanto mais lermos a Bíblia e aplicarmos o que aprendemos na nossa vida, mais felizes vamos ser. — Tia. 1:25.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE NOS PODE AJUDAR A...",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "resumo",
                    "texto": "tirar tempo para ler a Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "meditar no que lemos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "aplicar o que lemos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 94 Muito obrigado pela Bíblia",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o vídeo O Que Outros Jovens Dizem – Ler a Bíblia.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 setembro pp. 8-13",
            "titulo": "Uma carta que nos ajuda a sermos fiéis até ao fim",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Apegamo-nos firmemente até ao fim à confiança que tivemos no princípio.’ — HEB. 3:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver que lições podemos aprender da carta aos hebreus que nos vão ajudar a continuarmos fiéis até ao fim deste sistema.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual era a situação na Judeia quando o apóstolo Paulo escreveu a carta aos Hebreus? (b) Porque é que podemos dizer que essa carta inspirada chegou na altura certa?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DEPOIS da morte de Jesus, os hebreus que viviam em Jerusalém, na Judeia, passaram por situações difíceis. Pouco depois de a congregação ter sido formada, eles tiveram de enfrentar intensa perseguição. (Atos 8:1) Cerca de 20 anos mais tarde, os cristãos enfrentaram grandes problemas económicos, possivelmente causados por uma fome que tinha afetado aquela área. (Atos 11:27-30) No entanto, por volta de 61 EC, houve um período de paz relativa. Ainda assim, eles foram perseguidos, mas não tanto como seriam no futuro. Durante esse período, eles receberam uma carta inspirada do apóstolo Paulo. Mais tarde, ficou evidente que essa carta veio na altura certa.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A carta aos Hebreus veio na altura certa porque o período de paz que os cristãos estavam a viver não ia durar muito. Os conselhos que Paulo lhes deu iam ajudá-los a enfrentar a tribulação que viria em breve. A destruição do sistema de coisas judaico, que Jesus tinha profetizado, estava a aproximar-se. (Luc. 21:20) É verdade que nem Paulo nem os cristãos na Judeia sabiam exatamente quando é que essa destruição ia acontecer. Mas eles podiam usar o tempo que ainda tinham para se prepararem. Podiam fazer isso por desenvolver qualidades como a fé e a perseverança. — Heb. 10:25; 12:1, 2.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o livro de Hebreus é especialmente importante para os cristãos da atualidade?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, nós vamos enfrentar uma tribulação pior do que a tribulação que os cristãos hebreus enfrentaram. (Mat. 24:21; Apo. 16:14, 16) Por isso, vamos ver alguns conselhos práticos que Jeová deu a esses cristãos, conselhos esses que também podem ser de ajuda para nós.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "“AVANCEMOS À MADUREZA”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que os cristãos judeus enfrentaram? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os judeus que se tinham tornado cristãos tinham de fazer grandes mudanças, e isso não era fácil. No passado, os judeus tinham sido escolhidos por Jeová como seu povo. Jerusalém era a sede terrestre do Reino de Deus e o templo era o centro da adoração pura. Todos os judeus fiéis seguiam a Lei mosaica e as regras que os líderes religiosos ensinavam. Aqueles ensinos controlavam o que eles comiam, o ponto de vista que tinham sobre a circuncisão e até a sua associação com os gentios. No entanto, depois da morte de Jesus, Jeová deixou de aceitar os sacrifícios que os judeus faziam. Isso foi um desafio para aqueles que se tinham tornado cristãos e que estavam habituados a seguir a Lei. (Heb. 10:1, 4, 10) Até mesmo cristãos maduros, como o apóstolo Pedro, tiveram dificuldade em adaptar-se a estas mudanças. (Atos 10:9-14; Gál. 2:11-14) Por causa das suas novas crenças, aqueles cristãos foram perseguidos pelos líderes religiosos judaicos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que os cristãos hebreus enfrentavam?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos na Judeia enfrentavam oposição de dois grupos de pessoas. De um lado, estavam os líderes religiosos que os encaravam como apóstatas. E do outro, estavam alguns que diziam que eram cristãos, mas insistiam que era preciso continuar a seguir alguns aspetos da Lei mosaica. Talvez fizessem isso porque não queriam enfrentar perseguição. (Gál. 6:12) O que é que ajudaria os cristãos a permanecerem leais a Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo incentivou os seus irmãos a fazerem? (Hebreus 5:14–6:1)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na carta que Paulo escreveu aos hebreus, ele incentivou os seus irmãos a estudarem a Palavra de Deus e a meditarem nela. (Leia Hebreus 5:14–6:1.) Paulo citou as Escrituras Hebraicas e explicou porque é que a maneira como os cristãos adoravam a Jeová era muito melhor do que a maneira como os judeus o adoravam no passado.a Paulo sabia que se os cristãos aprendessem e entendessem melhor a verdade eles iam conseguir reconhecer os ensinos falsos e rejeitá-los.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios enfrentamos nos nossos dias?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como os cristãos hebreus, nos nossos dias, também temos de lidar com pessoas que espalham informações ou ideias que não estão de acordo com os padrões de justiça de Jeová. Alguns discordam das Testemunhas de Jeová porque nós obedecemos ao que a Bíblia ensina sobre sexo. O modo de pensar do mundo está cada vez mais diferente do modo de pensar de Jeová. (Pro. 17:15) Por isso, é muito importante reconhecermos esses pensamentos errados e rejeitá-los. Não devemos permitir que ninguém nos desanime e nos afaste de Jeová. — Heb. 13:9.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que nos podemos tornar cristãos maduros?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo incentivou os hebreus a tornarem-se cristãos maduros, e nós devemos seguir esse conselho. Isso envolve fazer um estudo profundo da Bíblia para conhecermos melhor a Jeová e a maneira como ele pensa. Temos de fazer isso mesmo depois de nos dedicarmos e batizarmos. Não importa há quanto tempo somos Testemunhas de Jeová, todos devemos ler e estudar regularmente a Palavra de Deus. (Sal. 1:2) Uma boa rotina de estudo pessoal vai ajudar-nos a fortalecer uma qualidade importante que Paulo destacou na sua carta – a fé. — Heb. 11:1, 6.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘TENHAM FÉ PARA PRESERVAR A VIDA’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que ter uma fé forte era essencial para os cristãos hebreus?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos também teriam de ter uma fé forte porque isso ia ajudá-los a sobreviver quando a tribulação chegasse à Judeia. (Heb. 10:37-39) Jesus tinha avisado aos seus seguidores que, quando vissem Jerusalém cercada por exércitos, deviam fugir para os montes. Tanto os cristãos que viviam na cidade, como os que viviam na área rural, teriam de seguir esse conselho. (Luc. 21:20-24) Naquela altura, quando um exército ameaçava atacar, aqueles que viviam na área rural normalmente procuravam proteção dentro da cidade. Eles faziam isso porque as cidades estavam cercadas por muralhas. Por isso, fugir para os montes parecia não fazer sentido. E esse era o motivo pelo qual era preciso ter muita fé.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os cristãos fariam se tivessem uma fé forte? (Hebreus 13:17)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos hebreus também teriam de confiar naqueles que Jesus estava a usar para orientar a congregação. Os que exerciam a liderança provavelmente deram instruções específicas sobre como e quando fugir. (Leia Hebreus 13:17.) A palavra grega usada em Hebreus 13:17 para “sejam obedientes” sugere que a pessoa obedece porque confia em quem dá a orientação. Ou seja, não obedece apenas porque a pessoa que deu a orientação tem autoridade para isso. Por isso, os cristãos hebreus precisaram de aprender a confiar naqueles que exerciam a liderança antes de começar a tribulação. Se, durante períodos de paz, os cristãos seguissem fielmente as instruções dos que exerciam a liderança, seria muito mais fácil serem obedientes em tempos difíceis.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é essencial para os cristãos da atualidade terem uma fé forte?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como os cristãos hebreus, nós também precisamos de ter fé. Vivemos numa época em que a maioria das pessoas não acredita que o fim deste sistema está próximo. Muitos até gozam connosco porque acreditamos nisso. (2 Ped. 3:3, 4) Além disso, apesar de a Bíblia nos dar algumas informações sobre o que vai acontecer durante a grande tribulação, há muitas coisas que não sabemos. Temos de estar convencidos de que o fim vai vir no momento certo e de que, quando isso acontecer, Jeová vai cuidar de nós. — Hab. 2:3.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a sobreviver durante a grande tribulação?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também temos de fortalecer a nossa fé de que Jeová usa o “escravo fiel e prudente” para nos orientar hoje. (Mat. 24:45) Quando o exército romano cercou Jerusalém, provavelmente os cristãos hebreus receberam instruções que lhes salvaram a vida. Da mesma forma, quando a grande tribulação começar, também vamos receber instruções específicas. Por isso, agora é a hora de aprender a confiar naqueles que Jeová usa para exercer a liderança. Se não confiarmos neles nem obedecermos às orientações que recebemos agora, com certeza vai ser difícil obedecermos às instruções que vamos receber durante a grande tribulação.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o conselho de Paulo em Hebreus 13:5 era apropriado?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto os hebreus esperavam pelo sinal de que deveriam fugir, eles deviam evitar “o amor ao dinheiro” e manter uma vida simples, focada em servir a Jeová. (Leia Hebreus 13:5.) Alguns deles tinham sofrido no passado por causa da fome e da pobreza. (Heb. 10:32-34) Apesar de terem enfrentado esses desafios com alegria pela causa das boas novas, alguns talvez tenham começado a concentrar-se em ter mais dinheiro para se protegerem. Mas o dinheiro não lhes salvaria a vida quando Jerusalém fosse destruída. (Tia. 5:3) Na verdade, todos os que amassem as coisas materiais provavelmente teriam mais dificuldade em fugir e deixar para trás as suas casas e os seus bens.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de decisões vamos tomar se tivermos uma fé forte?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos ter mais motivação para não nos empenharmos em ter mais dinheiro e coisas materiais se tivermos fé em que este mundo mau será destruído em breve. A Bíblia diz que as pessoas “lançarão a sua prata nas ruas” porque vão perceber que “nem a sua prata nem o seu ouro os poderá salvar no dia da fúria de Jeová”. (Eze. 7:19) Em vez de nos concentrarmos em acumular mais e mais dinheiro, precisamos de tomar decisões que nos vão ajudar a sustentar-nos a nós e às nossas famílias e que nos vão permitir servir a Jeová. Não seria sábio gastarmos mais dinheiro do que o que temos ou gastar demasiado tempo a cuidar dos nossos bens materiais. Também temos de ter cuidado para não nos apegarmos demasiado às coisas que temos. (Mat. 6:19, 24) À medida que o fim se aproxima, vamos ter de escolher se confiamos em Jeová ou se confiamos nos nossos bens.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "“PRECISAM DE PERSEVERANÇA”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os cristãos hebreus precisavam de perseverança?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos hebreus precisavam de perseverança para enfrentar os testes de fé que estavam para vir. (Heb. 10:36) Apesar de alguns deles terem enfrentado perseguição no passado, muitos se tinham tornado cristãos durante um período de relativa paz. Por isso, Paulo lembrou-lhes de que tinham de estar preparados para enfrentar mais perseguição e serem fiéis até à morte, assim como Jesus. (Heb. 12:4) Com a expansão do cristianismo, muitos judeus estavam a ficar cada vez mais violentos por causa dos judeus que se tornavam cristãos. Poucos anos antes, uma multidão atacou Paulo, quando ele estava a pregar em Jerusalém. Mais de 40 judeus “comprometeram-se, sob maldição, a não comer nem beber nada até matarem Paulo”. (Atos 22:22; 23:12-14) Apesar de serem odiados e perseguidos, os cristãos tinham de continuar a reunir-se para adorar a Jeová, pregar as boas novas e manter a sua fé forte.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a carta aos Hebreus pode ajudar-nos a ver os benefícios de enfrentarmos perseguição? (Hebreus 12:7)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que ia ajudar os cristãos hebreus a perseverar, apesar da oposição? Paulo queria ajudá-los a verem os benefícios de enfrentarem oposição. Por isso, ele explicou que, quando os cristãos enfrentam testes de fé, Deus pode usar isso para treiná-los. (Leia Hebreus 12:7.) Esse treino podia ajudá-los a desenvolver qualidades cristãs que são muito importantes. Se aqueles cristãos hebreus se focassem no lado positivo dos desafios, ia ser mais fácil perseverar. — Heb. 12:11.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo sabia sobre enfrentar perseguição?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo incentivou os cristãos hebreus a serem corajosos e a não desistirem quando enfrentassem oposição. O apóstolo Paulo podia dar bons conselhos sobre isso. No passado, ele tinha perseguido os cristãos. Ele sabia muito bem o que eles estavam a enfrentar. E, depois de se tornar cristão, ele próprio enfrentou várias formas de perseguição. (2 Cor. 11:23-25) Paulo sabia muito bem o que era necessário para perseverar. Ele lembrou aos cristãos que, quando enfrentassem desafios, eles tinham de confiar não em si mesmos, mas em Jeová. Paulo podia dizer com coragem: “Jeová é quem me ajuda; não terei medo.” — Heb. 13:6.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a enfrentar perseguição?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, alguns dos nossos irmãos já enfrentam perseguição. Nós podemos apoiá-los por orar por eles e, às vezes, podemos até ajudá-los de maneiras práticas. (Heb. 10:33) Mas a Bíblia diz claramente que “todos os que desejarem levar uma vida de devoção a Deus, em união com Cristo Jesus, também serão perseguidos”. (2 Tim. 3:12) Por isso, todos nós temos de estar preparados para os tempos difíceis que ainda vamos enfrentar. Devemos continuar a confiar em Jeová e ter a certeza de que ele vai ajudar-nos a lidar com qualquer tipo de tribulação. Na altura certa, ele vai trazer alívio aos que o adoram fielmente. — 2 Tes. 1:7, 8.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que temos de fazer para nos prepararmos para a grande tribulação? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A carta de Paulo aos hebreus com certeza ajudou os cristãos do primeiro século a estarem preparados para a tribulação que ainda enfrentariam. Paulo incentivou-os a fazerem um estudo profundo da Palavra de Deus e a entendê-la melhor. Se fizessem isso, conseguiriam identificar ensinos que poderiam enfraquecer a sua fé e rejeitá-los. Ele encorajou-os a fortalecerem a sua fé para que conseguissem seguir, sem hesitar, as orientações de Jesus e dos que exerciam a liderança na congregação. E ajudou os cristãos a conseguirem perseverar por olharem para os seus desafios da maneira correta e encará-los como uma oportunidade de serem treinados pelo seu Pai amoroso. Nós também devemos seguir esses conselhos. Se fizermos isso, vamos continuar fiéis até ao fim. — Heb. 3:14.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que nos vai ajudar a tornarmo-nos cristãos maduros?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que temos de continuar a fortalecer a nossa fé?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que precisamos de perseverança?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 126 Sempre fortes, firmes e despertos",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Só no primeiro capítulo da carta aos Hebreus, Paulo citou sete vezes as Escrituras Hebraicas para mostrar que a maneira como os cristãos adoravam a Jeová era muito melhor do que a maneira como os judeus o adoravam. — Heb. 1:5-13.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 setembro pp. 14-18",
            "titulo": "BIOGRAFIA Servir a Jeová trouxe-me muitas recompensas",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR ANDRÉ RAMSEYER",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "EM 1951, eu tinha acabado de chegar à pequena cidade de Rouyn, na província do Quebeque, no Canadá. Bati à porta de uma casa que me tinham indicado. Quem veio à porta foi o irmão Marcel Filteau,a um missionário formado em Gileade. Ele tinha 23 anos e era muito alto. Eu tinha 16 e era muito mais baixo do que ele. Eu mostrei-lhe a minha carta de designação como pioneiro. Ele leu-a, olhou para mim e perguntou-me: “A tua mãe sabe que estás aqui?”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "subtema",
                    "texto": "A MINHA FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu nasci em 1934. Os meus pais eram imigrantes da Suíça e foram morar para a cidade mineira de Timmins, na província de Ontário, no Canadá. Por volta de 1939, a minha mãe começou a ler a revista A Sentinela e a assistir às reuniões das Testemunhas de Jeová. Eu e os meus seis irmãos íamos com ela à reunião. Pouco tempo depois, ela batizou-se como Testemunha de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O meu pai não ficou muito contente com isso. Mas ela amava a verdade, e estava determinada a continuar leal a Jeová. Ela até fez isso durante o início dos anos 40, quando a obra das Testemunhas de Jeová estava proibida no Canadá. Ela sempre foi muito bondosa e respeitosa com o meu pai, mesmo quando ele era rude com ela. O bom exemplo da minha mãe, ajudou-me a mim e aos meus irmãos a aceitar a verdade. Felizmente, com o tempo, a atitude do meu pai melhorou, e ele começou a tratar-nos melhor.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "subtema",
                    "texto": "INÍCIO DO SERVIÇO DE TEMPO INTEGRAL",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No verão de 1950, eu assisti à assembleia “Aumento da Teocracia”, na cidade de Nova Iorque. Depois de conversar com irmãos e irmãs de outras partes do mundo e ouvir as entrevistas dos formandos da escola de Gileade, eu fiquei com vontade de fazer mais no serviço a Jeová. O que eles contaram deixou-me muito animado, e eu fiquei ainda mais decidido a entrar no serviço de tempo integral. Assim que cheguei a casa, preenchi a petição para o serviço de pioneiro regular. O Betel do Canadá respondeu à minha carta a sugerir que, primeiro, me batizasse. E foi isso que eu fiz no dia 1 de outubro de 1950. Um mês depois, tornei-me pioneiro regular e recebi a minha primeira designação – fui designado para a cidade de Kapuskasing. Essa cidade ficava muito longe da minha casa.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na primavera de 1951, o Betel convidou os irmãos que falavam francês a colocarem-se à disposição para apoiar a província do Quebeque, onde se fala francês. Havia muita necessidade nessa região. Eu falava francês e inglês e, por isso, aceitei o convite e fui designado para a cidade de Rouyn. Quando fui para lá, não conhecia ninguém. Tudo o que eu tinha era um endereço, tal como mencionei no início. Mas correu tudo bem. Eu e o Marcel tornamo-nos bons amigos. Eu servi quatro anos no Quebeque – parte desse tempo como pioneiro especial – e gostei muito de lá estar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "subtema",
                    "texto": "GILEADE E AS EXPECTATIVAS ADIADAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto estava no Quebeque, recebi o convite para cursar a 26.ª turma da escola de Gileade em South Lansing, Nova Iorque. Fiquei tão entusiasmado! A formatura foi no dia 12 de fevereiro de 1956, e eu fui designado para o país que hoje é conhecido como Gana,b na África ocidental. Mas antes de ir para a minha designação, tive de voltar para o Canadá para conseguir o visto.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu achava que só ia ficar lá durante algumas semanas, mas acabei por ficar sete meses em Toronto à espera dos documentos. Durante esse tempo, eu fiquei hospedado na casa da família Cripps, que era muito amorosa. Eles tinham uma filha chamada Sheila, e nós apaixonámo-nos. Quando a ia pedir em casamento, recebi o meu visto. Eu e a Sheila orámos sobre isso e decidimos que eu devia ir para a minha designação. Nós também decidimos que íamos continuar a falar por carta e ver se, no futuro, nos casaríamos. Apesar de nos ter custado muito, com o tempo, percebemos que foi a melhor decisão que podíamos ter tomado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de um mês a viajar de comboio, navio de carga e avião, cheguei a Acra, no Gana. Fui designado para servir como superintendente de distrito. Tive de viajar por todo o Gana e pelos países vizinhos, tais como a Costa do Marfim e a Togolândia (que hoje se chama Togo). Eu fazia a maior parte das viagens sozinho, a conduzir o jipe de Betel. Eu gostava muito de visitar os irmãos!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao fim de semana, eu tinha designações nas assembleias de circuito. Nós não tínhamos Salões de Assembleias. Por isso, os irmãos construíam uma estrutura temporária feita de bambu e de folhas de palmeiras para fazer sombra e proteger os irmãos do sol. Visto que não havia frigoríficos no departamento de alimentação, os irmãos tinham animais num local ali perto e usavam-nos para preparar comida para a assistência.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, nessas assembleias aconteciam algumas coisas engraçadas. Certa vez, quando o irmão Herb Jennings,c que era missionário, estava a fazer um discurso, uma vaca fugiu. Ela foi a correr de um lado para outro entre o palco e a assistência. A vaca estava totalmente desorientada. O irmão Herb parou o discurso e, depois, quatro irmãos com muita força conseguiram segurar a vaca e levá-la de volta para o departamento de alimentação, e os irmãos que estavam na assistência bateram palmas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante a semana, eu mostrava o vídeo A Sociedade do Novo Mundo em Ação às pessoas que viviam nas aldeias ali perto. Para fazer isso, eu projetava o filme num grande tecido branco amarrado entre dois postes ou duas árvores. As pessoas das aldeias gostavam muito do vídeo. Para muitos, era o primeiro vídeo que eles tinham visto na vida. Eles batiam muitas palmas quando viam os batismos. Esse vídeo ajudou as pessoas a perceberem que somos uma organização mundial unida.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de estar dois anos em África, eu fiquei muito feliz por poder assistir ao congresso internacional na cidade de Nova Iorque, em 1958. Fiquei ainda mais feliz por ver a Sheila outra vez. Ela tinha vindo do Quebeque, onde estava a servir como pioneira especial. Nós mantivemos o contacto por carta, mas agora que estávamos juntos outra vez, pedi-a em casamento e ela aceitou. Depois, enviei uma carta ao irmão Knorrd a perguntar se a Sheila podia cursar a Escola de Gileade e ser enviada para África, para servirmos juntos lá. Ele concordou. Por fim, a Sheila chegou ao Gana. Nós casámos em Acra, no dia 3 de outubro de 1959. Sentimos que, por termos colocado Jeová em primeiro lugar nas nossas vidas, ele abençoou-nos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIMOS JUNTOS NOS CAMARÕES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1961, fomos designados para os Camarões, em África. Eu estava muito ocupado porque estava a ajudar a abrir uma nova filial. Como superintendente da filial recém-designado, tinha muitas coisas para aprender. Mas, depois, em 1965, descobrimos que a Sheila estava grávida. Foi difícil imaginarmo-nos como pais. Mas assim que começámos a ficar entusiasmados com essa nova responsabilidade e começámos a fazer planos para voltar para o Canadá, aconteceu uma coisa horrível.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Sheila perdeu o bebé. O médico disse-nos que era um menino. Isso já aconteceu há mais de 50 anos, mas nós nunca nos esquecemos disso. Apesar de termos ficado muito tristes, continuámos na designação de que tanto gostávamos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os irmãos nos Camarões muitas vezes enfrentavam perseguição por serem neutros em assuntos políticos. A situação ficava especialmente difícil na época das eleições. Aquilo que nós tanto temíamos acabou por acontecer! No dia 13 de maio de 1970, as atividades das Testemunhas de Jeová foram oficialmente proibidas. O nosso lindo Betel que tinha acabado de ser dedicado foi confiscado pelo governo. Nós só nos tínhamos mudado para lá há cinco meses. Em menos de uma semana, todos os missionários – incluindo eu e a Sheila – foram expulsos do país. Foi difícil deixar os irmãos para trás porque nos preocupávamos muito com eles. Estávamos preocupados com o que lhes poderia acontecer.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No início, nós ficámos seis meses no Betel de França. Lá, eu conseguia continuar a cuidar das necessidades dos irmãos nos Camarões. Em dezembro daquele ano, fomos designados para o Betel da Nigéria, que começou a cuidar da obra nos Camarões. Os irmãos da Nigéria receberam-nos muito bem. Nós servimos lá durante alguns anos e gostámos muito.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA DECISÃO DIFÍCIL",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em 1973, tivemos de tomar uma decisão muito difícil. A Sheila estava muito doente. Quando estávamos num congresso, em Nova Iorque, ela disse-me a chorar: “Eu não posso continuar assim. Estou exausta e estou sempre doente.” Ela tinha servido comigo na África ocidental durante mais de 14 anos. Eu estava muito orgulhoso por ela ter sido tão fiel no seu serviço a Jeová, mas nós tínhamos de fazer algumas mudanças. Depois de analisarmos a nossa situação e orarmos muito sobre esse assunto, decidimos voltar para o Canadá, onde poderíamos cuidar melhor da saúde da Sheila. Deixar a nossa designação de missionários e o serviço de tempo integral foi uma das decisões mais difíceis que já tomámos na vida.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando chegámos ao Canadá, eu consegui um emprego graças a um amigo que já conhecia há muitos anos. Ele tinha uma concessionária numa cidade perto de Toronto. Nós alugámos um apartamento, comprámos móveis usados e conseguimos fazer a mudança sem ficarmos com dívidas. Queríamos manter a nossa vida simples, na expectativa de um dia poder voltar ao serviço de tempo integral. Para nossa surpresa, isso aconteceu mais cedo do que estávamos à espera.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu comecei a servir como voluntário todos os sábados na construção do novo Salão de Assembleias em Norval, em Ontário. Com o tempo, fui designado para servir como superintendente do Salão de Assembleias. A saúde da Sheila estava a melhorar, e nós achámos que podíamos cumprir essa designação. Por isso, em junho de 1974, nós mudamo-nos para lá. Estávamos muito felizes de poder voltar ao serviço de tempo integral.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Felizmente, a saúde da Sheila continuou a melhorar. Dois anos mais tarde, fui designado para servir como superintendente de circuito, e aceitámos. O circuito para onde fui designado era na província de Manitoba, no Canadá, que é conhecida pelos seus invernos muito frios. Mas nós gostámos muito de estar com os irmãos e irmãs desse circuito. Eles eram muito amorosos. Aprendemos que não importa onde servimos a Jeová, o mais importante é darmos o nosso melhor.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA LIÇÃO IMPORTANTE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de vários anos no serviço de circuito, em 1978, fomos convidados para servir no Betel do Canadá. Pouco depois, aprendi uma lição importante, que não foi nada fácil. Fui designado para fazer um discurso de uma hora e meia em francês numa reunião especial em Montreal. Infelizmente, não consegui fazer com que o meu discurso fosse interessante para a assistência. Por isso, um irmão do Departamento de Serviço, deu-me um conselho sobre o discurso. Para ser sincero, eu devia ter percebido que não sou um bom orador. Mas não aceitei muito bem o conselho. As nossas personalidades não se encaixavam e eu fiquei chateado porque achava que ele estava a ser demasiado crítico. Ele não me deu nem sequer um elogio. Cometi o erro de rejeitar o conselho porque me concentrei, não no conselho em si, mas na pessoa que me deu o conselho e na forma como o fez.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uns dias depois, um membro da Comissão da Filial veio conversar comigo sobre o que tinha acontecido. Eu admiti que não tinha reagido muito bem ao conselho que recebi e disse que lamentava o que tinha acontecido. Depois, conversei com o irmão que me tinha dado o conselho. De maneira bondosa, ele aceitou o meu pedido de desculpas. Esta experiência ensinou-me uma lição de humildade que nunca vou esquecer. (Pro. 16:18) Eu orei muitas vezes a Jeová sobre isso. Quero fazer tudo o que estiver ao meu alcance para nunca mais reagir de forma negativa a um conselho.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu já sirvo no Betel do Canadá há mais de 40 anos. E desde 1985, tenho o privilégio de servir na Comissão da Filial. Em fevereiro de 2021, a minha querida Sheila adormeceu na morte. Além de ter de lidar com a perda da minha querida esposa, eu tenho os meus próprios problemas de saúde. Mas o serviço a Jeová mantém-me ocupado e faz-me feliz. Dessa maneira, não penso muito ‘nos dias da minha vida passageira’. (Ecl. 5:20) Apesar de todos os desafios que já enfrentei na vida, todas as alegrias que já senti têm superado as tristezas. Pôr Jeová em primeiro lugar na minha vida e passar 70 anos no serviço de tempo integral trouxe-me muitas recompensas. Eu oro para que os nossos irmãos e irmãs jovens continuem a colocar Jeová em primeiro lugar na vida, pois tenho a certeza absoluta de que eles também vão ter uma vida cheia de recompensas e alegrias. Isso só é possível quando servimos a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja a biografia de Marcel Filteau “Jeová é o meu refúgio e a minha força”, na revista A Sentinela de 1 de fevereiro de 2000.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Até 1957, essa região de África era uma colónia britânica conhecida como Costa do Ouro.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja a biografia de Herbert Jennings ‘Nem sequer sabem como será a vossa vida amanhã’, na revista A Sentinela de 1 de dezembro de 2000.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Nathan H. Knorr estava a tomar a dianteira na obra, naquela altura.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 setembro p. 19",
            "titulo": "Perguntas dos leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Quando Jesus realizou a Ceia do Senhor, onde estavam os 70 discípulos que ele tinha enviado para pregar? Será que eles tinham abandonado Jesus?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "É verdade que os 70 discípulos não estavam presentes quando Jesus realizou a Ceia do Senhor, mas isso não significa que eles tinham abandonado Jesus ou que ele já não os aprovava. Jesus simplesmente queria estar com os seus apóstolos naquela ocasião.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tanto os 12 como os 70 eram discípulos de Jesus. Primeiro, Jesus tinha escolhido 12 homens dentre os seus muitos discípulos, e chamou-lhes apóstolos. (Luc. 6:12-16) Ele estava na Galileia quando “convocou os Doze” e “enviou-os para pregar o Reino de Deus e para curar”. (Luc. 9:1-6) Mais tarde, quando já estava na Judeia, Jesus “designou mais 70 e enviou-os dois a dois”. (Luc. 9:51; 10:1) Ou seja, Jesus tinha seguidores nos vários sítios onde a mensagem dele estava a ser pregada.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os judeus que se tinham tornado discípulos de Jesus ainda deveriam celebrar a Páscoa anual e, provavelmente, faziam isso com as suas famílias. (Êxo. 12:6-11; 17-20) Pouco tempo antes de morrer, Jesus e os apóstolos foram para Jerusalém. Mas Jesus não quis fazer um grande evento na Páscoa, por convocar todos os seus discípulos – os da Judeia, da Galileia e da Pereia. Aparentemente, naquela ocasião, Jesus queria estar apenas com os apóstolos. Ele disse-lhes: “Tenho desejado muito comer esta refeição pascoal convosco antes de eu sofrer.” — Luc. 22:15.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus tinha bons motivos para fazer isso. Ele estava prestes a morrer como “o Cordeiro de Deus, que tira o pecado do mundo”. (João 1:29) Isso ia acontecer em Jerusalém, onde já se ofereciam sacrifícios a Deus há muito tempo. A Páscoa lembrava aos israelitas o que Jeová tinha feito para libertá-los do Egito. Mas o sacrifício de Jesus seria muito maior: ia livrar toda a humanidade do pecado e da morte. (1 Cor. 5:7, 8) A morte de Jesus permitiu que os Doze fizessem parte do alicerce da congregação cristã. (Efé. 2:20-22) É interessante que a cidade santa de Jerusalém tem “12 pedras de alicerce”, onde estão inscritos “os nomes dos 12 apóstolos do Cordeiro”. (Apo. 21:10-14) Isso mostra que os apóstolos fiéis teriam uma função muito importante no cumprimento do propósito de Deus. Por isso, faz muito sentido que Jesus quisesse estar com eles na sua última Páscoa e na comemoração que ele realizou a seguir – a Ceia do Senhor.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os 70 e os outros discípulos de Jesus não estavam com ele naquela última refeição. Ainda assim, todos os discípulos fiéis podiam beneficiar-se da Ceia do Senhor. Todos os discípulos que se tornassem cristãos ungidos também seriam incluídos no pacto para um reino que Jesus mencionou aos apóstolos naquela noite. — Luc. 22:29, 30.",
                    "pagina": null,
                    "numero_ref": "6"
                }
            ]
        },
        {
            "referencia": "w24 setembro pp. 20-25",
            "titulo": "Está a prestar atenção aos avisos?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Um será levado e o outro será abandonado.” — MAT. 24:40.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Analisar três parábolas que Jesus contou e entender como é que estas se relacionam com o período de julgamento que vai acontecer no fim deste sistema de coisas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vai acontecer em breve?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "VIVEMOS em tempos emocionantes! Em breve, vão acontecer grandes mudanças. Jesus vai julgar cada pessoa na Terra. Ele próprio descreveu o período que levaria a esse julgamento quando deu aos discípulos um “sinal” profético da sua presença invisível e “do final do sistema de coisas”. (Mat. 24:3) Esse sinal profético está registado em Mateus, capítulos 24 e 25, e nos relatos paralelos de Marcos, capítulo 13 e de Lucas, capítulo 21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver neste artigo, e porque é que isso nos vai ajudar?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus deu avisos muito úteis por meio de três parábolas: a parábola das ovelhas e dos cabritos, a parábola das virgens prudentes e das virgens tolas e a parábola dos talentos. Cada uma delas vai ajudar-nos a entender como é que o comportamento de uma pessoa afeta a maneira como ela vai ser julgada. Neste artigo, vamos relembrá-las e ver que lições podemos aprender. Primeiro, vamos analisar a parábola das ovelhas e dos cabritos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "AS OVELHAS E OS CABRITOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que Jesus vai julgar as pessoas?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na parábola das ovelhas e dos cabritos Jesus disse que, quando julgar as pessoas, vai levar em conta se elas reagiram bem às boas novas e se apoiaram os seus irmãos ungidos ou não. (Mat. 25:31-46) Jesus vai julgar as ovelhas e os cabritos durante a “grande tribulação”, um pouco antes do Armagedon. (Mat. 24:21) Assim como um pastor separa as ovelhas dos cabritos, Jesus vai separar os que apoiam os seus irmãos ungidos dos que não os apoiam.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 11:3, 4, porque é que podemos ter a certeza de que Jesus vai julgar as pessoas com justiça? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová designou Jesus como juiz, e as profecias da Bíblia garantem que ele vai julgar com justiça. (Leia Isaías 11:3, 4.) Jesus observa aquilo que cada pessoa faz, pensa e diz – incluindo a forma como ela trata os seus irmãos ungidos. (Mat. 12:36, 37; 25:40) Por isso, ele sabe quem é que realmente apoiou os seus irmãos ungidos e o trabalho que eles realizaram.a Uma das maneiras mais importantes de alguém mostrar que apoia os irmãos de Cristo é por participar na obra de pregação. Aqueles que apoiam os irmãos de Cristo desta maneira serão julgados como “justos” e terão a perspetiva de “vida eterna” na Terra. (Mat. 25:46; Apo. 7:16, 17) Que recompensa maravilhosa para aqueles que mantiverem a sua integridade! Por continuarem fiéis durante e após a grande tribulação, o nome deles permanecerá escrito “no livro da vida”. — Apo. 20:15.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição aprendemos com a parábola das ovelhas e dos cabritos, e quem é que deve prestar atenção a essa lição?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostre que é fiel e leal. A parábola das ovelhas e dos cabritos aplica-se, principalmente, àqueles que têm a esperança de viver na Terra. Estes mostram a sua fé por apoiarem os irmãos de Cristo na pregação e por serem leais ao pequeno grupo de ungidos que Jesus designou como escravo fiel e prudente. (Mat. 24:45) Mas aqueles que têm a esperança de viver no céu também precisam de prestar atenção ao aviso que encontramos nesta parábola. Porquê? Porque Jesus também presta muita atenção àquilo que eles fazem, pensam e dizem. Eles também têm de mostrar que são fiéis. É por isso que Jesus contou outras duas parábolas que contêm avisos específicos para os ungidos. Encontramos essas parábolas em Mateus, capítulo 25. Vamos ver agora a parábola das virgens prudentes e das virgens tolas.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "AS VIRGENS PRUDENTES E AS VIRGENS TOLAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que cinco virgens mostraram que eram prudentes? (Mateus 25:6-10)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na parábola das virgens, Jesus falou sobre dez virgens que saíram ao encontro de um noivo. (Mat. 25:1-4) Todas elas queriam acompanhar o noivo até à festa de casamento. Jesus disse que cinco eram “prudentes” e as outras cinco eram “tolas”. As virgens prudentes estavam preparadas e vigilantes. Elas estavam dispostas a esperar pelo noivo o tempo que fosse necessário, mesmo que ele chegasse muito tarde. Elas levaram lâmpadas para que não ficassem às escuras, e até levaram óleo extra, caso o noivo se atrasasse. Assim, elas sabiam que as suas lâmpadas não se iam apagar. (Leia Mateus 25:6-10.) Quando o noivo chegou, as virgens prudentes foram com ele para a festa de casamento. Da mesma maneira, os cristãos ungidos que estiverem prontos e continuarem alertas e fiéis até à chegada de Cristo receberão a sua recompensa e vão juntar-se ao noivo, Jesus, no seu Reino nos céus.b (Apo. 7:1-3) Mas o que é que aconteceu às cinco virgens tolas?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aconteceu às cinco virgens tolas, e porquê?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao contrário das virgens prudentes, as cinco virgens tolas não estavam prontas quando o noivo chegou. As lâmpadas delas estavam quase a apagar-se, e elas não tinham levado óleo extra. Quando souberam que o noivo iria chegar em breve, tiveram de sair para comprar mais óleo. E quando o noivo chegou, ainda não tinham voltado. É por isso que só “as virgens que estavam prontas entraram com ele para a festa de casamento, e a porta foi fechada”. (Mat. 25:10) Mais tarde, quando as virgens tolas voltaram e tentaram entrar na festa, o noivo disse-lhes: “Não vos conheço.” (Mat. 25:11, 12) Aquelas virgens não estavam preparadas para esperar pelo noivo o tempo que fosse necessário. O que é que os ungidos podem aprender com esta parábola?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição é que os ungidos podem aprender com a parábola das virgens? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostre que está preparado e vigilante. Jesus não estava a dizer que iam existir duas classes de ungidos – uma que ia estar preparada para esperar até ao fim do sistema de coisas e outra que não. Em vez disso, ele estava apenas a explicar o que é que ia acontecer aos ungidos se eles não estivessem preparados para perseverar fielmente até ao fim. Nesse caso, eles não receberiam a sua recompensa. (João 14:3, 4) É um assunto muito sério! Não importa se temos a esperança de viver no céu ou na Terra, todos devemos prestar muita atenção ao aviso da parábola das virgens. Cada um de nós tem de estar preparado e vigilante, pronto para perseverar até ao fim. — Mat. 24:13.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de usar a parábola das virgens para mostrar que é muito importante estarmos preparados e vigilantes, Jesus contou a parábola dos talentos. Essa parábola mostra que também é importante sermos zelosos e diligentes.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS TALENTOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que dois dos escravos mostraram que eram fiéis? (Mateus 25:19-23)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na parábola dos talentos, Jesus falou de dois escravos que foram fiéis ao seu senhor e de um escravo que não foi fiel. (Mat. 25:14-18) Os dois escravos mostraram que eram fiéis porque trabalharam muito e esforçaram-se para aumentar as riquezas do seu senhor. Antes de fazer uma viagem, esse homem deu alguns talentos aos seus escravos – ou seja, uma grande quantidade de dinheiro. Os dois escravos fiéis usaram o dinheiro com sabedoria. Qual foi o resultado? Quando o senhor voltou, eles tinham o dobro do dinheiro que receberam. O senhor elogiou-os e eles entraram na ‘alegria do seu senhor’. (Leia Mateus 25:19-23.) Mas o que é que aconteceu ao terceiro escravo? O que é que ele fez ao dinheiro que o seu senhor lhe deu?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aconteceu ao escravo “preguiçoso”, e porquê?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O terceiro escravo recebeu um talento, mas foi “preguiçoso”. O seu senhor queria que ele tivesse usado aquele talento com sabedoria. Mas em vez disso, ele escondeu o talento no chão. Quando o senhor voltou, o escravo tinha apenas o talento que tinha recebido para lhe entregar. Em vez de pedir desculpa por nem sequer ter tentado aumentar a riqueza do seu senhor, ele teve uma má atitude, e ainda disse, injustamente, que o seu senhor era um “homem exigente”. O que ele fez não agradou ao seu senhor. Por isso, o talento que ele tinha recebido foi-lhe tirado, e ele foi expulso daquela casa. — Mat. 25:24, 26-30.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que os dois escravos fiéis representam atualmente?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os dois escravos fiéis representam os cristãos ungidos fiéis. O senhor Jesus convida-os para ‘participarem da alegria do seu senhor’. Ou seja, eles recebem a sua recompensa nos céus, a primeira ressurreição. (Mat. 25:21, 23; Apo. 20:5b) Por outro lado, o mau exemplo do escravo preguiçoso deixa um aviso para os ungidos. Como assim?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição é que os ungidos aprendem com a parábola dos talentos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostre que é zeloso e diligente. Tanto na parábola dos talentos, como na parábola das virgens, Jesus não estava a profetizar que alguns ungidos seriam preguiçosos. Em vez disso, ele estava a explicar o que aconteceria no caso de eles deixarem de ser diligentes: eles deixariam de ‘se assegurar da sua chamada e escolha’ e não seriam aprovados para entrar no Reino dos céus. — 2 Ped. 1:10.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As parábolas de Jesus sobre as virgens e sobre os talentos deixam bem claro que todos os cristãos ungidos precisam de estar preparados e vigilantes. Além disso, também têm de ser zelosos e diligentes. Mas será que Jesus deu mais algum aviso aos ungidos? Sim! O que Jesus disse em Mateus 24:40, 41 também está relacionado com a aprovação final dos ungidos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM É QUE SERÁ “LEVADO”?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Mateus 24:40, 41 ajuda os ungidos a verem a importância de se manterem atentos?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de contar as três parábolas, Jesus disse como é que se identificariam os ungidos que iriam receber a aprovação final. Ele falou de dois homens que estavam a trabalhar no campo e de duas mulheres que estavam a moer num moinho manual. Em ambos os casos, parecia que ambos estavam a fazer o mesmo trabalho, mas Jesus disse que ‘um seria levado e o outro seria abandonado’. (Leia Mateus 24:40, 41.) Depois, Jesus disse aos seus discípulos: “Mantenham-se vigilantes, porque não sabem em que dia virá o vosso Senhor.” (Mat. 24:42) Quando Jesus contou a parábola das virgens, ele disse algo parecido. (Mat. 25:13) Parece que o que ele disse nessas duas ocasiões estava relacionado. Apenas aqueles que fossem realmente ungidos e que se mantivessem fiéis seriam “levados”, ou seja, seriam recebidos por Jesus no Reino dos céus. — João 14:3.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostre que está atento. Qualquer ungido que não estiver atento, ou espiritualmente alerta, não irá reunir-se com os “escolhidos”. (Mat. 24:31) Mas, na verdade, todos os que servem a Jeová, não importa a sua esperança, devem encarar as palavras de Jesus como um aviso para se manterem atentos e leais.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não devemos ficar preocupados se Jeová decidir ungir alguns cristãos nos nossos dias?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós já conhecemos Jeová muito bem, e sabemos que ele é sempre justo. Não ficamos preocupados se Jeová decidiu ungir alguns cristãos fiéis nos nossos dias.c Nós lembramo-nos da ilustração que Jesus fez sobre os homens que começaram a trabalhar no vinhedo na décima primeira hora. (Mat. 20:1-16) Os que foram contratados para trabalhar no vinhedo ao final do dia receberam o mesmo salário que aqueles que começaram a trabalhar no início do dia. Da mesma forma, não importa quando é que os ungidos são escolhidos, se eles continuarem fiéis, vão receber a recompensa de vida celestial.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRESTE ATENÇÃO AOS AVISOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições aprendemos das parábolas que estudámos?",
                    "pagina": null,
                    "numero_ref": "18-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que vimos neste artigo? Para aqueles que têm a esperança de viver para sempre na Terra, a parábola das ovelhas e dos cabritos mostra a importância de continuarem fiéis e leais a Jeová – não só agora, mas também durante a grande tribulação que está tão perto. No futuro, Jesus vai julgar aqueles que se mantiverem fiéis como merecedores da “vida eterna”. — Mat. 25:46.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também estudámos duas parábolas de Jesus que contêm avisos para os ungidos. Na parábola das virgens prudentes e das virgens tolas, cinco foram sábias. Elas estavam preparadas e vigilantes, dispostas a esperar pelo noivo o tempo que fosse necessário. Mas as virgens tolas não estavam preparadas. Por causa disso, o noivo não as deixou entrar na festa de casamento. Nós também temos de estar preparados e esperar o tempo que for necessário até que Jesus traga o fim deste sistema. Além disso, na parábola dos talentos, vimos que os dois escravos fiéis eram zelosos e diligentes. Eles esforçaram-se para agradar ao seu senhor e, por isso, receberam a aprovação dele. Mas o escravo preguiçoso foi rejeitado. O que é que aprendemos? Temos de nos manter ocupados no serviço de Jeová até ao fim. Por último, vimos que os ungidos têm de permanecer atentos para serem “levados” por Jesus e receberem a recompensa celestial. Os ungidos estão ansiosos para ‘se reunirem’ com Jesus no céu. Depois da guerra do Armagedon, eles serão a noiva de Jesus no casamento do Cordeiro. — 2 Tes. 2:1; Apo. 19:9.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová vai fazer por aqueles que estiverem atentos aos seus avisos?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Falta pouco tempo para Jesus julgar as pessoas, mas não precisamos de ter medo. Se permanecermos fiéis, o nosso amoroso Pai celestial vai dar-nos “o poder além do normal” para conseguirmos “ficar de pé diante do Filho do Homem”. (2 Cor. 4:7; Luc. 21:36) Não importa se a nossa esperança é celestial ou terrestre, se prestarmos atenção aos avisos que encontramos nas parábolas de Jesus, vamos agradar ao nosso Pai, Jeová. Graças à sua bondade imerecida, os nossos nomes estarão ‘inscritos no livro’ da vida. — Dan. 12:1; Apo. 3:5.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE LIÇÕES APRENDEMOS...",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "da parábola das ovelhas e dos cabritos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "da parábola das virgens prudentes e das virgens tolas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "da parábola dos talentos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 26 ‘Fizeste-o por mim’",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o artigo “Como é que Jeová vai julgar as pessoas?”, na revista A Sentinela de maio de 2024.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para saber mais sobre este assunto, veja o artigo “Vai manter-se vigilante?”, na revista A Sentinela de 15 de março de 2015.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja a revista A Sentinela de janeiro de 2020, pp. 29-30, pars. 11-14.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d DESCRIÇÃO DA IMAGEM: Uma irmã ungida a dirigir um estudo a uma jovem que encontrou na pregação.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 setembro pp. 26-31",
            "titulo": "Faça o bem a outros e seja mais feliz",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Há mais felicidade em dar do que em receber.” — ATOS 20:35.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como sermos generosos nos ajuda a manter e até a aumentar a nossa alegria.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová nos criou para sentirmos mais felicidade em dar do que em receber?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ criou-nos com uma característica muito interessante: nós sentimos muito mais alegria quando damos alguma coisa a alguém do que quando recebemos alguma coisa de alguém. (Atos 20:35) Será que isso significa que não ficamos felizes quando recebemos algo? Não. Todos ficamos muito felizes quando recebemos um presente. Mas sentimos ainda mais felicidade quando somos nós a dar. E ainda bem que Jeová nos criou dessa maneira! Porquê?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque Jeová sabe que o ato de dar é uma forma de nós próprios podermos aumentar a nossa alegria. Sentimo-nos muito mais felizes quando procuramos maneiras de ajudar os outros. Não é maravilhoso termos sido criados com esta característica? — Sal. 139:14.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a Bíblia diz que Jeová é o “Deus feliz”?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia dá-nos a seguinte garantia: fazer coisas pelos outros traz-nos muita alegria. Por isso, não é de admirar que Jeová seja descrito como o “Deus feliz”. (1 Tim. 1:11) Ele foi o primeiro a dar, e ninguém é mais generoso do que ele. Tal como disse o apóstolo Paulo, é por causa de Jeová que ‘temos vida, nos movemos e existimos’. (Atos 17:28) Sem dúvida, “toda a boa dádiva e todo o presente perfeito” vem de Jeová! — Tia. 1:17.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a ter ainda mais alegria?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, todos nós gostaríamos de sentir ainda mais a alegria que vem de dar. Quando imitamos a generosidade de Jeová, podemos sentir essa alegria. (Efé. 5:1) Ao estudarmos o exemplo de Jeová, vamos ver o que é que podemos fazer se sentirmos que os outros não dão valor ao que fazemos. Isso vai ajudar-nos a continuarmos a fazer coisas boas pelos outros e a sermos mais felizes.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A GENEROSIDADE DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas é que Jeová nos dá?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De que maneiras é que Jeová é generoso? Considere alguns exemplos. Jeová cuida das nossas necessidades materiais. Talvez Jeová não nos dê tudo aquilo que desejamos. Mas podemos ter a certeza de que ele vai dar-nos sempre aquilo de que precisamos. Por exemplo, Jeová dá-nos comida, roupa e um lugar para viver. (Sal. 4:8; Mat. 6:31-33; 1 Tim. 6:6-8) Será que Jeová só faz isso por obrigação? Claro que não! Então, porque é que Jeová faz tantas coisas por nós?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição aprendemos de Mateus 6:25, 26?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová ama-nos muito. É por isso que ele nos dá aquilo de que precisamos. Considere o exemplo mencionado em Mateus 6:25, 26. (Leia.) Jesus diz que as aves “não semeiam nem colhem, nem ajuntam em celeiros”. No entanto, ele acrescenta: “O vosso Pai, que está nos céus, alimenta-as.” Depois, Jesus pergunta: “Será que vocês não valem mais do que elas?” Qual é a lição? Aos olhos de Jeová, os seus servos fiéis têm muito mais valor do que os animais. Se Jeová cuida das necessidades dos animais, podemos ter a certeza de que ele vai sempre cuidar de nós! Assim como um pai amoroso, Jeová ama a sua família e, por isso, vai sempre cuidar dela. — Sal. 145:16; Mat. 6:32.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira é que podemos imitar a generosidade de Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como o amor motiva Jeová a cuidar de nós, o amor também nos pode motivar a ajudar outros em sentido material. Por exemplo, conhece algum irmão que esteja a precisar de comida ou de roupa? Você pode ser usado por Jeová para preencher essa necessidade e ajudar o irmão. O povo de Jeová também é conhecido por ajudar rapidamente os outros quando acontecem desastres naturais. Durante a pandemia da COVID-19, irmãos e irmãs partilharam comida, roupa e outras coisas com aqueles que precisavam. Além disso, muitos irmãos fizeram contribuições generosas para a obra mundial. Assim, foi possível prestar ajuda humanitária em muitos lugares ao redor do mundo. Esses irmãos aplicaram de coração o que está escrito em Hebreus 13:16: “Não se esqueçam de fazer o bem e de partilhar com outros o que têm, pois Deus agrada-se de tais sacrifícios.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra maneira é que Jeová também nos ajuda? (Filipenses 2:13)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá-nos força. Jeová fica muito feliz por partilhar a sua força ilimitada com os seus servos leais. (Leia Filipenses 2:13.) Já alguma vez orou a pedir força para resistir a uma tentação? Ou força para lidar com um desafio? Ou talvez tenha simplesmente pedido a força necessária para enfrentar mais um dia. Quando Jeová respondeu a essas orações, certamente sentiu o mesmo que Paulo quando ele disse o que está escrito em Filipenses 4:13: “Para todas as coisas tenho força graças àquele que me dá poder.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira é que podemos imitar Jeová por usarmos a nossa força e energia para ajudar outros? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo imperfeitos, podemos imitar a maneira generosa como Jeová usa o seu poder. Nós não podemos partilhar a nossa força e energia literais com outros, mas podemos usá-las para os ajudar. Por exemplo, podemos fazer compras para um irmão idoso ou doente ou ajudá-lo em algumas tarefas domésticas. Se as nossas circunstâncias permitirem, também podemos ajudar na limpeza e na manutenção do Salão do Reino. Usarmos a nossa força e energia desta maneira vai ser de grande ajuda para os nossos irmãos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos fortalecer os outros pelo que dizemos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não se esqueça de que as palavras também têm poder. Consegue lembrar-se de uma pessoa que ficaria muito feliz se recebesse um elogio sincero? Conhece alguém que está a precisar de consolo? Se sim, que tal tomar a iniciativa e mostrar que tem um carinho muito grande por essa pessoa? Pode fazer isso pessoalmente ou através de uma chamada ou até pode enviar uma carta ou uma mensagem. Não precisa de se preocupar muito com o que vai dizer. Palavras simples, que vêm do coração, podem ser exatamente o que a pessoa precisa para continuar fiel por mais um dia ou para voltar a ter esperança. — Pro. 12:25; Efé. 4:29.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová usa a sua sabedoria?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá-nos sabedoria. O discípulo Tiago escreveu: “Portanto, se alguém tem falta de sabedoria, que persista em pedi-la a Deus – pois ele dá a todos generosamente, sem censurar.” (Tia. 1:5) Como estas palavras indicam, Jeová não guarda a sua sabedoria só para ele. De maneira generosa, ele partilha-a com outros. É interessante que Jeová faz isso “sem censurar”, ou “recriminar”. Jeová não quer que nos sintamos mal por termos de lhe pedir orientação. Na verdade, ele até nos incentiva a procurá-la. — Pro. 2:1-6.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que oportunidade temos para partilharmos com outros o que aprendemos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E no nosso caso? Será que podemos imitar Jeová e partilhar a nossa sabedoria com outros? (Sal. 32:8) O povo de Jeová tem muitas oportunidades para partilhar aquilo que aprende. Por exemplo, podemos ajudar os novos publicadores na pregação. Os anciãos, pacientemente, ajudam os servos ministeriais e os irmãos batizados a aprenderem a cuidar das suas designações na congregação. E aqueles que têm experiência em construção e manutenção treinam os que têm menos experiência. Assim, eles também poderão trabalhar em construções ou na manutenção de Salões do Reino ou de outros edifícios usados para adorar a Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos imitar Jeová quando treinamos outros?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente imitar Jeová quando estiver a treinar outros. Lembre-se: Jeová é muito generoso quando partilha a sua sabedoria. Da mesma forma, partilhamos todo o nosso conhecimento e experiência com aqueles que estão a aprender connosco. Nós não deixamos de partilhar tudo o que sabemos com os outros por termos medo de sermos substituídos. Nem devemos pensar: ‘Ninguém me treinou! Ele que se desenrasque!’ Nenhum servo de Jeová devia pensar dessa maneira. Em vez disso, ficamos felizes, não só por partilharmos tudo aquilo que sabemos, ‘mas também por darmos tudo de nós’ a quem treinamos. (1 Tes. 2:8) A nossa esperança é que eles, ‘por sua vez, estejam qualificados para ensinar outros’. (2 Tim. 2:1, 2) Se assim for, a nossa generosidade vai contribuir para uma reação em cadeia que resulta num ciclo de felicidade.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUANDO PARECE QUE AQUILO QUE FAZEMOS NÃO É VALORIZADO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a maioria das pessoas reage quando fazemos coisas boas por elas?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando somos generosos, principalmente com os nossos irmãos, normalmente, eles agradecem. Talvez enviem um cartão de agradecimento ou talvez expressem a sua gratidão de outra maneira. (Col. 3:15) Quando isso acontece, ficamos ainda mais felizes.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é bom termos em mente se alguém não der valor ao que fazemos?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas também temos de reconhecer que as pessoas nem sempre vão dar valor ao que fazemos. De vez em quando, podemos achar que os outros nem se apercebem do tempo, da energia e dos recursos que gastámos para os ajudar. Se isso acontecer, o que é que podemos fazer para não perdermos a alegria ou ficarmos desiludidos? Lembre-se do princípio de Atos 20:35, o texto temático deste artigo. A nossa felicidade não depende da forma como as pessoas reagem à nossa generosidade. Nós podemos escolher dar com alegria, mesmo que as pessoas não mostrem gratidão. Veja como é que isso é possível.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que precisamos de nos concentrar?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Concentre-se em imitar Jeová. Jeová dá coisas boas às pessoas, apesar de elas nem sempre serem gratas por isso. (Mat. 5:43-48) Jeová promete que, se fizermos coisas boas pelos outros ‘sem esperar nada em troca, a nossa recompensa será grande’. (Luc. 6:35) Por isso, não fique desiludido se a pessoa nem sequer lhe agradecer pelo que fez. Lembre-se de que Jeová vai recompensar-nos sempre por aquilo que fazemos pelos outros e por ‘darmos com alegria’. — 2 Cor. 9:7; Pro. 19:17.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra coisa podemos fazer para imitar Jeová? (Lucas 14:12-14)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra coisa que podemos fazer para imitar Jeová é lembrarmo-nos do que Jesus disse em Lucas 14:12-14. (Leia.) É claro que não é errado mostrarmos hospitalidade ou sermos bondosos com pessoas que podem fazer algo semelhante por nós. Mas e se nos apercebermos de que estamos a fazer coisas pelos outros, porque esperamos receber algo em troca? Nesse caso, podemos seguir o conselho de Jesus e sermos generosos com alguém que sabemos que não nos pode retribuir. Assim, ficaremos muito felizes por imitarmos Jeová. Se não esperarmos receber nada em troca, vamos sentir sempre alegria em dar, mesmo que a pessoa com quem fomos generosos não mostre gratidão pelo que fizemos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a não pensarmos mal dos outros?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não pense mal dos outros. (1 Cor. 13:7) Caso alguém não seja grato pelo que você fez, pergunte-se: ‘Será que essa pessoa é mesmo ingrata ou simplesmente se esqueceu de agradecer?’ Pode ser que exista alguma razão para ela não ter agido como você esperava. Algumas pessoas ficam muito gratas, mas têm dificuldade em expressar o que sentem. Talvez se sintam envergonhadas por precisarem de ajuda, especialmente se, no passado, eram elas que ajudavam outros. Na verdade, se amarmos os nossos irmãos, não os vamos julgar e vamos continuar a procurar maneiras de fazer coisas boas por eles com alegria. — Efé. 4:2.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante sermos pacientes quando fazemos uma coisa boa por alguém? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "19-20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja paciente. Ao falar sobre generosidade, o sábio rei Salomão escreveu: “Lança o teu pão sobre as águas, porque, depois de muitos dias, vais encontrá-lo novamente.” (Ecl. 11:1) Como mostram estas palavras, alguns talvez só mostrem gratidão pela nossa generosidade algum tempo depois – “depois de muitos dias”. Veja uma experiência que mostra bem isso.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há alguns anos, a esposa de um superintendente de circuito escreveu um bilhete muito bonito a uma irmã recém-batizada, no qual a encorajava a permanecer fiel a Jeová. Cerca de oito anos depois, a irmã respondeu-lhe com uma carta que dizia: “Achei que devia escrever para lhe dizer o quanto me tem ajudado ao longo dos anos sem se aperceber. O seu bilhete foi muito amoroso, mas o que mais me tocou o coração foi o texto bíblico que lá escreveu. Eu nunca me esqueci desse texto.”a Depois de explicar algumas dificuldades pelas quais ela passou, a irmã disse: “Às vezes, eu tinha vontade de desistir... Desistir da verdade, desistir das responsabilidades – simplesmente desistir. Mas era aquele texto que tinha citado no seu bilhete que mexia com o meu coração e ajudava-me a continuar. Nestes últimos oito anos, nada teve tanto impacto em mim.” Imagine a alegria da esposa do superintendente quando recebeu esta carta “depois de muitos dias”! Da mesma maneira, pode ser que só recebamos um gesto de gratidão muito tempo depois de termos feito algo por alguém.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que queremos continuar a imitar a generosidade de Jeová?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, Jeová criou-nos com uma característica especial. É verdade que ficamos felizes quando alguém faz algo por nós, mas sentimo-nos ainda mais felizes quando fazemos algo pelos outros. Sentimo-nos bem quando conseguimos ajudar os nossos irmãos e ficamos muito felizes quando eles nos agradecem pelo que fizemos. Mas, mesmo que a pessoa não nos agradeça, ficamos felizes porque sabemos que fizemos a coisa certa. Nunca se esqueça: independentemente do que der, “Jeová pode dar-lhe muito mais”. (2 Cró. 25:9) A verdade é que ninguém pode dar tanto como Jeová! E não há nada que nos faça mais felizes do que sermos recompensados pelo próprio Jeová. Por isso, que estejamos decididos a imitar sempre a generosidade do nosso Pai celestial.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que queremos fazer coisas boas pelos outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que maneiras podemos imitar a generosidade de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que podemos manter a nossa alegria, mesmo que os outros não mostrem gratidão pelo que fazemos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 17 “Eu quero!”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O texto que a irmã colocou no bilhete foi 2 João 8, que diz: “Tenham cuidado para que não percam as coisas que trabalhámos para produzir; em vez disso, que obtenham uma plena recompensa.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Nesta encenação, a esposa do superintendente de circuito recebe uma carta de agradecimento alguns anos depois de ela ter enviado um bilhete para encorajar uma irmã.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 setembro p. 32",
            "titulo": "Estude com a mente aberta",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Ao prepararmo-nos para estudar, talvez façamos uma pergunta que acaba por criar alguma expectativa: ‘O que é que eu gostaria de aprender?’ Mesmo assim, temos de ter cuidado para não deixarmos que as nossas preferências nos impeçam de ver aquilo que Jeová nos quer ensinar.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ore a pedir sabedoria. Peça a Jeová que o ajude a conseguir ver o que ele quer que você aprenda agora. (Tia. 1:5) Não fique satisfeito apenas com aquilo que já sabe. — Pro. 3:5, 6.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não subestime o poder da Bíblia na sua vida. “A palavra de Deus é viva.” (Heb. 4:12) Então, sempre que ler a Bíblia, vai aprender coisas novas que o vão ajudar de maneiras diferentes – mas isso só vai acontecer se estudar com a mente aberta.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dê valor a tudo o que Jeová ensina. O alimento espiritual que Jeová coloca à nossa disposição é como “um banquete de pratos excelentes”. (Isa. 25:6) Por isso, evite “saltar” aqueles “pratos” que acha que não vai gostar. Deixe que Jeová o ajude a tornar-se uma pessoa melhor. Assim, vai ter mais prazer em estudar o que ele ensina!",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}