{
    "artigos": [
        {
            "referencia": "w24 outubro pp. 2-5",
            "titulo": "1924 – Já passaram cem anos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“O INÍCIO do ano é um bom momento para cada filho dedicado do Senhor procurar oportunidades de servir mais.” Foi isso o que o Boletima de janeiro de 1924 declarou. Ao longo daquele ano, os Estudantes da Bíblia aplicaram esse conselho de duas formas: por tentar usar métodos inovadores de pregação e por pregar com coragem.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM MÉTODO INOVADOR – A RÁDIO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Já tinha passado mais de um ano desde que os irmãos em Betel tinham começado a construir a WBBR, uma estação de rádio em Staten Island, na cidade de Nova Iorque. Depois de limparem o terreno, eles construíram um grande prédio residencial para os trabalhadores e outro prédio onde ficaria o estúdio. Depois disso, os irmãos começaram a preparar os equipamentos necessários para entrar “no ar”. Mas foi preciso superar vários obstáculos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O primeiro obstáculo foi instalar a antena principal para a estação de rádio. Isso foi muito difícil porque a antena tinha 91 metros de comprimento e precisava de ser colocada entre dois postes de madeira, cada um com 61 metros de altura. A primeira tentativa não correu bem, mas os irmãos confiaram na ajuda de Jeová e, finalmente, conseguiram instalar a antena. Calvin Prosser, que trabalhou no projeto, disse: “Se tivéssemos conseguido logo à primeira, íamos ficar cheios de orgulho e dizer: ‘Olha só o que conseguimos fazer!’” Os irmãos deram todo o crédito a Jeová. Só que ainda havia outros problemas para resolver.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A rádio ainda era uma tecnologia recente e não era fácil comprar equipamento profissional. Então, os irmãos conseguiram um transmissor usado de 500 watts, que alguém que morava lá perto tinha feito. Em vez de comprarem um microfone, eles desmontaram um telefone e usaram o microfone do telefone. Depois, numa noite em fevereiro, os irmãos decidiram testar todo aquele equipamento improvisado. Os irmãos precisavam de transmitir alguma coisa, por isso, decidiram cantar alguns cânticos do Reino. Ernest Lowe sempre se ria quando se lembrava de que, quando os irmãos estavam a cantar, receberam um telefonema do Juiz Rutherford,b que ouviu a transmissão via rádio em Brooklyn, que ficava a cerca de 25 quilómetros de distância.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O irmão Rutherford disse em tom de brincadeira: “Parem com esse barulho. Parecem um monte de gatos a miar!” Os irmãos ficaram um pouco envergonhados e desligaram logo o transmissor. Apesar disso, também ficaram contentes porque perceberam que estavam preparados para a primeira transmissão.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "No dia 24 de fevereiro de 1924, durante a primeira transmissão oficial, o irmão Rutherford dedicou a estação de rádio “aos interesses do Reino do Messias”. Ele disse que o objetivo daquela estação de rádio era “ajudar as pessoas, independentemente das suas crenças ou religião, a entenderem o significado dos tempos em que estamos a viver, de acordo com a Bíblia”.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A primeira transmissão foi um grande sucesso e, nos 33 anos que se seguiram, a WBBR foi a principal emissora de rádio da organização.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA ACUSAÇÃO CORAJOSA CONTRA OS LÍDERES RELIGIOSOS",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em julho de 1924, os Estudantes da Bíblia reuniram-se para um congresso em Columbus, Ohio. Vieram irmãos de todo o mundo e eles ouviram discursos em árabe, inglês, francês, alemão, grego, húngaro, italiano, lituano, polaco, russo, ucraniano e em línguas faladas na Escandinávia. Algumas partes do programa foram transmitidas via rádio. Além disso, os irmãos pediram a um jornalc do estado de Ohio para escrever artigos sobre cada dia do congresso.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na quinta-feira, dia 24 de julho, mais de 5 mil congressistas foram pregar na cidade do congresso. Eles distribuíram quase 30 mil livros e iniciaram milhares de estudos bíblicos. A revista A Torre de Vigia (agora A Sentinela) referiu-se a este dia como “a parte mais feliz do congresso”.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outro ponto alto do congresso foi na sexta-feira, dia 25 de julho. O irmão Rutherford leu uma acusação corajosa contra os líderes religiosos, à semelhança de um documento jurídico. Esse documento acusava líderes políticos, religiosos e comerciais de “manterem os povos na ignorância, ocultando as provisões de Deus para abençoá-los com vida”. Além disso, o documento dizia que esses homens “apoiaram a Liga das Nações, declarando-a como a ‘presença política do Reino de Cristo na Terra’”. Os Estudantes da Bíblia precisariam de coragem e perseverança para levar essa mensagem a outras pessoas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao falar sobre o impacto desse congresso, A Torre de Vigia disse: “Este pequeno exército do Senhor, que se reuniu no congresso em Columbus, foi-se embora fortalecido na fé [...], pronto para enfrentar qualquer arma ou flecha ardente que o inimigo usasse contra ele.” Leo Claus, que assistiu ao congresso, disse: “Nós fomos embora muito animados para divulgar essa acusação no nosso território.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em outubro, os Estudantes da Bíblia começaram a distribuir milhões de exemplares do folheto Acusados os Eclesiásticos, que era uma versão impressa do discurso que o irmão Rutherford tinha feito. O irmão Frank Johnson foi designado para distribuir os folhetos numa pequena cidade chamada Cleveland, em Oklahoma. Ele acabou de distribuir os folhetos 20 minutos antes da hora que os irmãos passariam lá para apanhá-lo. Alguns homens ficaram furiosos com a mensagem que o irmão Frank estava a pregar, e estavam à procura dele. Por isso, como ele não podia ficar parado à espera dos outros irmãos, decidiu esconder-se numa igreja ali perto. Como a igreja estava vazia, ele deixou alguns folhetos dentro da Bíblia do pastor e também em cada assento da igreja. Ele fez isso o mais rápido que pôde. E já que ainda tinha algum tempo de sobra, acabou por ir a mais duas igrejas e fazer o mesmo.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Frank voltou a correr para o lugar onde ele tinha combinado encontrar-se com os irmãos. Ele escondeu-se atrás de uma bomba de gasolina e ficou atento para ver se os homens que estavam atrás dele apareciam. Eles até passaram de carro à frente da bomba de gasolina, mas não o viram. Logo depois disso, os irmãos que estavam a pregar ali perto chegaram, apanharam Frank e foram-se embora.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dos irmãos contou o que aconteceu: “Quando estávamos a sair da cidade, passámos em frente às três igrejas. Estavam, pelo menos, 50 pessoas à frente de cada uma delas. Alguns estavam a ler o folheto, e outros estavam a mostrar o folheto ao pastor. Nós escapámos por um triz e agradecemos a Jeová por nos proteger e por nos ajudar a despistar aqueles inimigos do Reino.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREGAR COM CORAGEM NOUTROS PAÍSES",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os Estudantes da Bíblia também estavam a pregar com coragem noutros países. No norte da França, Józef Krett pregou a alguns mineiros que tinham vindo da Polónia. Ele ia fazer um discurso com o tema: “Os mortos serão ressuscitados em breve”. Os irmãos convidaram moradores da cidade para assistirem ao discurso. Mas um padre local avisou os paroquianos para não assistirem. Só que isso teve o efeito contrário. Mais de 5 mil pessoas foram assistir ao discurso do irmão Józef, incluindo aquele padre. O irmão Józef convidou o padre para defender as suas crenças, mas ele não quis. O irmão Józef distribuiu todas as publicações que tinha e percebeu que as pessoas a quem ele pregou estavam sedentas da verdade da Palavra de Deus. — Amós 8:11.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Claude Brown começou a pregar as boas novas em África, na Costa do Ouro, que é atualmente conhecida como Gana. Os discursos que ele fez e as publicações que deixou fizeram com que a verdade se espalhasse rapidamente naquele país. John Blankson foi um dos que assistiram aos discursos do irmão Brown. Ele estava a tirar o curso de Farmácia e percebeu logo que tinha encontrado a verdade. Ele disse: “A verdade deixou-me tão feliz que eu estava sempre a falar sobre isso quando estava na faculdade.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "John aprendeu que a Trindade não era um ensino bíblico. Por isso, um dia, foi a uma Igreja Anglicana para fazer perguntas ao padre sobre esse assunto. O padre ficou furioso, expulsou-o e foi atrás dele a gritar: “Tu não és cristão, pertences ao Diabo! Sai já daqui!”",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao chegar a casa, John escreveu uma carta ao padre a convidá-lo para um debate público sobre a Trindade. O padre respondeu por convocar John para comparecer ao escritório do professor principal da faculdade de Farmácia. Nessa altura, o professor perguntou a John se ele tinha mesmo escrito aquela carta ao padre.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "John respondeu: “Sim, professor.”",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "O professor exigiu que John escrevesse um pedido de desculpas ao padre. Por isso, John escreveu:",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O meu professor pediu para lhe escrever um pedido de desculpas e eu até posso fazer isso, desde que o senhor admita que está a ensinar doutrinas falsas.”",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Incrédulo, o professor perguntou: “John, tens a certeza de que é isso que queres escrever?”",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Sim, professor. Qualquer coisa para além disto, não seria sincero.”",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Vê lá que vais acabar por ser expulso. Não podes continuar a estudar nesta faculdade se falares contra o padre da igreja que o governo apoia.”",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Mas, professor, [...] quando você nos dá as aulas e nós não entendemos alguma coisa, não é normal fazermos perguntas?",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Claro.”",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Então, foi exatamente isso que aconteceu. O padre estava a ensinar-nos o que a Bíblia diz e eu fiz uma pergunta. Se ele não me conseguiu dar uma resposta, porque é que eu tenho de lhe escrever um pedido de desculpas?”",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "John não foi expulso nem precisou de escrever o pedido de desculpas.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "MUITO TRABALHO PELA FRENTE",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "A revista A Torre de Vigia fez um resumo das atividades daquele ano: “Podemos dizer o mesmo que David: ‘Tu vais cingir-me de força para a batalha.’ (Salmo 18:39) Este foi um ano incrível porque vimos a mão do Senhor [...]. O seu povo dedicado [...] alegrou-se em dar testemunho da verdade.”",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "No fim daquele ano, os irmãos planearam usar mais a rádio na pregação. Eles construíram outra estação de rádio perto de Chicago. Essa nova estação chamava-se WORD. Esse era um bom nome, porque “word”, em inglês, significa “palavra”, o que combinava com o objetivo da estação: divulgar a Palavra de Deus. Dessa vez, eles usaram um transmissor muito melhor, de 5 mil watts. Assim, conseguiam transmitir a mensagem do Reino num raio de centenas de quilómetros, conseguindo chegar ao Canadá.",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "subtema",
                    "texto": "O ano de 1925 seria marcado por esclarecimentos espirituais. Os Estudantes da Bíblia teriam um novo entendimento de Apocalipse, capítulo 12. Para alguns, isso seria uma pedra de tropeço. Mas, para muitos outros, entender melhor coisas que aconteceram no céu e como isso afetou o povo de Deus aqui na Terra seria um motivo de alegria.",
                    "pagina": null,
                    "numero_ref": "35"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Agora conhecido como Vida e Ministério Cristãos – Manual de Atividades.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O irmão Rutherford, que estava na dianteira da obra dos Estudantes da Bíblia naquela altura, era conhecido como “Juiz” Rutherford. Antes de servir em Betel, ele tinha trabalhado ocasionalmente como juiz substituto no 8.º Tribunal de Círculo do Missouri.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Ohio State Journal",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 outubro pp. 6-11",
            "titulo": "Jeová “cura os que têm o coração quebrantado”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ele cura os que têm o coração quebrantado; trata das suas feridas.” — SAL. 147:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová preocupa-se muito com as pessoas que sofrem por causa das suas feridas emocionais. Este artigo vai mostrar como é que Jeová nos consola quando nos sentimos tristes e como é que ele nos ajuda a consolar outros.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová se sente quando olha para os seus servos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O QUE é que acha que Jeová vê quando olha para os seus servos aqui na Terra? Ele está atento e consegue ver se estamos felizes ou se estamos tristes. (Sal. 37:18) Quando Jeová vê que estamos a fazer o nosso melhor para o servir, apesar das nossas dores emocionais, ele fica muito orgulhoso de nós! E ele quer muito ajudar-nos e consolar-nos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová faz pelos que têm o coração quebrantado, e o que é que temos de fazer para aproveitar essa ajuda?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Salmo 147:3 diz que Jeová ‘trata das feridas’ dos que têm o coração quebrantado. Neste salmo, Jeová é descrito como alguém que cuida com muito carinho de quem está magoado em sentido emocional. O que é que temos de fazer para aproveitar esse cuidado amoroso de Jeová? Pense nesta ilustração: um bom médico pode fazer toda a diferença em ajudar alguém que está ferido, mas, para isso, a pessoa precisa de seguir à risca todas as instruções do médico. Neste artigo, vamos ver o que é que Jeová diz àqueles que sofrem em sentido emocional através da Sua Palavra, a Bíblia. Também vamos ver como é que podemos seguir os conselhos que ele nos dá com muito amor.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÓS TEMOS MUITO VALOR PARA JEOVÁ",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns acham que não têm valor?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vivemos num mundo em que o amor é cada vez mais raro. As pessoas não mostram amor umas pelas outras e fazem com que outros se sintam insignificantes e desvalorizados. Uma irmã chamada Helena diz: “Eu cresci numa família que não era nada amorosa. O meu pai era violento e passava a vida a dizer que não servíamos para nada.” Talvez, assim como Helen, você também tenha sido vítima de maus-tratos e de críticas excessivas. Por causa disso, pode ser que sinta que ninguém o ama. Se isso lhe aconteceu, talvez tenha dificuldade em acreditar que alguém realmente se importa consigo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 34:18, que certeza é que Jeová nos dá?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo que tenha sido vítima de maus-tratos, pode ter a certeza de que Jeová o ama e de que você tem muito valor para ele. Ele “está perto dos que têm o coração quebrantado”. (Leia o Salmo 34:18.) Caso se sinta inútil, lembre-se de que Jeová viu coisas boas no seu coração e de que foi ele quem o atraiu. (João 6:44) Jeová está sempre disposto a ajudá-lo, porque, para ele, você é precioso.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos aprender da maneira como Jesus tratava as pessoas que eram desprezadas?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender muito sobre os sentimentos de Jeová por analisarmos o que Jesus fez. Quando esteve na Terra, ele prestou muita atenção àqueles que eram desprezados por outros e que se sentiam inferiores. Ele mostrou compaixão por essas pessoas. (Mat. 9:9-12) Por exemplo, quando uma mulher tocou na roupa de Jesus, na esperança de ser curada de uma doença terrível, ele consolou-a e até elogiou-a pela fé que ela mostrou. (Mar. 5:25-34) Jesus imitou de forma perfeita a personalidade de Jeová. (João 14:9) Por isso, pode ter a certeza de que, para Jeová, você tem muito valor. Ele presta atenção às suas qualidades, incluindo a fé e o amor que demonstra.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos fazer se nos sentirmos inúteis?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que pode fazer se, frequentemente, se sente inútil? Leia textos bíblicos que mostram o quanto Jeová o valoriza e tire tempo para pensar nesses textos.b (Sal. 94:19) Se não conseguiu alcançar um alvo ou se não consegue fazer tanto como os outros, não desanime! Não seja demasiado exigente consigo próprio. Jeová não exige que façamos mais do que somos capazes. (Sal. 103:13, 14) Se foi vítima de abuso físico, emocional ou sexual no passado, a culpa não é sua! Lembre-se de que, para Jeová, a culpa é sempre de quem abusa, não da vítima. (1 Ped. 3:12) Sandra, que foi vítima de maus-tratos quando era criança, diz: “Eu oro sempre a Jeová para que ele me ajude a ver as boas qualidades que ele vê em mim.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você tem muito valor para Jeová",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja alguns textos da Bíblia que mostram o quanto Jeová o valoriza:",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Salmo 56:8. Quando está triste, Jeová presta atenção às suas lágrimas. Ele está profundamente preocupado com os seus sentimentos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lucas 12:6, 7. Se Jeová dá tanto valor a um único pardal, pode ter a certeza de que ele não se vai esquecer de si. Você é muito mais importante para ele. Ele importa-se muito consigo e conhece-o muito bem.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "João 3:19, 20. Caso se sinta inútil, lembre-se de que Jeová é maior do que o seu coração e que, para ele, você tem muito valor.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as nossas experiências de vida podem ajudar outros?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca duvide de que Jeová pode usá-lo para ajudar outros. Jeová deu-lhe o privilégio de colaborar com ele na obra de pregação. (1 Cor. 3:9) E a sua experiência de vida pode ajudá-lo a ter mais empatia pelos outros e a fazer muito mais para ajudá-los. Helen recebeu ajuda e agora consegue ajudar melhor outras pessoas. Ela diz: “Eu sentia-me inútil. Mas graças a Jeová, agora sinto-me amada e útil.” Atualmente, Helen serve como pioneira regular e sente-se feliz.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "ACEITE O PERDÃO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que garantia é que Jeová nos dá em Isaías 1:18?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns servos de Jeová ainda se sentem muito tristes e ansiosos por causa de erros que cometeram no passado, quer isso tenha acontecido antes ou depois do batismo. Mas é bom lembrarmo-nos de que Jeová providenciou o sacrifício de resgate porque ele nos ama muito. E ele quer que aceitemos esse presente. Jeová garante que, se ‘resolvermos as questões’c que temos com ele, ele vai perdoar-nos completamente. (Leia Isaías 1:18.) Somos muito gratos por Jeová, de forma amorosa, decidir esquecer os nossos pecados e por ele nunca se esquecer das coisas boas que fazemos. — Sal. 103:9, 12; Heb. 6:10.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que temos de nos concentrar no presente e no futuro?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que pode ajudá-lo caso se sinta desanimado por causa dos erros do passado? Esforce-se para concentrar-se no presente e no futuro. Veja o que aconteceu ao apóstolo Paulo. Ele tinha perseguido os cristãos com crueldade e gostava que isso nunca tivesse acontecido. Mas ele sabia que Jeová já o tinha perdoado. (1 Tim. 1:12-15) Por isso, ele não se concentrava nos erros que tinha cometido no passado, mas também não dava demasiada importância à autoridade que tinha quando era fariseu. (Fil. 3:4-8, 13-15) Em vez disso, Paulo continuou a dar o seu melhor na pregação e concentrava-se no futuro. Assim como ele, nós também não podemos mudar o passado, mas podemos honrar a Jeová agora. Para isso, temos de nos concentrar nas coisas que podemos fazer no presente e pensar nas promessas maravilhosas que Jeová fez quanto ao futuro.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos fazer se tivermos magoado alguém?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se você se sente muito triste por ter feito algo que magoou alguém no passado? O que é que o pode ajudar a lidar com esse sentimento? Faça o que estiver ao seu alcance para resolver a situação. Peça desculpa à pessoa que magoou e mostre que está arrependido. (2 Cor. 7:11) Além disso, peça a Jeová que ajude essa pessoa. Pode ter a certeza de que Jeová pode ajudá-lo a si a continuar a servi-lo e a ter paz interior. E ele também pode ajudar aqueles a quem você magoou a fazerem o mesmo.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos aprender com o exemplo do profeta Jonas? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda com os erros do passado e permita que Jeová o use. Veja o que aconteceu ao profeta Jonas. Jeová pediu a Jonas para ir a Nínive. Mas, em vez de lhe obedecer, Jonas fugiu na direção oposta. Jeová disciplinou-o, e ele aprendeu com o seu erro. (Jonas 1:1-4, 15-17; 2:7-10) Apesar disso, Jeová não deixou de usar Jonas. Ele deu-lhe outra oportunidade e, dessa vez, Jonas obedeceu sem pensar duas vezes. Apesar de lamentar o que tinha feito no passado, Jonas não permitiu que isso o impedisse de aceitar uma nova designação. — Jonas 3:1-3.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ USA O SEU ESPÍRITO SANTO PARA NOS CONSOLAR",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos sentir a paz de Jeová quando passamos por um trauma ou perdemos alguém? (Filipenses 4:6, 7)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando passamos por algum trauma ou quando perdemos alguém na morte, Jeová usa o seu espírito santo para nos consolar. Veja o que aconteceu a Roni e Carol. Infelizmente, o filho deles suicidou-se. Eles contam: “Nós já enfrentámos outros desafios difíceis, mas este, sem dúvida, foi o pior de todos. Passámos muitas noites sem dormir a orar a Jeová e conseguimos sentir a paz descrita em Filipenses 4:6, 7.” (Leia.) Se estiver a lidar com algum problema que o deixou arrasado, ore a Jeová e diga-lhe o que está a sentir. Fale com Jeová sempre que precisar e durante o tempo que for necessário. (Sal. 86:3; 88:1) Não desista de lhe pedir espírito santo. Jeová nunca vai ignorar os seus pedidos. — Lucas 11:9-13.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o espírito santo pode ajudar-nos a continuar a servir a Jeová? (Efésios 3:16)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Passou por alguma situação difícil e sente que já não tem forças? Se esse for o caso, o espírito santo pode dar-lhe a força de que precisa para continuar a servir a Jeová. (Leia Efésios 3:16.) Veja o que aconteceu a uma irmã chamada Flora. Ela e o marido estavam a servir juntos como missionários, mas ele traiu-a e eles divorciaram-se. Ela diz: “Eu fiquei completamente arrasada. Não conseguia pensar em mais nada. Orava a Jeová a pedir espírito santo para conseguir seguir em frente. Jeová deu-me tudo o que eu precisava para me recuperar e lidar com essa situação que parecia ser insuportável.” Flora sentiu que Jeová a ajudou a aumentar a sua confiança nele e tem a certeza de que ele vai ajudá-la a lidar com qualquer problema que surja. Ela acrescentou: “As palavras do Salmo 119:32 descrevem a forma como Jeová me ajudou: ‘Vou apressar-me em seguir o caminho dos teus mandamentos, porque abres o espaço para isso no meu coração.’”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos fazer para receber mais espírito santo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de orar a pedir espírito santo, o que é que pode fazer para agir de acordo com a sua oração? Faça coisas que o ajudem a receber mais espírito santo. Assista às reuniões e participe na pregação. Ler a Bíblia todos os dias vai ajudá-lo a encher a mente com os pensamentos de Jeová. (Fil. 4:8, 9) Quando fizer isso, preste atenção às personagens que passaram por dificuldades e tente ver como é que Jeová as ajudou a perseverar. Sandra, que teve de lidar com muitos problemas na sua vida, conta: “A história de José toca muito o meu coração. Ele enfrentou muitos desafios e injustiças, mas não permitiu que isso enfraquecesse a sua amizade com Jeová.” — Gén. 39:21-23.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ USA OS IRMÃOS PARA NOS CONSOLAR",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De quem é que podemos receber consolo, e de que maneiras? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estamos a sofrer, os irmãos podem ser “uma fonte de grande consolo” para nós. (Col. 4:11) Jeová usa os nossos irmãos e irmãs para mostrar o seu amor por nós. Eles consolam-nos quando passam tempo connosco, e quando nos ouvem e tentam entender o que estamos a sentir. Talvez até nos mostrem algum texto da Bíblia ou orem connosco.d (Rom. 15:4) Às vezes, até nos ajudam a lembrar do que Jeová pensa sobre o assunto. Isso pode ajudar-nos a mantermos o equilíbrio e a ficarmos mais calmos. Os irmãos também nos podem ajudar de maneira prática, por exemplo, por preparar uma refeição para nos animar.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que precisamos de fazer para que outros nos possam ajudar?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para que outros nos possam ajudar, às vezes, temos de ser nós a pedir essa ajuda. Os nossos irmãos amam-nos muito e querem ajudar-nos. (Pro. 17:17) Mas é muito provável que eles não saibam o que estamos a sentir ou do que precisamos. (Pro. 14:10) Se está a sofrer em sentido emocional, tente desabafar com um bom amigo. Diga-lhe o que é que ele pode fazer para o ajudar. Talvez até possa escolher um ou dois anciãos com quem se sente mais à vontade para conversar. Algumas irmãs talvez se sintam mais à vontade em conversar com outra irmã madura.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios é que nos podem impedir de receber encorajamento, e como é que podemos superar isso?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não se isole. Quando nos sentimos muito tristes, muitas vezes não nos apetece estar com ninguém. É verdade que, às vezes, os nossos irmãos podem não entender o que estamos a sentir ou até podem dizer alguma coisa que nos deixe ainda mais tristes. (Tia. 3:2) Mas não deixe que isso o impeça de estar com eles e de receber o encorajamento de que precisa. Um ancião chamado Gavin, que tem depressão, disse: “Muitas vezes, a última coisa que eu quero é falar ou estar com os meus amigos.” Mesmo assim, Gavin esforça-se para estar com os irmãos e, na maioria das vezes, ele sente-se melhor. Uma irmã chamada Amy diz: “Por causa de algumas coisas que já me aconteceram, tenho dificuldade em confiar nas pessoas. Mas estou a aprender a amar os irmãos e a confiar neles, assim como Jeová faz. Eu sei que isso deixa Jeová feliz e, por causa disso, eu também fico feliz.”",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "AS PROMESSAS DE JEOVÁ CONSOLAM-NOS",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos esperar em relação ao futuro, e o que é que devemos fazer agora?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muito em breve, Jeová vai acabar com tudo aquilo que nos causa ansiedade e sofrimento. Ele vai curar-nos em sentido físico e emocional. (Apo. 21:3, 4) Quando esse dia chegar, todas as coisas que nos magoam muito já “não serão lembradas, nem voltarão ao coração”. (Isa. 65:17) Como vimos, Jeová ‘trata das nossas feridas’. Portanto, aproveite ao máximo tudo o que Jeová faz para o consolar e ajudar. Nunca duvide, nem por um segundo, que Jeová cuida de si. — 1 Ped. 5:7.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JEOVÁ NOS AJUDA...",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "resumo",
                    "texto": "a lidar com dúvidas e sentimentos de inutilidade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "a não ficarmos ansiosos por causa de erros que cometemos no passado?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "através dos nossos irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 7 Jeová, nossa força e poder",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o quadro “Você tem muito valor para Jeová”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para ‘resolver as questões’ com Jeová, temos de mostrar que estamos arrependidos e pedir-lhe perdão pelos nossos erros. Além disso, temos de deixar de fazer o que é errado. Se tivermos cometido um pecado grave, é importante procurarmos a ajuda dos anciãos da congregação. — Tia. 5:14, 15.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Pode encontrar alguns textos bíblicos nos tópicos “Ansiedade” e “Consolo” no livro Vida Cristã – Textos Bíblicos Úteis.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 outubro pp. 12-17",
            "titulo": "Lições que aprendemos dos últimos 40 dias de Jesus na Terra",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“[Jesus] foi visto por eles durante 40 dias e falou sobre o Reino de Deus.” — ATOS 1:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como podemos imitar o que Jesus fez nos últimos 40 dias em que esteve na Terra.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aconteceu quando dois discípulos de Jesus iam para Emaús?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O DIA é 16 de nisã de 33 EC. Os discípulos de Jesus estão extremamente tristes e com muito medo. Dois deles saíram de Jerusalém e foram para Emaús, uma aldeia que ficava a cerca de 11 quilómetros de Jerusalém. Eles estavam muito desanimados porque Jesus, aquele a quem eles seguiam, tinha morrido. A esperança que eles tinham de que o Messias realizaria coisas maravilhosas pelos judeus, parecia que tinha morrido juntamente com ele. Mas eles nem imaginavam o que é que estava prestes a acontecer.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De repente, um homem desconhecido aproxima-se e começa a caminhar com eles, e os discípulos, abalados, contam-lhe o que tinha acontecido a Jesus. Depois, começam a ter uma conversa que mudaria a vida deles para sempre. “Começando por Moisés e por todos os Profetas”, o homem explicou que o Messias tinha de sofrer e morrer. Quando já estavam em Emaús, eles reconheceram que a pessoa com quem estavam a falar era Jesus, que tinha sido ressuscitado por Deus! Quase nem dá para imaginar a alegria que eles sentiram por saberem que o Messias estava vivo! — Luc. 24:13-35.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jesus ajudou os seus discípulos, e qual foi o resultado? (b) O que é que vamos ver neste artigo? (Atos 1:3)",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus apareceu aos seus discípulos várias vezes durante os seus últimos 40 dias na Terra.a (Leia Atos 1:3.) Nessa altura, Jesus encorajou-os. Em resultado disso, toda a tristeza e o medo que eles sentiam transformou-se em alegria e confiança. E isso ajudou-os a ter coragem para pregar e a ensinar a mensagem do Reino a outros.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender muito por estudarmos mais sobre o que aconteceu nesse período emocionante da vida de Jesus. Neste artigo, vamos ver como é que Jesus aproveitou bem o tempo que ainda lhe restava na Terra para (1) encorajar os discípulos, (2) ajudá-los a entender melhor as Escrituras e (3) treiná-los para maiores responsabilidades no futuro. Em cada caso, vamos ver como é que podemos imitar o exemplo de Jesus.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENCORAJE OUTROS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os discípulos de Jesus precisavam de encorajamento?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os discípulos de Jesus precisavam muito de encorajamento. Porquê? Porque alguns tinham deixado a sua casa, a família e até os seus negócios para seguir Jesus. (Mat. 19:27) Outros tinham sido completamente excluídos da sociedade da época por se terem tornado discípulos. (João 9:22) Eles fizeram todos esses sacrifícios porque acreditavam que Jesus era o prometido Messias. (Mat. 16:16) Mas quando Jesus foi morto, perderam completamente a esperança e ficaram arrasados.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus fez depois de ter sido ressuscitado?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia muito bem que a dor que os discípulos estavam a sentir não era um sinal de fraqueza espiritual. Era normal! Eles tinham acabado de perder alguém que amavam muito. Por isso, precisamente no mesmo dia em que Jesus foi ressuscitado, ele começou a encorajar os seus amigos. Por exemplo, ele apareceu a Maria Madalena quando ela estava a chorar no túmulo onde o corpo de Jesus tinha sido colocado. (João 20:11, 16) Ele também apareceu aos dois discípulos mencionados no início do artigo, e ao apóstolo Pedro. (Luc. 24:34) O que é que podemos aprender do exemplo de Jesus? Vamos ver o que aconteceu quando ele apareceu a Maria Madalena.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com João 20:11-16, o que é que Jesus observou Maria a fazer, e o que é que ele fez por ela? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia João 20:11-16. Na manhã do dia 16 de nisã, algumas mulheres foram até ao túmulo de Jesus. (Luc. 24:1, 10) Uma dessas mulheres era Maria Madalena. Quando chegou, ela viu que o corpo de Jesus tinha desaparecido. Ela foi, a correr, contar a Pedro e a João o que tinha acontecido e, depois, foi com eles até ao túmulo. Após terem confirmado que o túmulo realmente estava vazio, Pedro e João voltaram para casa. Mas Maria Madalena não se foi embora. Ela ficou lá a chorar. Embora ela não soubesse, Jesus estava a observá-la. Ele viu aquela mulher fiel a chorar e ficou muito comovido. Por isso, ele apareceu a Maria Madalena e fez uma coisa simples que a encorajou muito. Jesus conversou com ela e deu-lhe uma designação muito importante: avisar os discípulos de que ele tinha sido ressuscitado. — João 20:17, 18.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos imitar Jesus?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos imitar Jesus? Todos nós temos a oportunidade de encorajar os nossos irmãos e irmãs a continuarem a servir a Jeová. Podemos fazer isso por prestar atenção às dificuldades que eles estão a passar e por mostrar empatia, assim como Jesus fez. Veja o que aconteceu a uma irmã chamada Jocelyn. A irmã dela morreu num acidente trágico. Jocelyn diz: “Durante vários meses, eu sentia-me extremamente triste e deprimida.” Mas um irmão e a esposa dele convidaram-na para ir a casa deles e deram-lhe toda a atenção de que ela precisava. Escutaram-na, trataram-na com muito carinho e disseram-lhe que ela era muito valiosa para Jeová. Jocelyn diz: “Eu estava completamente desesperada, como se estivesse a afogar-me no mar agitado, no meio de uma tempestade. Mas Jeová usou aquele casal para me salvar e pôr-me num bote salva-vidas. Com a ajuda deles, eu voltei a servir a Jeová com alegria.” Se ouvirmos os nossos irmãos com atenção quando eles abrirem o coração, podemos encorajá-los e dar-lhes o consolo de que precisam para não desistirem de servir a Jeová. — Rom. 12:15.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OUTROS A ENTENDER A BÍBLIA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafio é que os discípulos de Jesus enfrentaram, e como é que Jesus os ajudou?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os discípulos de Jesus acreditavam na Palavra de Deus e esforçavam-se muito para obedecer a Jeová. (João 17:6) Mesmo assim, eles ficaram confusos por Jesus ter sido morto como um criminoso. Jesus sabia que os discípulos tinham fé e amavam a Jeová, mas ele percebeu que eles não entendiam bem as Escrituras. (Luc. 9:44, 45; João 20:9) Por isso, ele ajudou-os a entenderem melhor o significado daquilo que liam. Veja como ele fez isso quando apareceu aos dois discípulos que iam para Emaús.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus ajudou os discípulos a entenderem que ele realmente era o Messias? (Lucas 24:18-27)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Lucas 24:18-27. Jesus não disse logo aos homens quem é que ele era, mas, em vez disso, fez-lhes perguntas. Porquê? Talvez porque queria que eles dissessem o que estavam a sentir. E assim foi. Eles disseram que tinham esperança de que Jesus livrasse os judeus da opressão dos romanos. Depois de dizerem o que pensavam, Jesus usou as Escrituras para ajudá-los a entender o que é que tinha acontecido. Ele ajudou-os a verem que muitas profecias já se tinham cumprido.b Mais tarde, naquela mesma noite, Jesus encontrou outros discípulos e também lhes explicou o significado daquelas profecias. (Luc. 24:33-48) O que é que aprendemos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que podemos aprender com a maneira como Jesus ensinava as verdades da Bíblia? (Veja também as imagens.) (b) Como é que o instrutor de Nortey o ajudou?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos imitar Jesus? Ao dirigir um estudo bíblico, faça perguntas para ajudar o estudante a dizer o que sente. (Pro. 20:5) Depois de entender os sentimentos do estudante, mostre como é que ele pode encontrar versículos específicos na Bíblia que o ajudem naquela situação. Resista ao impulso de lhe dizer o que fazer. Em vez disso, mostre-lhe como usar a Bíblia para saber como agir. Veja o exemplo de um irmão do Gana chamado Nortey.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nortey tinha 16 anos quando começou a estudar a Bíblia, mas a família dele tentou impedi-lo. O que é que o ajudou a não desistir? O irmão que estudava a Bíblia com ele leu Mateus 10 para mostrar-lhe que os cristãos verdadeiros seriam perseguidos. Nortey diz: “Quando isso começou a acontecer comigo, eu tive a certeza de que tinha encontrado a verdade.” O instrutor dele ajudou-o a meditar no que diz Mateus 10:16. Ele teria de ser cauteloso e mostrar respeito quando falasse da Bíblia com outros. Depois do batismo, Nortey quis tornar-se pioneiro, mas o pai dele queria que ele fosse para a faculdade. Mais uma vez, o instrutor não lhe disse o que é que ele devia fazer. Em vez disso, fez-lhe perguntas para o ajudar a pensar em alguns princípios bíblicos e tomar a sua própria decisão. Em resultado disso, Nortey decidiu entrar no serviço de tempo integral. O pai dele ficou muito irritado e expulsou-o de casa. O que é que Nortey pensa sobre o que lhe aconteceu? Ele diz: “Eu não tenho a mínima dúvida de que fiz a escolha certa.” Quando incentivamos outros a raciocinarem sobre o que a Bíblia diz, ajudamo-los a terem uma fé forte e a continuarem a servir a Jeová. — Efé. 3:16-19.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "TREINE OS IRMÃOS PARA QUE ELES SE TORNEM “DÁDIVAS EM HOMENS”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus fez para que a obra de pregação continuasse depois de ele voltar para o céu? (Efésios 4:8)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus estava na Terra, ele fazia exatamente o que Jeová lhe pedia. (João 17:4) Mas Jesus não era o tipo de pessoa que pensava: “Se eu quero um trabalho bem feito, tenho de ser eu a fazê-lo.” Pelo contrário, durante os três anos e meio do seu ministério, ele treinou outras pessoas. Ele confiava nos seus discípulos e, antes de voltar para o céu, deu-lhes a responsabilidade de pregar, ensinar as boas novas e cuidar das ovelhas preciosas de Jeová. E, provavelmente, alguns desses discípulos receberam grandes responsabilidades quando ainda nem tinham 30 anos. (Leia Efésios 4:8.) Mas como é que Jesus usou os seus últimos 40 dias na Terra para ajudar esses homens dedicados, leais e esforçados a tornarem-se “dádivas em homens”? — Veja a nota de estudo em Efésios 4:8.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus fez para ensinar os seus discípulos durante os seus últimos 40 dias na Terra? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus deu aos seus discípulos alguns conselhos francos, mas de maneira bondosa. Por exemplo, ele percebeu que alguns deles tinham a tendência de duvidar, e ele deu-lhes conselhos sobre esse assunto. (Luc. 24:25-27; João 20:27) Jesus também lhes disse que era importante que eles se concentrassem mais em cuidar das ovelhas de Jeová do que em ganhar dinheiro. (João 21:15) E Jesus lembrou-lhes da importância de não se compararem com outros no serviço a Jeová. (João 21:20-22) Além disso, Jesus corrigiu algumas ideias erradas que eles tinham sobre o Reino de Deus e ajudou-os a concentrarem-se na pregação. (Atos 1:6-8) O que é que os anciãos podem aprender com Jesus?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que os anciãos podem imitar Jesus? (b) Como é que um bom conselho ajudou Patrick?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que os anciãos podem imitar Jesus? Os anciãos precisam de treinar os irmãos, mesmo aqueles que são muito jovens, para cuidar de mais responsabilidades na congregação.c Mas os anciãos não esperam perfeição daqueles que eles estão a treinar. Eles precisam de treinar os jovens de maneira bondosa para que sejam humildes, confiáveis e estejam dispostos a ajudar outros. — 1 Tim. 3:1; 2 Tim. 2:2; 1 Ped. 5:5.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja como é que um bom conselho ajudou um irmão chamado Patrick. Quando era mais novo, ele não era simpático e tinha a tendência de tratar os outros de forma rude. Ele até tratava as irmãs dessa maneira. Um ancião percebeu que Patrick precisava de fazer algumas mudanças e deu-lhe um conselho bondoso, mas muito franco. Patrick diz: “Ainda bem que ele fez isso! Eu ficava muito desanimado quando via outros irmãos a receberem privilégios que eu também queria receber. Mas o conselho daquele ancião ajudou-me a ver que eu precisava de me concentrar mais em ser humilde ao servir os irmãos e irmãs, em vez de querer receber privilégios ou responsabilidades na congregação.” Por causa da atitude dele em relação a este conselho, Patrick foi designado como ancião aos 23 anos. — Pro. 27:9.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou que confiava nos discípulos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus deu aos discípulos a responsabilidade de pregar. Mas também lhes deu a responsabilidade de ensinar. (Veja a nota de estudo em Mateus 28:20, “ensinando-as”.) Talvez os discípulos achassem que não iam conseguir cumprir essa designação, mas Jesus confiava no potencial deles e não tinha qualquer dúvida de que eles iam conseguir. Ele tinha tanta certeza disso que disse: “Assim como o Pai me enviou, eu também vos envio.” — João 20:21.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem imitar Jesus?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que os anciãos podem imitar Jesus? Anciãos experientes reconhecem a importância de delegar responsabilidades. (Fil. 2:19-22) Por exemplo, os anciãos podem envolver os jovens na limpeza e na manutenção do Salão do Reino. Os anciãos mostram confiança naqueles a quem delegam responsabilidades por treiná-los e, depois, por confiar que eles vão cumprir bem a sua designação. Um irmão chamado Mateus, que recentemente foi designado ancião, falou sobre algo que o ajudou muito. Ele diz que, além de ter sido treinado, os anciãos confiaram que ele ia conseguir cumprir a designação. Ele acrescenta: “Os anciãos consideravam os meus erros como parte do processo de aprendizagem. Por isso, quando me enganava, eles ajudavam-me a ver como é que eu podia melhorar.”d",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual deve ser a nossa determinação?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus usou os seus últimos 40 dias na Terra para encorajar, ensinar e treinar outros. Que nós estejamos determinados a seguir fielmente o seu exemplo. (1 Ped. 2:21) O próprio Jesus vai ajudar-nos a fazer isso! Podemos ter essa certeza, porque ele prometeu: “Eu estou convosco todos os dias, até ao final do sistema de coisas.” — Mat. 28:20.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JESUS USOU OS SEUS ÚLTIMOS 40 DIAS NA TERRA PARA...",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "encorajar outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ensinar outros a entenderem melhor as Escrituras?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "treinar outros para assumirem mais responsabilidades?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 15 Louva o Filho de Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os Evangelhos e outros livros da Bíblia falam de várias ocasiões em que Jesus apareceu aos seus discípulos depois de ter sido ressuscitado. Por exemplo, ele apareceu a Maria Madalena (João 20:11-18); a outras mulheres (Mat. 28:8-10; Luc. 24:8-11); a dois discípulos (Luc. 24:13-15); a Pedro (Luc. 24:34); aos apóstolos, menos a Tomé (João 20:19-24); aos apóstolos, incluindo a Tomé (João 20:26); a sete discípulos (João 21:1, 2); a mais de 500 discípulos (Mat. 28:16; 1 Cor. 15:6); ao seu irmão Tiago (1 Cor. 15:7); a todos os apóstolos (Atos 1:4) e aos apóstolos, perto de Betânia. (Luc. 24:50-52) É possível que Jesus tenha aparecido outras vezes e que isso não tenha sido registado na Bíblia. — João 21:25.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para ver uma lista das profecias bíblicas sobre o Messias, veja o artigo “Será que as profecias da Bíblia provam que Jesus era o Messias?”, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Alguns anciãos jovens podem ser designados como superintendentes de circuito, mesmo se tiverem entre os 25 e os 30 anos. Mas, para isso, eles já precisam de ter alguma experiência como anciãos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Para ver mais sugestões de como ajudar um jovem a ter mais responsabilidades, veja a revista A Sentinela de agosto de 2018, pp. 11-12, pars. 15-17, e também a de 15 de abril de 2015, pp. 3-8, 9-13.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e DESCRIÇÃO DA IMAGEM: Depois de entender o que a Bíblia ensina, um estudante decide deitar fora as decorações de Natal.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 outubro pp. 18-23",
            "titulo": "Mostre gratidão pelas “dádivas em homens”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quando ele subiu ao alto, [...] deu dádivas em homens.” — EFÉ. 4:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como é que servos ministeriais, anciãos e superintendentes de circuito nos ajudam e como é que podemos mostrar gratidão pelo que eles fazem.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que presentes é que Jesus nos deu?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JESUS é o homem mais generoso que já existiu. Quando esteve na Terra, ele usou o seu poder para fazer muitos milagres e ajudar os que precisavam. (Luc. 9:12-17) E ele deu-nos o maior presente que alguém poderia dar: a sua própria vida. (João 15:13) Desde que foi ressuscitado, Jesus continua a ajudar-nos. Assim como prometeu, Jesus pediu que Jeová enviasse espírito santo para nos ensinar e consolar. (João 14:16, 17, nota; 16:13) Por meio das reuniões, Jesus continua a treinar-nos para que façamos discípulos em toda a Terra. — Mat. 28:18-20.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem são as “dádivas em homens” mencionadas em Efésios 4:7, 8?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja outro presente que Jesus nos deu. O apóstolo Paulo escreveu que, depois de Jesus ir para o céu, ele “deu dádivas em homens”. (Leia Efésios 4:7, 8.) Paulo explicou que Jesus deu essas dádivas, ou presentes, para ajudar a congregação de várias maneiras. (Efé. 1:22, 23; 4:11-13) Atualmente, essas “dádivas em homens” incluem servos ministeriais, anciãos e superintendentes de circuito.a É verdade que esses homens são imperfeitos e cometem erros. (Tia. 3:2) Mas o nosso Senhor, Jesus Cristo, usa-os para nos ajudar. Eles são um presente dele para nós.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que cada um de nós pode dar apoio às “dádivas em homens”?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus designou as “dádivas em homens” para fortalecer a congregação. (Efé. 4:12) Mas cada um de nós pode fazer a sua parte para ajudar esses irmãos a cuidarem dessa responsabilidade importante. Para entender melhor, pense no seguinte: Algumas pessoas trabalham na construção de um Salão do Reino. Outras, que não estão diretamente envolvidas, dão apoio aos trabalhadores por prepararem refeições, transportarem os materiais e por realizarem outros serviços necessários. Da mesma maneira, todos nós podemos apoiar o trabalho que os servos ministeriais, anciãos e superintendentes de circuito fazem através das nossas palavras e ações. Vamos ver como é que o trabalho deles nos ajuda e como é que podemos mostrar gratidão por eles e por Jesus, uma vez que foi ele quem nos deu essas “dádivas em homens”.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS SERVOS MINISTERIAIS ‘PRESTAM AJUDA’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais eram algumas das tarefas que os servos ministeriais realizavam no tempo dos apóstolos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No tempo dos apóstolos, alguns irmãos eram designados como servos ministeriais. (1 Tim. 3:8) Parece que Paulo estava a falar sobre os servos ministeriais em 1 Coríntios 12:28 quando escreveu sobre “a prestação de ajuda”. Tudo indica que eles cuidavam de tarefas importantes para que os anciãos se concentrassem em fortalecer os irmãos e em pregar. Por exemplo, pode ser que servos ministeriais fossem usados para fazerem cópias das Escrituras ou, talvez, comprassem os materiais necessários para produzir essas cópias.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tarefas é que os servos ministeriais realizam hoje?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em algumas tarefas que os servos ministeriais realizam na sua congregação. (1 Ped. 4:10) Eles talvez cuidem das contas, dos territórios da congregação ou dos pedidos e da distribuição de publicações. Alguns têm a designação de cuidar do áudio e vídeo nas reuniões, servem como indicadores ou ajudam na manutenção do Salão do Reino. Todas essas tarefas são necessárias para que a congregação funcione de maneira organizada. (1 Cor. 14:40) Além disso, alguns servos ministeriais fazem partes na Reunião Vida e Ministério e fazem discursos públicos. Um servo ministerial pode ser designado para ajudar um superintendente de grupo de serviço de campo e, às vezes, servos ministeriais são convidados pelos anciãos para fazerem visitas de pastoreio.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são alguns dos motivos pelos quais damos valor ao trabalho que os servos ministeriais fazem?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que algumas pessoas disseram sobre a ajuda que os servos ministeriais prestam à congregação. Beberly,b uma irmã da Bolívia, disse: “Eu consigo aproveitar melhor as reuniões graças à ajuda dos servos ministeriais. Por causa do que eles fazem, eu posso cantar, comentar, ouvir os discursos e aprender com os vídeos e as imagens que são mostradas durante a reunião. Eles certificam-se de que aqueles que estão no Salão do Reino estão seguros e ajudam os que assistem à reunião por videoconferência. Depois da reunião, eles são os primeiros a limpar o Salão, ajudam com as contas e entregam-nos as publicações de que precisamos. Eu tenho muito a agradecer pelo que eles fazem!” Leslie, que vive na Colômbia e é esposa de um ancião, diz: “O meu marido conta muito com a ajuda dos servos ministeriais. Sem isso, ele teria uma vida ainda mais ocupada. Por isso, eu só tenho a agradecer pela disposição deles em ajudar.” Nós também nos sentimos muito gratos pelo trabalho que os servos ministeriais da nossa congregação fazem. — 1 Tim. 3:13.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos mostrar gratidão pelos servos ministeriais? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas não basta só sentir gratidão pelo que os servos ministeriais fazem. A Bíblia incentiva-nos: “Mostrem-se gratos.” (Col. 3:15) Kristofer, um ancião da Finlândia, explica como é que mostra a sua gratidão: “Eu escrevo um cartão ou uma mensagem com um texto bíblico e digo especificamente como é que aquele servo ministerial me encorajou ou o quanto eu valorizo o que ele faz.” Pascal e Jael, que vivem na Nova Caledónia, costumam orar pelos servos ministeriais. Pascal diz: “Ultimamente, temos incluído os servos ministeriais da nossa congregação nas nossas orações. Agradecemos a Jeová pela ajuda deles e pedimos-lhe para que os ajude e apoie.” Jeová, com certeza, ouve e responde a essas orações. Assim, todos na congregação se beneficiam. — 2 Cor. 1:11.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS ANCIÃOS “TRABALHAM ARDUAMENTE”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Paulo escreveu que os anciãos ‘trabalhavam arduamente’? (1 Tessalonicenses 5:12, 13)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No tempo dos apóstolos, os anciãos trabalhavam bastante para ajudar a congregação. (Leia 1 Tessalonicenses 5:12, 13; 1 Tim. 5:17) Eles ‘presidiam’ a congregação, ou seja, organizavam reuniões e tomavam decisões. Eles também ‘aconselhavam’ os irmãos e as irmãs de maneira específica, mas com amor, com o objetivo de proteger a congregação. (1 Tes. 2:11, 12; 2 Tim. 4:2) Além disso, esses homens tinham de trabalhar para sustentar as suas famílias e ainda tinham de manter a sua fé e a sua amizade com Jeová fortes. — 1 Tim. 3:2, 4; Tito 1:6-9.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas das coisas que os anciãos fazem?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos nossos dias, os anciãos também são homens muito ocupados. Eles são evangelizadores. (2 Tim. 4:5) Eles dão um bom exemplo por participarem com zelo na pregação. Eles também organizam a pregação no território da congregação e treinam-nos para sermos bons publicadores e instrutores. Os anciãos também servem como juízes justos e misericordiosos. Quando alguém comete um pecado grave, eles esforçam-se para ajudar a pessoa a recuperar a sua amizade com Jeová. Ao mesmo tempo, fazem tudo o que estiver ao seu alcance para manter a congregação limpa. (1 Cor. 5:12, 13; Gál. 6:1) E, acima de tudo, os anciãos são conhecidos como pastores. (1 Ped. 5:1-3) Eles preparam bem os seus discursos baseados na Bíblia. Além disso, esforçam-se para conhecer cada pessoa na congregação e fazem visitas de pastoreio. Alguns têm as suas designações na congregação, mas também dão apoio à construção e à manutenção de Salões do Reino, organizam congressos e assembleias, e ajudam nas Comissões de Ligação Hospitalar e nos Grupos de Visitas a Doentes. Sem dúvida, os anciãos trabalham muito!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que damos valor ao que os anciãos fazem?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová prometeu dar-nos pastores que cuidariam bem de nós. Ele também disse que ‘não voltaríamos a ter medo, nem ficaríamos apavorados’. (Jer. 23:4) Uma irmã da Finlândia, chamada Johanna, viu o quão verdadeiras são essas palavras quando a mãe dela enfrentou uma doença muito grave. Ela conta: “Eu tenho muita dificuldade em falar sobre os meus sentimentos com outras pessoas. Mas um ancião, que eu não conhecia muito bem, ouviu-me com paciência, orou comigo e mostrou-me o quanto Jeová me ama. Não me lembro exatamente do que é que ele disse, mas lembro-me de que senti muita paz. Tenho a certeza de que Jeová enviou aquele irmão para me ajudar exatamente no momento em que eu mais precisava.” Como é que os anciãos da sua congregação já o ajudaram?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos mostrar gratidão pelos anciãos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová fica feliz quando mostramos gratidão aos anciãos “por causa do seu trabalho”. (1 Tes. 5:12, 13) Henrietta, que também vive na Finlândia, diz: “Os anciãos estão sempre dispostos a ajudar, mas isso não quer dizer que eles têm mais tempo e energia do que as outras pessoas. Nem quer dizer que eles não têm problemas. Às vezes, eu simplesmente viro-me para um deles e digo: ‘Olha, só quero que saibas que és um bom ancião.’” Uma irmã na Turquia, chamada Sara, diz: “O encorajamento que damos aos anciãos é como se fosse o ‘combustível’ de que eles precisam para continuarem a fazer tudo o que fazem. Esse ‘combustível’ pode vir de uma carta de agradecimento, de um convite para uma refeição ou de pregarmos com eles.” Conhece algum ancião que trabalha muito para ajudar a congregação e que merece a sua gratidão? Procure maneiras de mostrar a gratidão que sente por ele. — 1 Cor. 16:18.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "OS SUPERINTENDENTES DE CIRCUITO FORTALECEM AS CONGREGAÇÕES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que Jesus usava para fortalecer as congregações no tempo dos apóstolos? (1 Tessalonicenses 2:7, 8)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas das “dádivas em homens” que Jesus deu às congregações ajudam de outra maneira. Ele usou os anciãos em Jerusalém para designar Paulo, Barnabé e outros como superintendentes viajantes. (Atos 11:22) Com que objetivo? Assim como os servos ministeriais e os anciãos, os superintendentes viajantes fortalecem as congregações. (Atos 15:40, 41) Esses homens abdicam do seu conforto e, às vezes, até mesmo arriscam a sua própria vida para ensinar e encorajar outros. — Leia 1 Tessalonicenses 2:7, 8.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas das responsabilidades do superintendente de circuito?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os superintendentes de circuito estão sempre a ir de um lado para o outro. Alguns viajam centenas de quilómetros entre uma congregação e outra. Todas as semanas, o superintendente faz vários discursos e visitas de pastoreio e realiza várias reuniões: com os pioneiros, com os anciãos e para o serviço de campo. Também prepara discursos e organiza as assembleias de circuito e os congressos. Serve como instrutor da escola de pioneiros e organiza uma reunião especial anual com os pioneiros do circuito. Além de tudo isso, às vezes, eles recebem outras tarefas importantes, ou até urgentes, da parte de Betel.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos dizer que os superintendentes de circuito são uma bênção para as congregações?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que podemos dizer que os superintendentes de circuito são um presente para as congregações? Um irmão na Turquia disse o seguinte: “A cada visita, eu fico mais motivado a ajudar os irmãos da minha congregação. Já conheci muitos superintendentes, e, até agora, nenhum deles me passou a impressão de que estava demasiado ocupado ou de que não queria conversar.” Certa vez, Johanna, mencionada antes, saiu à pregação com um superintendente de circuito, mas eles não conseguiram falar com ninguém. Ela conta: “Mesmo assim, eu nunca me esqueço daquele dia. As minhas duas irmãs tinham-se mudado para longe, e eu tinha muitas saudades delas. O superintendente encorajou-me e ajudou-me a ver que as distâncias são apenas temporárias. Por enquanto, talvez não dê para vivermos perto da família e dos amigos, mas, no novo mundo, vamos ter a eternidade toda para estarmos juntos.” Estes são apenas alguns exemplos de como os superintendentes de circuito são uma bênção para aqueles que eles visitam. — Atos 20:37–21:1.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com 3 João 5-8, como é que nós podemos mostrar gratidão pelos superintendentes de circuito? (Veja também a imagem.) (b) Porque é que devemos dar valor às esposas dos irmãos que têm responsabilidades na congregação, e como é que podemos fazer isso? (Veja o quadro “Lembre-se das esposas deles”.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo João incentivou Gaio a ser hospitaleiro com os irmãos que visitavam as congregações para as fortalecer. Ele escreveu: “Encaminha-os na sua viagem de uma maneira digna de Deus.” (Leia 3 João 5-8.) Como é que nós podemos fazer o mesmo? Uma maneira é por oferecermos uma refeição ao superintendente de circuito. Outra é por participarmos na pregação durante a semana da visita. Leslie, mencionada antes, costuma mostrar gratidão aos superintendentes de circuito de outras maneiras. Ela diz: “Eu oro para que Jeová cuide das necessidades deles. Eu e o meu marido também já lhes escrevemos cartas para lhes dizer como as visitas deles nos têm ajudado tanto.” Não se esqueça de que os superintendentes de circuito não são super-heróis. Às vezes, eles enfrentam doenças, ansiedade e até desânimo. Por meio de palavras bondosas ou de um presente simples, Jeová usa-nos para responder às orações deles. — Pro. 12:25.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembre-se das esposas deles",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Muitas vezes, para que um servo ministerial, ancião ou superintendente de circuito possa ajudar a congregação, a esposa dele precisa de fazer alguns sacrifícios. Uma irmã diz: “É como se as irmãs emprestassem o marido a Jeová. Eu tenho a certeza de que Jeová olha para essas irmãs como filhas muito queridas.” O que é que podemos fazer para mostrar a nossa gratidão por essas irmãs tão generosas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Agradeça. Palavras simples como “Obrigado por partilhares o teu marido com a congregação” podem fazer toda a diferença.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seja razoável. Pode sentir-se à vontade para conversar com um irmão sobre os seus problemas. Mas lembre-se de que, às vezes, ele vai precisar de dar prioridade à família dele. (1 Tim. 3:4, 5, 12) O marido precisa de passar tempo com a sua esposa e com os seus filhos na pregação, na adoração em família e em momentos de descontração.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ore por elas. Tal como esses irmãos são “dádivas em homens”, ‘as esposas prudentes vêm de Jeová’. (Pro. 19:14) Por isso, agradeça a Jeová por essas irmãs e peça-lhe que ele as fortaleça.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRECISAMOS DE MAIS “DÁDIVAS EM HOMENS”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas é que os irmãos devem fazer-se a si mesmos? (Provérbios 3:27)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As congregações em todo o mundo precisam de mais irmãos que sirvam como “dádivas em homens”. Se você é um irmão batizado, será que está ‘ao seu alcance ajudar’? (Leia Provérbios 3:27.) Está a esforçar-se para ser servo ministerial? Se já é servo ministerial, tem o desejo de ser ancião e está disposto a trabalhar ainda mais para cuidar dos irmãos na congregação?c Será que pode fazer algumas mudanças na sua vida para cursar a Escola para Evangelizadores do Reino? Essa escola vai treiná-lo e ajudá-lo a ser ainda mais usado por Jesus. Se acha que esses privilégios estão além da sua capacidade, ore a Jeová. Peça-lhe espírito santo para que consiga cumprir qualquer designação que receba. — Luc. 11:13; Atos 20:28.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as “dádivas em homens” nos ensinam sobre o nosso Rei, Jesus Cristo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os irmãos que Jesus tem usado como “dádivas em homens” são uma prova de que ele continua a cuidar de nós nestes últimos dias. (Mat. 28:20) O nosso Rei, Jesus, é amoroso, generoso e sabe aquilo de que precisamos. Ele dá-nos irmãos que estão bem preparados para cuidar das nossas necessidades. Não se sente muito grato quando pensa nisso? Então, procure oportunidades de mostrar que dá valor a esses homens que se esforçam tanto. E nunca se esqueça de agradecer a Jeová. É ele que nos dá “toda a boa dádiva e todo o presente perfeito”. — Tia. 1:17.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE VALORIZA O TRABALHO DOS...",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "servos ministeriais?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "anciãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "superintendentes de circuito?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 99 Muitos irmãos ao meu lado",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os anciãos que fazem parte do Corpo Governante, os que servem como ajudantes do Corpo Governante, os que fazem parte das Comissões de Filiais e aqueles que têm outras designações de serviço também são “dádivas em homens”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Para saber o que é que precisa de fazer para se tornar servo ministerial ou ancião, veja os artigos “Está a esforçar-se para ser servo ministerial?” e “Está a esforçar-se para ser ancião?”, na revista A Sentinela de novembro de 2024.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 outubro pp. 24-29",
            "titulo": "Elimine as suas dúvidas",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Certifiquem-se de todas as coisas.” — 1 TES. 5:21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eliminar dúvidas que poderiam afetar a forma como servimos a Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que dúvidas é que alguns servos de Jeová talvez tenham? (b) O que é que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS nós temos dúvidas de vez em quando.a Por exemplo, imagine um jovem que se pergunta se Jeová se preocupa realmente com ele. Por causa dessa dúvida, ele talvez ache que não se deve batizar. Pense também num irmão que, no passado, decidiu fazer mais para Jeová em vez de se empenhar por uma carreira secular. Agora, ele ganha apenas o suficiente para as necessidades básicas da sua família e começa a duvidar se a decisão que tomou quando era mais novo foi a mais correta. E imagine uma irmã idosa que já não tem a mesma energia que tinha no passado. Pode ser que ela fique desanimada porque já não consegue fazer aquilo que fazia antes. Já alguma vez se perguntou: ‘Será que Jeová realmente se preocupa comigo? Será que valeu a pena ter feito sacrifícios para servir mais plenamente a Jeová? Será que ainda sou útil para Jeová?’",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se não eliminarmos esse tipo de dúvidas, a nossa fé pode enfraquecer e até podemos deixar de adorar a Jeová. Neste artigo, vamos ver como é que os princípios bíblicos podem ajudar-nos caso duvidemos (1)  se Jeová se preocupa mesmo connosco, (2) se tomámos boas decisões no passado, ou (3) se ainda somos úteis para Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO ELIMINAR DÚVIDAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma das maneiras de eliminarmos as nossas dúvidas?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma maneira de eliminarmos as nossas dúvidas é por recorrermos à Palavra de Deus em busca de respostas. Se fizermos isso, vamos sentir-nos mais fortes, vamos aproximar-nos ainda mais de Jeová e vamos estar mais bem preparados para ‘nos mantermos firmes na fé’. — 1 Cor. 16:13.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ‘certificar-nos de todas as coisas’? (1 Tessalonicenses 5:21)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Tessalonicenses 5:21. A Bíblia incentiva-nos a ‘certificarmo-nos de todas as coisas’. O que é que isso quer dizer? Temos de certificar-nos de que as nossas dúvidas fazem sentido. Podemos fazer isso por compararmos aquilo que pensamos com o que a Bíblia diz. Por exemplo, veja o caso do jovem que duvida se Jeová se preocupa com ele. Será que ele deve simplesmente aceitar essa ideia e acreditar nela? Não. Ele precisa de ‘se certificar de todas as coisas’, por descobrir o que Jeová realmente pensa sobre ele.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos “ouvir” as respostas de Jeová às nossas dúvidas?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando lemos a Bíblia, é como se estivéssemos a ouvir Jeová. Mas, para entendermos o que Jeová pensa sobre algum assunto, temos de nos esforçar. Primeiro, precisamos de nos concentrar em relatos bíblicos que estejam relacionados com a nossa dúvida. Também podemos usar as muitas ferramentas de estudo que Jeová nos dá para fazermos pesquisas sobre esse assunto. (Pro. 2:3-6) Além disso, podemos orar para que Jeová abençoe a nossa pesquisa e nos ajude a descobrir qual é o ponto de vista dele. Depois, devemos procurar princípios bíblicos e outras informações que se apliquem à nossa situação. Outra coisa que nos pode ajudar é estudar exemplos bíblicos de pessoas que tinham pensamentos e sentimentos parecidos com os nossos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as reuniões podem ajudar-nos a eliminar dúvidas?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra maneira de “ouvir” Jeová é nas reuniões. Quando assistimos às reuniões, temos a oportunidade de ouvir um discurso ou um comentário que pode ser exatamente aquilo de que precisamos para eliminar uma dúvida. (Pro. 27:17) Agora, vamos ver como eliminar algumas dúvidas específicas.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘SERÁ QUE JEOVÁ SE PREOCUPA COMIGO?’",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dúvida é que algumas pessoas têm?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já se perguntou: ‘Será que Jeová repara em mim?’ Se você sente que não é importante, talvez a ideia de ter uma amizade com o Criador do Universo lhe pareça impossível. Parece que o rei David também se sentiu assim. Ele ficou impressionado por ver que Jeová prestava atenção a simples humanos. Por isso, ele perguntou: “Ó Jeová, o que é o homem para que repares nele, e o filho do homem mortal para que lhe prestes atenção?” (Sal. 144:3) Onde é que pode encontrar a resposta a essa pergunta?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Samuel 16:6, 7, 10-12, o que é que Jeová vê nas pessoas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia ensina que Jeová repara nas pessoas que, para os outros, talvez pareçam insignificantes. Por exemplo, Jeová disse a Samuel para ungir um dos filhos de Jessé como futuro rei de Israel. Nessa ocasião, Jessé chamou sete dos seus filhos, mas não incluiu o mais novo, David.b Mesmo assim, foi David que Jeová escolheu. (Leia 1 Samuel 16:6, 7, 10-12.) Jeová conhecia David e sabia quem ele era no íntimo – um jovem que o amava muito.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que pode ter a certeza de que Jeová se preocupa consigo? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em como Jeová já mostrou que repara em si. Por exemplo, ele dá conselhos que se aplicam exatamente à sua situação. (Sal. 32:8) Isso prova que Jeová o conhece muito bem e sabe do que precisa. (Sal. 139:1) Quando coloca em prática os conselhos de Jeová e vê como isso o ajuda, vai ter ainda mais certezas de que Jeová se preocupa consigo. (1 Cró. 28:9; Atos 17:26, 27) Jeová presta atenção aos esforços que você faz para o servir. Ele vê as suas qualidades e, por isso, quer ser seu amigo. (Jer. 17:10) E ele quer que você aceite a amizade dele. — 1 João 4:19.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘SERÁ QUE TOMEI BOAS DECISÕES?’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dúvidas é que podem surgir quando pensamos nas decisões que já tomámos?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, uma pessoa pode começar a duvidar das decisões que tomou no passado e a pensar se foram realmente as melhores decisões. Por exemplo, talvez tenha deixado um bom emprego ou um bom negócio para poder fazer mais para Jeová. Mas, agora, já passou muito tempo – talvez até algumas décadas. Talvez olhe para outros que fizeram escolhas diferentes e até parece que eles são mais felizes por terem muito dinheiro e uma vida muito mais confortável. Isso pode levar a dúvidas e a pensamentos, tais como: ‘Será que os sacrifícios que eu fiz por Jeová valeram a pena? Será que devia ter trabalhado mais para estar numa situação melhor agora?’",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que incomodava o escritor do Salmo 73?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se estiver a lidar com esse tipo de dúvidas, pense em como o escritor do Salmo 73 se sentiu. Ele observou algumas pessoas que não serviam a Jeová, e até parecia que elas eram ricas, tinham uma boa saúde e uma vida livre de preocupações. (Sal. 73:3-5, 12) Como a vida dessas pessoas parecia estar a correr lindamente, o salmista sentia que o esforço que ele fazia para servir a Jeová não valia a pena. Ele estava “em dificuldades o dia inteiro” por causa desses pensamentos negativos. (Sal. 73:13, 14) O que é que ele fez para eliminar esses sentimentos de desânimo?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 73:16-18, o que é que ajudou o salmista a sentir-se em paz?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia o Salmo 73:16-18. O salmista foi ao santuário de Jeová. Naquele ambiente tranquilo, ele conseguiu pôr os pensamentos em ordem. Ele entendeu que, apesar de parecer que aquelas pessoas tinham uma vida confortável, elas não tinham nenhuma esperança para o futuro. Quando o salmista entendeu isso, ele sentiu-se em paz por ter a certeza de que pôr Jeová em primeiro lugar na sua vida era a melhor decisão. Isso deu-lhe a determinação de que precisava para continuar a servir a Jeová. — Sal. 73:23-28.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se tiver dúvidas sobre decisões que tomou no passado, o que é que o vai ajudar a sentir-se em paz? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia também pode ajudá-lo a sentir-se em paz. Como? Pense nas coisas boas que tem, incluindo na sua amizade com Jeová. Lembre-se de que quem não ama a Jeová só tem o que este mundo pode oferecer e nada mais. A maioria das pessoas dá muito valor ao que tem e aproveita a vida ao máximo, porque, para elas, a vida é só isto. Mas, no seu caso, é diferente. Além de receber muitos presentes de Jeová agora, Jeová promete que vai dar-lhe muito mais do que pode imaginar. (Sal. 145:16) E pense no seguinte: ‘Será que é possível sabermos com certeza como é que a nossa vida seria se tivéssemos tomado outras decisões?’ Uma coisa é certa: aqueles que tomam decisões por amor a Deus e ao próximo nunca ficam a perder e vão ter sempre aquilo de que realmente precisam para serem felizes.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘SERÁ QUE EU AINDA SOU ÚTIL PARA JEOVÁ?’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dúvida é que alguns têm, e porquê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa da idade, da saúde fraca ou de alguma incapacidade, alguns servos de Jeová talvez já não consigam fazer tanto como conseguiam no passado. Alguns acabam por duvidar do seu valor para Jeová. Talvez se perguntem: ‘Será que eu ainda sou útil para Jeová?’",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza tinha o escritor do Salmo 71?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O escritor do Salmo 71 sentia-se assim. Foi por isso que, numa oração a Jeová, ele disse: “Não me abandones quando me faltarem as forças.” (Sal. 71:9, 18) Apesar de se sentir fraco, o salmista tinha a certeza de que, se continuasse leal, Jeová nunca deixaria de o apoiar e orientar. Com o tempo, ele aprendeu que Jeová fica feliz quando os seus servos fazem o seu melhor para o servir, mesmo que não seja tanto como gostariam. — Sal. 37:23-25.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os idosos podem fazer por Jeová e pelos outros? (Salmo 92:12-15)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você é idoso, pense em como Jeová se sente quando olha para si. Apesar de todas as suas limitações físicas, ele pode ajudá-lo a continuar cada vez mais forte em sentido espiritual. (Leia o Salmo 92:12-15.) Por isso, não fique a pensar no que não consegue fazer. Em vez disso, concentre-se no que pode fazer. Por exemplo, pode ajudar outros por meio do seu exemplo e do seu interesse sincero pelas pessoas à sua volta. Pode falar sobre como Jeová já o ajudou ao longo dos anos e da esperança que tem nas promessas dele quanto ao futuro. Além disso, nunca se esqueça de que as suas orações podem ser de grande ajuda para os outros. (1 Ped. 3:12) A verdade é que, independentemente das nossas circunstâncias, todos nós podemos dar algo a Jeová e aos outros.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que devemos evitar a tendência de nos compararmos com outros?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sente-se frustrado porque não consegue fazer mais no serviço de Jeová? Pode ter a certeza de que Jeová dá muito valor a tudo o que consegue fazer. Talvez tenha a tendência de se comparar com outros. Faça um esforço para resistir a essa tendência. Porquê? Porque Jeová não faz esse tipo de comparações. (Gál. 6:4) Por exemplo, Maria derramou sobre os pés de Jesus um óleo perfumado muito caro. (João 12:3-5) Em contraste, a viúva necessitada contribuiu duas pequenas moedas de pouquíssimo valor para o templo. (Luc. 21:1-4) Mas Jesus não comparou essas duas mulheres. Em vez disso, ele olhou para o que ambas fizeram como uma expressão da sua fé. Da mesma maneira, Jeová dá valor a tudo o que você faz para mostrar a sua fé e o seu amor a ele, mesmo que ache que aquilo que faz é muito pouco.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a eliminar as nossas dúvidas? (Veja também o quadro “A Palavra de Jeová pode ajudá-lo a eliminar as suas dúvidas”.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós temos dúvidas de vez em quando. Mas, como vimos, a Palavra da verdade, a Bíblia, pode ajudar-nos a eliminar as nossas dúvidas. Por isso, faça o que estiver ao seu alcance para transformar as suas dúvidas em certezas. Jeová repara em si e preocupa-se muito consigo. Ele valoriza os sacrifícios que você faz. Nunca duvide de que ele se sente na obrigação de recompensá-lo. E tenha a certeza de que ele ama e está atento a cada um dos seus servos leais.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Palavra de Jeová pode ajudá-lo a eliminar as suas dúvidas",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová preocupa-se consigo",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Não tenhas medo, pois estou contigo. Não fiques ansioso, pois eu sou o teu Deus. Vou fortalecer-te, sim, vou ajudar-te. Vou segurar-te firmemente com a minha mão direita de justiça.” — Isa. 41:10.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu, Jeová, sou o teu Deus, aquele que te ensina o que é melhor para ti, aquele que te guia no caminho em que deves andar.” — Isa. 48:17.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová dá valor à sua decisão de colocar o Reino em primeiro lugar",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Meu filho, se o teu coração se tornar sábio, o meu coração irá alegrar-se.” — Pro. 23:15.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Que o vosso modo de vida esteja livre do amor ao dinheiro, ao passo que ficam satisfeitos com as coisas que têm. Pois ele disse: ‘Nunca te deixarei e nunca te abandonarei.’” — Heb. 13:5.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová fica feliz com qualquer coisa que você faça para lhe agradar",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“A dádiva que cada um trouxer deve ser proporcional à bênção que Jeová, teu Deus, te tiver dado.” — Deut. 16:17.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Pois Deus não é injusto para se esquecer da vossa obra e do amor que mostraram pelo seu nome, por servirem os santos e continuarem a servi-los.” — Heb. 6:10.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que sabemos que Jeová se preocupa com cada um de nós?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que devemos fazer se acharmos que não tomámos boas decisões no passado?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que devemos fazer se acharmos que já não somos úteis para Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 111 Os nossos motivos de alegria",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a ENTENDA MELHOR: A Bíblia fala de algumas dúvidas que revelam falta de fé em Jeová e nas suas promessas. Mas, neste artigo, não vamos falar sobre esse tipo de dúvidas. Em vez disso, o artigo vai focar-se em dúvidas que nos levam a questionar se somos importantes para Jeová ou se tomámos decisões sábias no passado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A Bíblia não diz qual era a idade exata de David quando Jeová o escolheu, mas é provável que ele ainda fosse adolescente. — Veja A Sentinela de 1 de setembro de 2011, p. 29, par. 2.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: Uma jovem procura conselhos na Bíblia para “ouvir” o que Jeová tem a dizer.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d DESCRIÇÃO DA IMAGEM: Enquanto trabalha para sustentar a sua família, um irmão medita no Paraíso.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 outubro p. 30",
            "titulo": "Já sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "A importância da música para os israelitas",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MÚSICA era extremamente importante na cultura do antigo Israel. E a Bíblia fala várias vezes sobre pessoas que cantavam ou tocavam instrumentos musicais. Uma boa parte da Bíblia, cerca de 10%, é formada por cânticos; por exemplo, o livro de Salmos, o Cântico de Salomão e Lamentações. Um livroa que fala sobre como era a vida nos tempos bíblicos diz que a Bíblia “mostra claramente que os israelitas usavam a música em várias atividades das suas vidas”.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A música no dia a dia. Os israelitas usavam a música para expressarem as suas emoções. (Isa. 30:29) Por exemplo, as mulheres cantavam com alegria, dançavam e tocavam pandeireta, quando um rei era coroado, quando soldados ganhavam uma guerra ou em festividades relacionadas com a sua adoração. (Juí. 11:34; 1 Sam. 18:6, 7; 1 Reis 1:39, 40) Os israelitas também cantavam músicas tristes para expressar a dor que sentiam quando perdiam alguém na morte. (2 Cró. 35:25) Sem dúvida, como diz uma obra de referência,b “os hebreus realmente eram um povo musical”.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A música na realeza. Os reis de Israel também gostavam muito de música. Por exemplo, David tocava harpa no palácio, a pedido do rei Saul. (1 Sam. 16:18, 23) Quando o próprio David se tornou rei, ele inventou instrumentos musicais, compôs lindas canções e até organizou a orquestra que, mais tarde, tocou no templo de Jeová. (2 Cró. 7:6; Amós 6:5) O rei Salomão também tinha cantores e cantoras no seu palácio. — Ecl. 2:8.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A música na adoração. No templo em Jerusalém, havia 4000 homens que tocavam instrumentos. Eles tocavam címbalos, instrumentos de corda, harpas e trombetas. (1 Cró. 23:5; 2 Cró. 5:12) Mas eles não eram os únicos que usavam a música para adorar a Jeová. Além dos músicos profissionais, muitos israelitas cantavam os Cânticos das Subidas enquanto viajavam para Jerusalém para participar nas festividades. (Sal. 120–134) E, de acordo com alguns registos judaicos, os israelitas cantavam os Salmos de Halelc durante a refeição da Páscoa.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A música continua a ser muito importante para o povo de Deus. (Tia. 5:13) Cantar faz parte da nossa adoração. (Efé. 5:19) Quando cantamos juntos a Jeová, ficamos ainda mais próximos dos nossos irmãos e ganhamos mais forças quando passamos por uma situação difícil. (Col. 3:16; Atos 16:25) Sem dúvida, a música é uma excelente maneira de mostrarmos a nossa fé em Jeová e o nosso amor por ele.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Music in Biblical Life.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Cyclopedia de McClintock e Strong.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Os Salmos 113 a 118 eram conhecidos entre os judeus como os Salmos de Halel, que eram usados para louvar a Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 outubro p. 31",
            "titulo": "Perguntas dos leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Qual era a altura do pórtico do templo de Salomão?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O pórtico era uma porta de entrada para o Santo, que ficava dentro do templo. De acordo com as edições da Tradução do Novo Mundo da Bíblia Sagrada publicadas antes de 2023, “o pórtico na frente da casa tinha a mesma largura da casa: 20 côvados. E a sua altura era de 120 côvados”. (2 Cró. 3:4) Outras traduções também dizem que o pórtico tinha “120 côvados”, ou seja, 53 metros de altura.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas a edição de 2023 da Tradução do Novo Mundo diz o seguinte em relação ao pórtico do templo de Salomão: “E a sua altura era de 20 côvados”, ou seja, cerca de 9 metros de altura.a Veja alguns motivos por detrás desse ajuste.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A altura do pórtico não é mencionada em 1 Reis 6:3. Nesse versículo, Jeremias menciona a largura e o comprimento do pórtico, mas não diz nada sobre a altura. Por isso, no capítulo seguinte, ele dá mais detalhes sobre algumas partes do templo, incluindo o Mar de metal fundido, os dez carrinhos e as duas colunas de cobre fundido que ficavam do lado de fora do pórtico. (1 Reis 7:15-37) Se o pórtico tivesse mesmo mais de 50 metros e fosse muito maior do que o resto do templo, é provável que Jeremias tivesse falado sobre isso. Centenas de anos depois, alguns historiadores judeus escreveram que o pórtico não era mais alto do que o resto do templo de Salomão.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pesquisadores duvidam que as paredes do templo conseguissem suportar um pórtico de 120 côvados. Nos tempos antigos, construções altas feitas de pedra e tijolo, como os pórticos de templos do Egito, tinham uma base muito grande e iam ficando cada vez mais estreitas no topo. Mas no caso do templo de Salomão era diferente. Os pesquisadores sugerem que as paredes do templo não tinham mais de 6 côvados, ou 2,7 metros de espessura. E o historiador de arquitetura Theodor Busink concluiu: “Levando em conta a espessura da parede da entrada do templo, o pórtico não poderia ter 120 côvados de altura.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "O texto de 2 Crónicas 3:4 talvez não tenha sido copiado de forma correta. Embora alguns manuscritos antigos digam “120” nesse versículo, outros textos de confiança dizem “20 côvados”, como o Códice Alexandrino (que tem mais de 1500 anos) e o Códice Ambrosiano (que tem mais de 1400 anos). Mas porque é que um escriba poderia ter escrito “120” por engano? Em hebraico, “120” é escrito como “cem vinte”, e “20 côvados” é escrito como “côvados vinte”. Visto que as palavras para “cem” e “côvados” são muito parecidas em hebraico, um escriba poderia facilmente ter escrito a palavra “cem” em vez de “côvados”. Por isso é que, em alguns manuscritos, talvez apareça “cem vinte”, ou “120”.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, apesar de tentarmos entender melhor estes detalhes e conseguirmos ter uma ideia mais exata do templo de Salomão, o que realmente queremos é concentrar-nos naquilo que o templo representava – o grande templo espiritual. Somos extremamente gratos a Jeová por ele ter convidado todos os seus servos para o adorarem nesse templo! — Heb. 9:11-14; Apo. 3:12; 7:9-17.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Uma nota na Bíblia esclarece que “alguns manuscritos antigos dizem ‘120’, enquanto outros manuscritos e algumas traduções dizem ‘20 côvados’”.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 outubro p. 32",
            "titulo": "Recapitule os pontos principais",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Alguma vez teve dificuldade em lembrar-se de uma coisa que tinha acabado de estudar? De vez em quando, isso acontece-nos a todos! O que é que o pode ajudar? Recapitule os pontos principais.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Durante o seu estudo, faça algumas pausas para apontar as ideias mais importantes. Isso foi o que o apóstolo Paulo recomendou aos irmãos e irmãs que estavam a estudar a sua carta. Ele disse-lhes: “Este é o ponto principal.” (Heb. 8:1) Com estas palavras, ele ajudou-os a acompanharem o seu raciocínio e a perceberem como é que aquilo que eles tinham lido se relacionava com o ponto principal.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Cada vez que fizer o seu estudo pessoal, será que pode reservar tempo, talvez uns dez minutos, para pensar nos pontos principais? Se não se conseguir lembrar deles, dê uma vista de olhos nos subtítulos ou nas frases principais (normalmente a primeira frase de cada parágrafo). Essa é uma boa maneira de refrescar a memória. Se aprendeu uma coisa nova, tente explicá-la nas suas próprias palavras. Ao recapitular os pontos principais, vai ser mais fácil lembrar-se deles e ver como pode aplicar o que aprendeu na sua vida.",
                    "pagina": null,
                    "numero_ref": "3"
                }
            ]
        }
    ]
}