{
    "artigos": [
        {
            "referencia": "w24 dezembro pp. 2-7",
            "titulo": "Lições que aprendemos com o milagre dos pães",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Eu sou o pão da vida. Quem vem a mim nunca mais terá fome.” — JOÃO 6:35.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Retirar lições do relato de João capítulo 6, quando Jesus multiplicou pães e peixes para alimentar uma multidão.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que importância é que o pão tinha nos tempos bíblicos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NOS TEMPOS bíblicos, o pão era o alimento básico das pessoas. (Gén. 14:18; Luc. 4:4) Na realidade, era tão importante que, às vezes, a Bíblia até usa o “pão” para se referir à comida no geral. (Mat. 6:11; Atos 20:7, nota de estudo) Não é de admirar que dois dos milagres mais conhecidos de Jesus estivessem relacionados com pão. (Mat. 16:9, 10) Um deles é descrito no capítulo 6 do Evangelho de João. Vamos estudar esse relato e ver quais são as lições que podemos aprender.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação é que milhares de pessoas precisaram de comida?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os apóstolos de Jesus tinham acabado de voltar de uma viagem de pregação. Para que pudessem descansar, entraram num barco juntamente com Jesus e atravessaram o mar da Galileia, em direção a uma região isolada perto da cidade de Betsaida. (Mar. 6:7, 30-32; Luc. 9:10) Mas, depois, viram que havia milhares de pessoas à espera de Jesus. Em vez de ignorar aquela multidão, ele foi bondoso e tirou tempo para ensinar sobre o Reino e para curar os doentes. Como já estava a ficar tarde, os discípulos começaram a ficar preocupados. O que é que aquela multidão ia comer? É provável que algumas pessoas até tivessem trazido alguma comida, mas a maioria precisava de ir às aldeias comprar alguma coisa para comer. (Mat. 14:15; João 6:4, 5) Como é que Jesus ia resolver aquele problema?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O MILAGRE DA MULTIPLICAÇÃO DOS PÃES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que orientação é que Jesus deu aos apóstolos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse aos apóstolos: “Eles não precisam de se ir embora; deem-lhes vocês algo para comer.” (Mat. 14:16) O problema é que havia ali cerca de 5 mil homens, sem contar com as mulheres e as crianças. Ao todo, é possível que houvesse 15 mil pessoas para alimentar. (Mat. 14:21) André disse: “Há aqui um menino que tem cinco pães de cevada e dois peixinhos. Mas o que é isso para tanta gente?” (João 6:9) Era comum comer pães de cevada, até entre os pobres, e é possível que os peixes provavelmente tivessem sido desidratados com sal. Mesmo assim, a quantidade de pães e peixes que aquela criança tinha não seria o suficiente para alimentar tantas pessoas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições aprendemos de João 6:11-13? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus queria ser hospitaleiro com aquela multidão. Por isso, ele pediu que todos se sentassem em grupos na relva. (Mar. 6:39, 40; leia João 6:11-13.) A seguir, a Bíblia diz que ele agradeceu ao seu Pai pelo pão e pelos peixes. Isso fazia todo o sentido! Afinal, Jeová tinha providenciado aquela comida e Jesus estava grato por isso. Isto ensina-nos que devemos orar antes das refeições, quer estejamos sozinhos ou com outras pessoas. Depois de orar, Jesus distribuiu o alimento até que todos comeram e ficaram satisfeitos. Na verdade, até sobrou comida! Mas Jesus não queria que nada se desperdiçasse. Por isso, ele pediu aos discípulos para que eles juntassem tudo o que tinha sobrado, provavelmente, para usarem depois. Desta forma, Jesus ensina-nos outra lição importante: devemos aproveitar bem os nossos recursos e não os desperdiçar. Pais, porque é que não usam esta história para ensinar os vossos filhos? Assim eles vão aprender que é importante orarmos antes das refeições e sermos hospitaleiros e generosos como Jesus.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as pessoas queriam que Jesus fosse, e como é que ele reagiu?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naquela ocasião, as pessoas ficaram impressionadas com a maneira como Jesus ensinava e com os milagres que ele realizou. Muito tempo antes, Moisés tinha dito que Deus faria surgir um grande profeta, e elas sabiam disso. Por isso, aquelas pessoas talvez tenham pensado: ‘Será que Jesus é aquele profeta?’ (Deut. 18:15-18) Elas devem ter imaginado que Jesus seria um governante maravilhoso, e que até seria capaz de alimentar toda a nação. Por causa disso, queriam “fazê-lo rei”. (João 6:14, 15) Se Jesus tivesse aceitado, ele estaria a envolver-se nos assuntos políticos dos judeus, que, na época, eram governados pelos romanos. Mas Jesus não queria fazer isso. A Bíblia diz que ele ‘se retirou para o monte’. Mesmo sob pressão, Jesus estava decidido a não se envolver em política. Que lição tão importante para nós!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos imitar o exemplo de Jesus? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, ninguém vai pedir-nos para fazermos milagres como multiplicar pães ou curar doentes. Também, ninguém vai pressionar-nos para nos tornarmos reis. Mas é possível que algumas pessoas nos pressionem para nos envolvermos em política. Talvez nos digam para votarmos num candidato ou para apoiarmos alguém que elas acham que vai resolver os problemas. Só que o exemplo de Jesus é muito claro: ele recusou-se a envolver-se em política. Noutra ocasião, ele até disse: “O meu Reino não faz parte deste mundo.” (João 17:14; 18:36) Como cristãos, nós queremos agir e pensar como Jesus. Por isso, apoiamos o Reino, pregamos sobre esse Reino e oramos para que venha o Reino. (Mat. 6:10) Vamos ver o que mais podemos aprender do relato em que Jesus multiplicou os pães.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O SIGNIFICADO DOS PÃES”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus fez, e como é que os apóstolos reagiram? (João 6:16-20)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de alimentar a multidão, Jesus foi sozinho para o monte e disse para os apóstolos voltarem para Cafarnaum de barco. Assim, ele ia conseguir afastar-se das pessoas que estavam a pressioná-lo para tornar-se rei. (Leia João 6:16-20.) Quando os apóstolos estavam a atravessar o mar, começou uma tempestade com fortes rajadas de vento e grandes ondas. Entretanto, Jesus foi ter com eles a andar sobre a água e convidou o apóstolo Pedro a fazer o mesmo. (Mat. 14:22-31) Quando Jesus entrou no barco, o vento parou. Os discípulos ficaram tão impressionados que disseram: “Tu realmente és o Filho de Deus.”a (Mat. 14:33) É interessante que os discípulos só disseram isso depois de Jesus ter andado sobre a água, e não depois do milagre da multiplicação dos pães. Note um detalhe interessante que Marcos escreveu: “[Os apóstolos] ficaram muito espantados, porque não tinham compreendido o significado dos pães; o coração deles continuava fechado ao entendimento.” (Mar. 6:50-52) Eles não entendiam quanto poder é que Jeová tinha dado a Jesus para realizar milagres. Mas, pouco depois, Jesus voltou a falar sobre o milagre dos pães, e o que ele disse ensina-nos outra lição.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a multidão foi até Cafarnaum à procura de Jesus? (João 6:26, 27)",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No dia seguinte, aquela multidão voltou ao local onde Jesus tinha multiplicado os pães. Mas Jesus e os apóstolos não estavam lá. Por isso, as pessoas foram de barco de Tiberíades até Cafarnaum à procura de Jesus. (João 6:22-24) Será que elas fizeram isso porque queriam aprender mais sobre o Reino? Não. Na realidade, o que elas queriam era comida. Como é que sabemos disso?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu quando a multidão encontrou Jesus perto de Cafarnaum. Jesus disse claramente que aquelas pessoas tinham ido ter com ele porque queriam comer mais pão. Jesus disse que eles “comeram dos pães e ficaram satisfeitos” com o “alimento que perece”. Depois, ele incentivou-os a trabalhar pelo “alimento que permanece para a vida eterna”. (Leia João 6:26, 27.) Jesus disse que o seu Pai seria a Fonte desse alimento. Imagine a reação dos discípulos quando ouviram falar de um alimento que lhes poderia dar vida eterna! Que tipo de alimento era esse, e como é que eles poderiam recebê-lo?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as pessoas precisavam de fazer para ter vida eterna?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aparentemente, aqueles judeus entenderam que, para receberem aquele alimento, eles precisavam de fazer alguma coisa. Talvez, eles estivessem a pensar nas “obras” que a Lei mosaica exigia. Mas Jesus disse: “Esta é a obra de Deus: que exerçam fé naquele que ele enviou.” (João 6:28, 29) Para ‘ter vida eterna’, eles tinham de exercer fé naquele que Deus tinha enviado. Essa não foi a primeira vez que Jesus falou sobre isso. (João 3:16-18, 36) Noutras ocasiões, Jesus voltou a falar sobre o que temos de fazer para termos vida eterna. — João 17:3.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que mostrou que os judeus só estavam a pensar em alimento físico? (Salmo 78:24, 25)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles judeus não queriam aceitar que tinham de exercer fé em Jesus. Eles até perguntaram: “Que sinal realizará, para que vejamos e acreditemos em si?” (João 6:30) Depois, eles disseram que, nos dias de Moisés, os israelitas tinham recebido maná, que, tal como o pão, era um alimento básico. (Nee. 9:15; leia o Salmo 78:24, 25.) Claramente, eles só estavam a pensar em alimento físico. Pouco depois, quando Jesus falou sobre “o verdadeiro pão do céu” – que ao contrário do maná poderia dar-lhes vida eterna – eles nem perguntaram o que é que isso significava. (João 6:32) Eles estavam tão preocupados com a comida que não prestaram atenção às verdades importantes que Jesus estava a tentar ensinar. O que é que podemos aprender com isso?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE DEVE SER MAIS IMPORTANTE PARA NÓS?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou o que é mais importante na vida?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma lição importante que aprendemos do capítulo 6 de João é que as necessidades espirituais devem ser a coisa mais importante da nossa vida. Jesus já tinha falado sobre isso quando foi tentado por Satanás. Naquela ocasião, ele mostrou que obedecer a Jeová era mais importante do que o alimento físico. (Mat. 4:3, 4) No Sermão do Monte, Jesus mostrou a importância de cuidarmos das nossas necessidades espirituais. (Mat. 5:3) Por isso, devemos perguntar-nos: ‘Será que o meu modo de vida mostra que a minha amizade com Jeová é mais importante do que satisfazer os meus desejos pessoais?’",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que não é errado desfrutar do que comemos? (b) Que alerta é que Paulo deu? (1 Coríntios 10:6, 7, 11)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não é errado desfrutar das coisas boas que temos e de orar pelas necessidades de cada dia. (Luc. 11:3) A Bíblia diz que é bom ‘comer, beber e desfrutar do trabalho árduo’ e até diz que isso “vem da mão do verdadeiro Deus”. (Ecl. 2:24; 8:15; Tia. 1:17) Mas temos de ter cuidado para não permitir que as nossas necessidades materiais se tornem a coisa mais importante na nossa vida. Foi isso o que o apóstolo Paulo disse aos cristãos em Corinto. Ele falou sobre o que os israelitas tinham feito quando estavam no deserto e quando estavam perto do monte Sinai. Paulo disse que não devemos ‘desejar coisas prejudiciais como [os israelitas] desejaram’. (Leia 1 Coríntios 10:6, 7, 11.) Jeová tinha feito um milagre para alimentar os israelitas, mas o desejo deles por comida era tão grande que isso se tornou ‘prejudicial’ para eles. (Núm. 11:4-6, 31-34) Além disso, quando adoraram o bezerro de ouro, os israelitas mostraram que o mais importante para eles era comer, beber e divertir-se, não obedecer a Jeová. (Êxo. 32:4-6) Paulo usou o exemplo deles como alerta para os cristãos que viviam perto do fim do sistema judaico. Nós também vivemos perto do fim deste sistema de coisas. Por isso, temos de prestar atenção aos conselhos de Paulo e evitar cair no mesmo erro dos israelitas.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a Bíblia diz sobre a comida que vamos ter no novo mundo?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus nos ensinou a orar pelo “nosso pão para este dia”, ele também falou sobre orarmos para que a vontade de Deus seja feita “como no céu, assim também na terra”. (Mat. 6:9-11) Consegue imaginar como é que o mundo vai ser quando essa oração for respondida? A Bíblia diz que a vontade de Deus para a Terra inclui termos comida de qualidade. O texto de Isaías 25:6-8 mostra que as pessoas vão ter acesso a uma grande quantidade de comida deliciosa. O Salmo 72:16 promete: “Haverá fartura de cereais na terra e superabundância no cume das montanhas.” Não fica entusiasmado só de pensar em usar esses cereais para preparar o seu pão preferido ou até para criar novas receitas? Não se esqueça de que também vai poder plantar as suas próprias vinhas e comer dos seus frutos. (Isa. 65:21, 22) Todos os humanos vão poder desfrutar destas coisas maravilhosas.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que programa de educação espiritual vai haver para os ressuscitados? (João 6:35)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia João 6:35. Pense novamente naquelas pessoas que comeram dos pães e dos peixes que Jesus multiplicou de forma milagrosa. Naquela época, muitas delas não mostraram que tinham fé em Jesus. Mesmo assim, pode ser que elas sejam ressuscitadas e pode ser que até tenha a oportunidade de as conhecer. (João 5:28, 29) Essas pessoas vão ter de aprender o significado das palavras de Jesus, quando ele disse: “Eu sou o pão da vida. Quem vem a mim nunca mais terá fome.” Elas vão precisar de desenvolver fé no sacrifício de Jesus. Nessa altura, vai haver um programa de instrução espiritual para os ressuscitados e para aqueles que nascerem no novo mundo. Vai ser tão bom participar nesse programa de educação espiritual! Isso vai dar-nos muito mais prazer do que qualquer comida que possamos saborear.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos estudar no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, considerámos parte do relato de João capítulo 6. Mas Jesus tinha muito mais para ensinar sobre a vida eterna. Os judeus com quem Jesus falou precisavam de prestar atenção àquilo que ele estava a dizer, e nós também temos de fazer o mesmo. Por isso, no próximo artigo, vamos continuar a estudar o capítulo 6 do Evangelho de João.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que lição podemos aprender com o que Jesus fez antes de distribuir os pães e os peixes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que exemplo é que Jesus deu quando as pessoas estavam a pressioná-lo para tornar-se rei?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que podemos aplicar o conselho de Paulo em 1 Coríntios 10:6, 7, 11?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 20 Jeová deu-nos o seu melhor",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para saber mais sobre este relato, veja os livros Jesus — O Caminho, a Verdade e a Vida, p. 131, e Imite a Sua Fé, p. 185.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 dezembro pp. 8-13",
            "titulo": "É possível viver para sempre – Como?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Que todo aquele que reconhece o Filho e exerce fé nele tenha vida eterna.” — JOÃO 6:40.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entender quais são os benefícios que tanto os ungidos como as outras ovelhas podem ter graças ao sacrifício de Jesus.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que muitos acham da ideia de viver para sempre?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MUITAS pessoas tentam alimentar-se bem e fazer exercício físico para se manterem saudáveis e viverem o máximo possível. Mesmo assim, não esperam viver para sempre, porque, para elas, isso é impossível. Mas, em João 3:16 e 5:24, Jesus disse que é possível ter “vida eterna”.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que João capítulo 6 diz sobre a vida eterna? (João 6:39, 40)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Certa vez, Jesus fez um milagre impressionante e alimentou milhares de pessoas com pães e peixes.a Mas o que Jesus disse no dia seguinte foi ainda mais impressionante do que o milagre. A multidão seguiu Jesus até Cafarnaum, uma cidade à beira do mar da Galileia, e, quando lá estava, ele disse que a ressurreição e a vida eterna seriam possíveis. (Leia João 6:39, 40.) Pense no que isso significa para os seus amigos e familiares que já faleceram. O que Jesus disse dá-nos a certeza de que aqueles que já morreram podem ser ressuscitados e que você e aqueles que ama podem ter vida eterna. Muitos judeus tiveram dificuldade em entender o que Jesus disse a seguir em João capítulo 6. Na verdade, mesmo nos nossos dias, muitos continuam a ter a mesma dificuldade. Mas o que é que Jesus disse?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com João 6:51, o que é que Jesus revelou sobre si próprio?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de Jesus ter alimentado a multidão, as pessoas perceberam que havia uma ligação entre aquele milagre e o maná. Jeová tinha alimentado os antepassados daquelas pessoas com o maná, a que a Bíblia chama “pão do céu”. (Sal. 105:40; João 6:31) Jesus aproveitou essa ligação para ensinar algo muito importante. É verdade que o maná era um milagre de Deus, mas aqueles que o comiam, mais cedo ou mais tarde, iam acabar por morrer. (João 6:49) Por outro lado, Jesus referiu-se a si próprio como “o pão do céu”, “o pão de Deus” e “o pão da vida”. (João 6:32, 33, 35) Mas havia uma grande diferença entre o maná e Jesus. Ele disse: “Eu sou o pão vivo que desceu do céu. Se alguém comer deste pão, viverá para sempre.” (Leia João 6:51.) Quando ouviram estas palavras, aqueles judeus ficaram confusos. Eles não entenderam porque é que Jesus disse que ele era o “pão do céu” nem entenderam em que sentido é que esse “pão” era melhor do que o maná. A explicação que Jesus lhes deu foi muito interessante. Ele disse: “O pão que eu darei é a minha carne.” O que é que ele quis dizer com isso? É importante entendermos estas palavras. A explicação de Jesus mostra como é que a vida eterna é possível tanto para nós como para as pessoas que amamos. Vamos ver de que é que Jesus estava a falar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O “PÃO VIVO” E A “CARNE” – A QUE SE REFEREM?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns ficaram chocados com as palavras de Jesus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns dos que estavam a ouvir Jesus ficaram chocados quando ele falou sobre dar a sua “carne a favor da vida do mundo”. Talvez tenham pensado que Jesus queria que eles comessem a sua carne literal. (João 6:52) Mas o que Jesus lhes disse a seguir chocou-os ainda mais: “A menos que comam a carne do Filho do Homem e bebam o seu sangue, não têm vida em vocês mesmos.” — João 6:53.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que temos a certeza de que Jesus não estava a pedir às pessoas que literalmente bebessem o seu sangue?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos dias de Noé, Deus proibiu os humanos de comerem sangue. (Gén. 9:3, 4) Mais tarde, Jeová repetiu essa proibição aos israelitas. Qualquer pessoa que comesse sangue deveria ‘ser morta’. (Lev. 7:27, nota.) Jesus ensinava as pessoas a obedecerem às leis de Deus. (Mat. 5:17-19) Por isso, ele nunca pediria aos judeus que literalmente comessem a sua carne ou bebessem o seu sangue. A verdade, é que Jesus usou estas palavras para ensinar às pessoas o que precisavam de fazer para ter “vida eterna”. — João 6:54.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que Jesus estava a usar linguagem simbólica em João 6:53?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Jesus queria dizer? Ao falar com aquela multidão, Jesus estava a usar linguagem simbólica. Ele também fez o mesmo quando disse à mulher samaritana: “Quem beber da água que eu lhe der nunca mais ficará com sede, mas a água que eu lhe der irá tornar-se nele uma fonte de água que borbulha para dar vida eterna.” (João 4:7, 14)b Jesus não estava a dizer que a samaritana teria vida eterna se ela simplesmente bebesse um tipo específico de água. Da mesma maneira, Jesus também não estava a dizer que a multidão em Cafarnaum ia viver para sempre se, literalmente, comesse a sua carne ou bebesse o seu sangue.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "DIFERENÇAS ENTRE DUAS OCASIÕES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que algumas pessoas dizem sobre as palavras de Jesus em João 6:53?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas pessoas acham que, em João 6:53, Jesus estava a dar instruções sobre como fazer a Ceia do Senhor. Há quem diga isso porque Jesus usou uma linguagem semelhante nas duas ocasiões. (Mat. 26:26-28) É por isso que essas pessoas afirmam que todos os que assistem à Ceia do Senhor devem comer do pão e beber do vinho. Mas será que é mesmo assim? É importante entendermos bem este assunto porque, todos os anos, milhões de pessoas ao redor do mundo juntam-se a nós nessa ocasião. Então, que diferenças existem entre o que Jesus disse em João 6:53 e o que ele disse na Ceia do Senhor?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são algumas das diferenças entre essas duas ocasiões? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos começar por analisar duas diferenças. Primeira diferença: onde e quando é que Jesus disse as palavras registadas em João 6:53-56? Na Galileia, no ano 32 EC. Isso foi mais ou menos um ano antes da primeira Ceia do Senhor em Jerusalém. Segunda diferença: a quem é que ele disse aquelas palavras? A pessoas que estavam mais interessadas em comer do que em aprender sobre Jeová e sobre o seu Reino. (João 6:26) Aliás, quando tiveram dificuldade em entender algumas das coisas que Jesus disse, essas pessoas rapidamente deixaram de acreditar nele. Até alguns dos discípulos dele deixaram de o seguir. (João 6:14, 36, 42, 60, 64, 66) Elas eram muito diferentes dos 11 apóstolos fiéis que estavam com Jesus cerca de um ano depois, no ano 33 EC, durante a Ceia do Senhor. Naquela ocasião, os apóstolos não entendiam completamente tudo o que Jesus estava a ensinar. Mas, ao contrário da maioria dos que ouviram Jesus na Galileia, eles tinham a certeza de que ele era o Filho de Deus que tinha vindo do céu. (Mat. 16:16) Jesus elogiou os seus apóstolos, quando disse: “Vocês são os que ficaram comigo nas minhas provações.” (Luc. 22:28) Estas duas diferenças já deixam claro que, em João 6:53, Jesus não estava a tentar explicar o que é que ia acontecer na Ceia do Senhor. Mas ainda existem outras diferenças.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE AS PALAVRAS DE JESUS SIGNIFICAM PARA SI?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que Jesus disse durante a Ceia do Senhor aplica-se a quem?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante a Ceia do Senhor, Jesus deu pão sem fermento aos seus apóstolos e explicou que o pão representava o seu corpo. Depois, deu-lhes um cálice com vinho e disse que o vinho significava o “sangue do pacto”. (Mar. 14:22-25; Luc. 22:20; 1 Cor. 11:24) O que ele disse sobre esse pacto é muito importante. O “novo pacto” é um acordo entre Jeová e “a casa de Israel” – ou seja, aqueles que vão reinar com Jesus no “Reino de Deus”, não a humanidade em geral. (Heb. 8:6, 10; 9:15) Naquela ocasião, os apóstolos não entenderam todos estes detalhes, mas não ia demorar muito tempo até eles serem ungidos com espírito santo e fazerem parte desse novo pacto. Assim, eles teriam um lugar no céu, juntamente com Jesus. — João 14:2, 3.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra diferença encontramos entre o que Jesus disse durante a Ceia do Senhor e o que ele disse na Galileia? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que Jesus disse durante a Ceia do Senhor aplica-se ao “pequeno rebanho”. Esse grupo começou com os apóstolos que estavam com ele. (Luc. 12:32) Jesus pediu-lhes para comerem do pão e beberem do vinho. Outros que fariam parte desse grupo mais à frente também iam comer do pão e beber do vinho quando realizassem a Ceia do Senhor. Eles vão receber um lugar no céu juntamente com Jesus. Por isso, podemos dizer que esta é outra diferença: o que Jesus disse na Ceia do Senhor só se aplica a um pequeno grupo de pessoas. Mas o que ele disse na Galileia aplica-se a um grande número de pessoas.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos dizer que, naquele dia na Galileia, Jesus não estava a falar para um número limitado de pessoas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naquela ocasião, na Galileia, em 32 EC, a maioria das pessoas só queria comida. Mas Jesus explicou-lhes que ele podia dar-lhes algo muito melhor do que comida – algo que lhes daria vida eterna. Ele até disse que aqueles que morressem poderiam ser ressuscitados no último dia e viver para sempre. Ao contrário do que ele disse na Ceia do Senhor, Jesus não estava a falar para um número limitado de pessoas. Naquela ocasião, ele estava a falar de uma bênção que todas as pessoas podem ter. Ele disse: “Se alguém comer deste pão, viverá para sempre; [...] o pão que eu darei é a minha carne a favor da vida do mundo.” — João 6:51.c",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que temos de fazer para ganharmos a vida eterna?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus não disse aos judeus, na Galileia, que todas as pessoas – quer as que já tinham vivido no passado, quer as que ainda iam nascer – receberiam automaticamente a benção da vida eterna. Só aqueles que ‘comessem daquele pão’, ou seja, aqueles que tivessem fé em Jesus, é que teriam vida eterna. Muitos que se dizem cristãos acham que para sermos salvos basta “crer [em Jesus]” e aceitá-lo como salvador. (João 6:29, Missionários Capuchinhos) No entanto, muitos na Galileia que, no início, acreditavam em Jesus deixaram de segui-lo. Porquê?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Para alguém ser um verdadeiro discípulo de Jesus, o que é que precisa de fazer?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maioria das pessoas da multidão só seguia Jesus por interesse. O que elas realmente queriam eram curas milagrosas, comida de graça e cócegas nos ouvidos. Mas Jesus esperava muito mais dos seus verdadeiros discípulos e deixou isso muito claro. Ele mostrou que não veio à Terra só para dar às pessoas o que elas queriam. As pessoas é que teriam de ‘ir a ele’, ou seja, escutar Jesus e obedecer àquilo que ele ensinava. — João 5:40; 6:44.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que temos de fazer para nos beneficiarmos do sacrifício de Jesus?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus ensinou que, ao entregar o seu corpo e o seu sangue em sacrifício, ele tornaria possível que as pessoas vivessem para sempre. Mas elas tinham de exercer fé nessa verdade. Isso era essencial para os judeus, e também é essencial para nós. (João 6:40) Por isso, podemos concluir que, para nos beneficiarmos do sacrifício de Jesus, temos de exercer fé no resgate. Tal como mencionado em João 6:53, é assim que podemos ganhar a vida eterna. Jesus abriu essa possibilidade para um número ilimitado de pessoas. — Efé. 1:7.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas importantes aprendemos em João capítulo 6?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O capítulo 6 do Evangelho de João é muito valioso para todos nós. Esse capítulo deixa bem claro que Jesus ama muito as pessoas. Na Galileia, Jesus curou os doentes, ensinou sobre o Reino e certificou-se de que todos tinham algo para comer. (Luc. 9:11; João 6:2, 11, 12) Mas, acima de tudo, Jesus ensinou que ele é “o pão da vida”. — João 6:35, 48.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que aqueles a quem Jesus se referiu como as “outras ovelhas” não devem comer do pão nem devem beber do vinho na Ceia do Senhor. (João 10:16) Mesmo assim, essas pessoas beneficiam-se do corpo e do sangue de Jesus Cristo. Como? Por terem fé no sacrifício de Jesus e em tudo o que esse sacrifício torna possível. (João 6:53) Por outro lado, quem come do pão e bebe do vinho mostra que faz parte do novo pacto e que tem a esperança de governar no Reino celestial. Por isso, quer sejamos ungidos ou das outras ovelhas, o relato de João capítulo 6 é muito significativo para nós. Ensina-nos que, para ganharmos a vida eterna, é essencial termos uma fé forte no resgate.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que temos de fazer para vivermos para sempre?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quais são algumas diferenças entre aquilo que Jesus disse em João capítulo 6 e aquilo que ele disse na Ceia do Senhor?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Embora não comam do pão nem bebam do vinho na Ceia do Senhor, que esperança maravilhosa é que as outras ovelhas têm?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 150 Procurem a Deus para obter livramento",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O relato de João 6:5-35 foi analisado no artigo anterior.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A água que Jesus mencionou representa tudo o que Jeová já fez e continua a fazer para termos vida eterna.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c João capítulo 6 contém palavras que podem ser traduzidas como “quem” ou “todo aquele” para se referir às pessoas que poderiam viver para sempre. — João 6:35, 40, 47, 54, 56-58.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 dezembro pp. 14-19",
            "titulo": "Pais – Ajudem os vossos filhos a terem uma fé mais forte",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“[Comprovem] por vocês mesmos a boa, aceitável e perfeita vontade de Deus.” — ROM. 12:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver sugestões de como os pais podem conversar com os filhos sobre Deus e sobre a Bíblia, e ajudá-los a terem uma fé mais forte.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais devem reagir quando os filhos questionam as nossas crenças baseadas na Bíblia?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "MUITAS pessoas dizem que criar um filho não é fácil. Se é pai ou mãe, parabéns por todo o seu esforço em ajudar o seu filho a desenvolver uma fé forte! (Deut. 6:6, 7) Com o passar do tempo, o seu filho talvez comece a questionar as nossas crenças baseadas na Bíblia, até mesmo aquilo que a Bíblia diz que é certo ou errado.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De início, as perguntas que o seu filho faz talvez sejam um pouco assustadoras. Pode parecer que, em vez de progredir em sentido espiritual, ele esteja a regredir. Mas, na verdade, para que ele desenvolva as suas próprias convicções, ele precisa de encontrar as respostas a essas perguntas. (1 Cor. 13:11) Por isso, não se preocupe. Em vez disso, aproveite essas oportunidades para ajudá-lo a desenvolver a capacidade de raciocínio.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver como é que os pais podem ajudar os filhos (1) a desenvolverem as suas próprias convicções, (2) a entenderem porque é que vale a pena seguir os padrões de moral da Bíblia e (3) a defenderem aquilo em que acreditam. Também vamos ver porque é bom que o seu filho faça perguntas e como é que você pode criar oportunidades para conversar com os seus filhos sobre as nossas crenças.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE O SEU FILHO A DESENVOLVER AS SUAS PRÓPRIAS CONVICÇÕES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dúvidas é que o seu filho talvez tenha, e porquê?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais sabem que a fé não é hereditária. Quando nasceu, você não tinha fé em Jeová. Da mesma maneira, o seu filho não vai ter essa fé de maneira automática. Por isso, pode ser que ele comece a questionar coisas tais como: ‘Como é que eu posso ter a certeza de que Deus existe? Será que eu posso mesmo acreditar no que a Bíblia diz?’ Não é errado fazer essas perguntas. Na verdade, a Bíblia até nos incentiva a usarmos a nossa “faculdade [ou capacidade] de raciocínio” e a ‘certificarmo-nos de todas as coisas’. (Rom. 12:1; 1 Tes. 5:21) Sendo assim, como é que pode ajudar o seu filho a ter uma fé mais forte?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os pais podem fazer para ajudarem os filhos a terem mais fé na Bíblia? (Romanos 12:2)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Incentive o seu filho a procurar provas de que o que a Bíblia ensina é verdade. (Leia Romanos 12:2.) Quando ele fizer perguntas, aproveite essa oportunidade para ensinar-lhe como encontrar as respostas através de ferramentas tais como o Índice das Publicações da Torre de Vigia. Outra sugestão é o Guia de Pesquisa para Testemunhas de Jeová. Se ele pesquisar o assunto “A Bíblia” no subtítulo “Inspirada por Deus”, vai encontrar provas de que a Bíblia não é só um bom livro escrito por homens. Na verdade, é a “palavra de Deus”. (1 Tes. 2:13) Por exemplo, o seu filho pode pesquisar sobre a cidade de Nínive, na antiga Assíria. No passado, alguns estudiosos criticavam a Bíblia e diziam que Nínive nunca existiu. Mas, por volta de 1850, pesquisadores encontraram as ruínas dessa cidade e, assim, provaram que a Bíblia dizia a verdade. (Sof. 2:13-15) Se o seu filho pesquisar o artigo “Já sabia?” n’A Sentinela de novembro de 2021, ele vai ver como a destruição de Nínive cumpriu profecias bíblicas. Por comparar o que as nossas publicações dizem com enciclopédias e outras fontes confiáveis, o seu filho vai ter bons motivos para acreditar que o que a Bíblia diz é verdade.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem ajudar os filhos a usarem a capacidade de raciocínio? Dê um exemplo. (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Crie oportunidades para o seu filho usar a capacidade de raciocínio. Procure oportunidades para ter conversas interessantes com o seu filho sobre a Bíblia ou sobre a fé em Deus. Talvez possa fazer isso numa visita a um museu, a um parque ou a uma exposição numa visita a um Betel. Quando for visitar um museu, de forma presencial ou virtual, pode ajudar o seu filho a ver como certo objeto ou acontecimento histórico mostra que a Bíblia é verdadeira. Por exemplo, será que o seu filho sabe que o nome de Deus aparece numa pedra que tem 3 mil anos, conhecida como a Pedra Moabita? Essa pedra está no Museu do Louvre, em Paris, na França. Uma réplica, ou cópia, dessa pedra está na exposição “A Bíblia e o Nome Divino”, na sede mundial das Testemunhas de Jeová, em Warwick, Nova Iorque. Outra informação que aparece nessa pedra é que um rei de Moabe chamado Mesa rebelou-se contra Israel. E é exatamente isso o que a Bíblia diz. (2 Reis 3:4, 5) Quando o seu filho vê com os próprios olhos que as informações contidas na Bíblia são exatas e confiáveis, isso ajuda-o a ter uma fé mais forte. — Veja também 2 Crónicas 9:6.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que podemos aprender com a beleza e os projetos que encontramos na natureza? Dê um exemplo. (Veja também a imagem.) (b) Que perguntas podem ajudar o seu filho a ter mais fé no Criador?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude o seu filho a pensar nas coisas incríveis que encontramos na natureza. Quando estiverem a passear por algum sítio bonito ou num jardim, ajude o seu filho a perceber os maravilhosos padrões que podemos ver na natureza. Esses padrões são uma evidência de que existe um projeto inteligente por detrás de tudo. Por exemplo, muitas coisas na natureza têm o formato de espiral, e os cientistas já estudaram muito essas espirais. O biofísico Nicola Fameli explica que, quando contamos o número de espirais de cada objeto na natureza, conseguimos ver que cada um deles segue um padrão numérico. Essa sequência de números é chamada sequência de Fibonacci. Os padrões espirais podem ser observados em muitas coisas como, por exemplo: no formato de algumas galáxias, na concha dos náutilos, nas folhas das plantas e nos girassóis.a",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na escola, o seu filho provavelmente vai aprender sobre outros padrões que são comuns na natureza. Por exemplo, cada floco de neve é formado de acordo com padrões geométricos conhecidos como fractais. Nós também encontramos esses padrões fractais noutras coisas na natureza. Quem é que criou as leis que geram esses padrões tão bonitos? Quem é que está por detrás da ordem e do design cuidadoso que observamos na natureza? Se o seu filho meditar nas coisas maravilhosas que Jeová criou, isso vai ajudá-lo a desenvolver uma fé cada vez mais forte no Criador, Jeová. (Heb. 3:4) À medida que o seu filho cresce, você precisa de ajudá-lo a entender porque é importante obedecer às leis de Deus. Para conseguir fazer isso, pode perguntar-lhe: “Se Deus nos criou, não achas que ele é a melhor pessoa para nos dizer o que devemos ou não fazer para sermos felizes?” Depois, pode explicar-lhe que Jeová deixou-nos orientações valiosas na sua Palavra, a Bíblia, que nos vão ajudar nesse sentido.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE O SEU FILHO A ENTENDER PORQUE VALE A PENA SEGUIR OS PADRÕES DE MORAL DA BÍBLIA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o seu filho talvez tenha dúvidas em relação aos padrões de moral da Bíblia?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se o seu filho questiona a importância de confiar na Bíblia para saber o que é certo e errado, tente descobrir o motivo. Será que ele realmente não concorda com o que a Bíblia diz? Ou será que simplesmente não sabe explicar aquilo em que acredita? Seja qual for o caso, ajude-o a ver quais são os benefícios de seguirmos os padrões de Jeová. Pode fazer isso com a ajuda do livro Seja Feliz para Sempre!.b",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode ajudar o seu filho a olhar para Jeová como um bom amigo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude o seu filho a valorizar a amizade dele com Jeová. Ao estudar a Bíblia com o seu filho, use as perguntas e as ilustrações do livro Seja Feliz para Sempre! para perceber o que ele pensa sobre certos assuntos. (Pro. 20:5) Por exemplo, a lição 8 compara Jeová com um verdadeiro amigo, que nos dá conselhos para nos ajudar e proteger. Depois de ler 1 João 5:3, você pode dizer: “Jeová é o melhor amigo que podemos ter. Por isso, como é que deveríamos reagir quando ele nos pede alguma coisa?” Essa pergunta pode parecer simples, mas pode ajudar o seu filho a entender que os padrões de moral de Jeová são uma prova de que ele nos ama e de que quer o melhor para nós. — Isa. 48:17, 18.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode ajudar o seu filho a dar mais valor aos princípios da Bíblia? (Provérbios 2:10, 11)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Conversem sobre as vantagens de seguirmos os princípios da Bíblia. Ao lerem a Bíblia ou o texto diário juntos, conversem sobre como os princípios da Bíblia ajudam a vossa família. Por exemplo, será que o seu filho consegue ver porque é que é bom alguém ser trabalhador e honesto? (Heb. 13:18) Será que ele percebe que os princípios da Bíblia nos ajudam a sermos mais felizes e saudáveis? (Pro. 14:29, 30) É bem provável que conversar sobre esse tipo de princípios ajude o seu filho a dar mais valor às orientações contidas na Bíblia. — Leia Provérbios 2:10, 11.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um pai costuma ajudar o filho a ver os benefícios de seguir os princípios da Bíblia?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um irmão de França, chamado Steve, explica como é que ele e a sua esposa ajudam o filho adolescente, Ethan, a ver o amor por detrás das leis de Jeová: “Nós fazemos perguntas, tais como: ‘Porque é que Jeová quer que sigamos este princípio? Como é que isso mostra que ele nos ama? O que é que podia acontecer se não seguisses este princípio?’” Conversas como estas ajudaram Ethan a ter a certeza de que os padrões de Jeová são sempre para o nosso bem. Steve também diz: “O nosso objetivo é ajudar o Ethan a ver que a sabedoria da Bíblia é muito superior à sabedoria humana.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem treinar os filhos para aplicar os princípios da Bíblia? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Treine o seu filho para aplicar os princípios da Bíblia. Uma oportunidade para fazer isso é quando, na escola, se pede aos alunos para lerem um livro específico. Porquê? Porque o livro talvez dê a entender que personagens que cometem atos imorais e que agem de forma violenta devem ser imitados. Você pode perguntar ao seu filho o que é que Jeová pensa sobre aqueles comportamentos e como é que ele se sente quando as pessoas fazem ou dizem o tipo de coisas que ele leu no livro. (Pro. 22:24, 25; 1 Cor. 15:33; Fil. 4:8) Se fizer isso, vai estar a treiná-lo para dar testemunho aos professores e aos colegas.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREPARE O SEU FILHO PARA DEFENDER AQUILO EM QUE ACREDITA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que assunto pode ser difícil para os jovens, e porquê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, os jovens ficam com medo de defender as suas crenças. Por exemplo, eles talvez fiquem envergonhados quando têm de explicar porque é que não acreditam na teoria da evolução. Porquê? Pode ser que os professores digam que a evolução não é uma teoria, mas sim um facto. Sendo assim, como é que pode ajudar o seu filho a ter a certeza de que o que ele acredita é a verdade?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode ajudar um jovem a ter mais confiança naquilo em que acredita?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude o seu filho a ter mais confiança naquilo em que ele acredita. Ele não precisa de ficar com vergonha por acreditar num Criador. (2 Tim. 1:8) Porque não? Porque a verdade é que muitos cientistas também chegaram à conclusão de que a vida não surgiu do nada ou por acaso. Quando estudam a complexidade da vida, muitos cientistas conseguem ver provas de que alguém inteligente projetou tudo o que existe. Por isso, eles não acreditam na teoria da evolução que é ensinada em muitas escolas ao redor do mundo. Outra coisa que pode ajudar o seu filho a ter uma fé mais forte é descobrir como é que outros irmãos e irmãs ficaram convencidos de que a vida teve um Criador.c",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem ajudar os filhos a explicarem porque é que eles acreditam num Criador? (1 Pedro 3:15) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ajude o seu filho a explicar porque é que ele acredita num Criador. (Leia 1 Pedro 3:15.) Talvez seria bom estudarem juntos os artigos da série “Os Jovens Perguntam – Criação ou evolução?”, no site jw.org. O seu filho pode escolher os pontos que ele acha que serão mais eficazes para ajudar outros a entenderem que existe um Criador. Depois, podem treinar como explicar esses mesmos pontos. Ajude o seu filho a perceber que ele não precisa de discutir. Quando ele encontrar alguém disposto a conversar sobre este assunto, ele só precisa de o explicar de forma lógica e simples. Por exemplo, um dos colegas dele talvez diga: “Eu só acredito no que consigo ver, e eu nunca vi Deus.” O seu filho pode responder: “Imagina que estás a caminhar numa floresta, no meio do nada. Mas, de repente, vês uma pequena casa. O que é que ias pensar? Aquela casa não apareceu ali por acaso. Alguém teve de a construir, certo? Se até uma pequena casa teve de ser construída por alguém, imagina o Universo, que é muito mais complexo!”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem incentivar os filhos a procurarem oportunidades para falar sobre a Bíblia com outros?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Incentive o seu filho a procurar oportunidades para falar sobre a Bíblia com outros. (Rom. 10:10) Podemos dizer que falar sobre a Bíblia com outros é como aprender a tocar um instrumento musical. No início, a pessoa começa por tocar músicas simples. Mas, com o tempo, ganha experiência, e tocar torna-se muito mais fácil. Da mesma maneira, um jovem talvez comece a falar sobre a sua fé de forma muito simples. Por exemplo, ele pode perguntar a um colega de escola: “Sabias que muitos engenheiros copiam o que veem na natureza? Vou-te mostrar um vídeo muito fixe!” Depois de mostrar um vídeo da série Será Que Houve Um Projeto?, ele pode dizer: “Se um engenheiro fica com o crédito por um projeto que já existe na natureza, quem é que merece o crédito pelo projeto original?” Um raciocínio simples como este pode ser o suficiente para despertar o interesse do colega e motivá-lo a querer aprender mais.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A AJUDAR O SEU FILHO A TER MAIS FÉ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os pais podem continuar a ajudar os seus filhos a terem mais fé em Deus?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vivemos num mundo cheio de pessoas que não têm fé em Jeová. (2 Ped. 3:3) Então, pais, aproveitem o estudo da Bíblia com o vosso filho. Incentivem-no a aprofundar o seu estudo em assuntos que vão aumentar o respeito que ele tem pela Bíblia e pelos padrões de moral de Deus. Conversem sobre as coisas maravilhosas que vemos na criação para ajudá-lo a usar melhor a capacidade de raciocínio. Ajudem o vosso filho a entender as profecias incríveis da Bíblia que já se cumpriram. Mais importante do que tudo isso: orem juntamente com ele e por ele. Por fazerem isso, podem ter a certeza de que Jeová vai recompensar todo o esforço que fazem para ajudarem o vosso filho a ter mais fé. — 2 Cró. 15:7.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS PAIS PODEM AJUDAR OS SEUS FILHOS A...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "desenvolverem as suas convicções?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "valorizarem os padrões de moral da Bíblia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "explicarem porque é que acreditam num Criador?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 133 Quero ser um jovem leal",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para mais informações, veja o vídeo As Maravilhas da Criação Revelam a Glória de Deus – Padrões, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Se o seu filho já terminou o estudo do livro Seja Feliz para Sempre!, podem rever algumas lições das secções 3 e 4, que falam sobre os padrões de moral da Bíblia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “Porque acreditamos num Criador”, na Despertai! de setembro de 2006, e a brochura A Origem da Vida – Cinco Perguntas Que Merecem Resposta. Para mais exemplos, veja a série de vídeos Pontos de Vista Sobre a Origem da Vida.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d DESCRIÇÃO DA IMAGEM: Um jovem que é Testemunha de Jeová mostra um vídeo da série Será Que Houve Um Projeto? a um colega que gosta de drones.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 dezembro pp. 20-25",
            "titulo": "As suas lágrimas são preciosas para Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Por favor, recolhe as minhas lágrimas no teu odre. Não estão registadas no teu livro?” — SAL. 56:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Recordar que Jeová sabe quando estamos a sofrer. Ele compreende as nossas emoções e dá-nos todo o consolo de que precisamos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situações é que nos fazem chorar?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS nós já chorámos em algum momento da vida. Às vezes, quando estamos mesmo muito felizes, derramamos lágrimas de alegria. Lembra-se de ter chorado em algum momento especial? Talvez quando o seu filho nasceu, quando se lembrou de um momento bonito do passado ou quando reencontrou um amigo que já não via há muito tempo.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, na maioria das vezes, as nossas lágrimas refletem a dor profunda que temos no coração. Talvez choremos quando ficamos muito desiludidos com alguém, quando estamos a sofrer muito com uma doença que parece que nunca mais acaba ou quando perdemos alguém que amamos na morte. Às vezes, sentimo-nos como o profeta Jeremias se sentiu quando os babilónios destruíram Jerusalém. Ele disse: “Descem-me dos olhos correntes de água […]. Os meus olhos choram sem parar, sem cessar.” — Lam. 3:48, 49.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová se sente quando vê um dos seus servos a sofrer? (Isaías 63:9)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová lembra-se de todas as lágrimas que já derramámos. Ele sabe exatamente quantas vezes já chorámos por causa de situações desafiadoras. A Bíblia dá-nos a certeza de que ele está atento a todas as situações difíceis que os seus servos enfrentam. Ele escuta-nos quando lhe pedimos ajuda. (Sal. 34:15) Jeová ouve-nos e vê o que se passa connosco, mas ele não fica por aí. Tal como um pai amoroso, ele fica profundamente comovido quando vê um dos seus filhos a chorar. Ele está ansioso para nos ajudar. — Leia Isaías 63:9.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplos bíblicos vamos considerar, e o que é que vamos aprender sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na sua Palavra, Jeová revela como é que ele se sente quando vê as lágrimas dos seus servos. Podemos ver isso nos relatos sobre Ana, David e Ezequias. Porque é que eles choraram? Como é que Jeová enxugou as lágrimas deles? Como é que o exemplo deles nos pode consolar quando o luto, uma traição ou o desespero nos fazem chorar?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "LÁGRIMAS DE LUTO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual era a situação de Ana, e como é que ela se sentia?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ana enfrentou vários problemas que a fizeram chorar. Um desses problemas era que o seu marido tinha outra esposa. Ela chamava-se Penina e não gostava nada de Ana. Como se isso já não bastasse, Ana não podia ter filhos. Mas Penina tinha vários filhos. (1 Sam. 1:1, 2) Por causa disso, Penina provocava-a e humilhava-a constantemente por ela ser estéril. Como é que se sentiria numa situação destas? Ana ficou tão triste que “ela chorava e não comia”, e o seu coração ficou ‘muito angustiado’. Era como se Ana estivesse de luto pelo filho que nunca poderia ter. — 1 Sam. 1:6, 7, 10.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Ana fez para ter consolo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Ana fez para ter consolo? Uma coisa que a ajudou foi ir ao centro da adoração pura, o tabernáculo. Foi lá, talvez perto da entrada do pátio, que ela “começou a orar a Jeová e a chorar sem parar”. Ela implorou que Jeová ‘olhasse para a sua aflição’ e que ‘se lembrasse dela’. (1 Sam. 1:10b, 11) Ana derramou o coração a Jeová em oração. Quando viu as lágrimas da sua filha, Jeová ficou muito comovido e quis consolá-la.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Ana se sentiu depois de abrir o coração a Jeová?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de Ana abrir o coração a Jeová em oração, o sumo sacerdote Eli garantiu-lhe que Jeová ia ouvir a oração dela. Como é que Ana se sentiu depois disso? O relato diz: “A mulher foi-se embora e comeu, e o seu rosto já não estava abatido.” (1 Sam. 1:17, 18) É verdade que a situação stressante que Ana estava a enfrentar ainda não tinha mudado, mas ela sentiu um grande alívio. Ela deixou a sua dor nas mãos de Jeová e foi como se ele lhe tirasse aquele peso dos ombros. Jeová viu as lágrimas de Ana. Ele sabia como é que ela se estava a sentir e escutou a oração dela. Por isso, abençoou-a com vários filhos. — 1 Sam. 1:19, 20; 2:21.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nos devemos esforçar para estarmos nas reuniões? (Hebreus 10:24, 25) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições para nós. Está a lidar com alguma situação difícil que o deixa muito triste ou que até o faz chorar? Talvez esteja a sofrer muito por causa da morte de um familiar ou de um amigo. Nesses momentos, é normal querer ficar sozinho. Mas, assim como Ana foi consolada e se sentiu mais animada quando foi ao tabernáculo, você também pode receber consolo quando vai às reuniões – mesmo que esteja cansado e triste, ou sem vontade de ir. (Leia Hebreus 10:24, 25.) Nas reuniões, lemos versículos da Bíblia que nos ajudam a substituir pensamentos negativos por pensamentos positivos. Dessa forma, Jeová ajuda-nos a controlarmos as nossas emoções e, assim, vamos sentir-nos melhor, mesmo que a nossa situação não mude imediatamente.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nas reuniões, também passamos tempo com os nossos irmãos e irmãs, que nos amam muito e nos consolam. Nós sentimo-nos muito bem quando estamos com eles. (1 Tes. 5:11, 14) Veja o caso de um pioneiro especial que perdeu a sua esposa na morte. Ele diz: “Às vezes, eu preciso de ficar sozinho porque não consigo parar de chorar. Eu sinto muita falta da minha esposa. Mas quando vou às reuniões, fico mais animado. As palavras bondosas dos irmãos e os comentários deles dão-me muito consolo. Mesmo que, naquele dia, eu esteja muito ansioso ou preocupado, quando chego ao Salão, sinto-me sempre melhor.” Quando estamos nas reuniões, Jeová pode usar os nossos irmãos e irmãs para nos ajudar.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos imitar Ana quando nos sentimos muito tristes?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ana também se sentiu encorajada quando orou a Jeová e falou sobre tudo o que estava a sentir. Você também pode ‘lançar sobre [Jeová] toda a sua ansiedade’ e confiar que ele o vai ouvir. (1 Ped. 5:7) Uma irmã que perdeu o seu marido num assalto armado conta: “Era como se o meu coração estivesse partido. Eu sentia que nunca me iria conseguir recuperar. A única coisa que me consolava era orar ao meu amoroso Pai, Jeová. Às vezes, eu nem sabia bem como explicar o que estava a sentir. Mas eu sabia que ele entendia. Quando eu me sentia completamente destroçada, eu orava a Jeová e pedia-lhe paz. Naqueles momentos, eu sentia essa paz e conseguia recuperar as forças para ir em frente.” Quando abrimos o nosso coração a Jeová e contamos-lhe tudo o que estamos a sentir, ele sente essa mesma dor e entende perfeitamente os nossos sentimentos. Mesmo que aquilo que nos deixa tristes não desapareça, Jeová pode tranquilizar o nosso coração e ajudar-nos a sentir paz. (Sal. 94:19; Fil. 4:6, 7) Jeová vê o esforço que fazemos para continuarmos leais a ele e vai recompensar-nos. — Heb. 11:6.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "LÁGRIMAS DE TRAIÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que David se sentiu quando foi traído por outras pessoas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante a sua vida, David teve de lidar com várias situações difíceis que o fizeram chorar. Ele era odiado por muitas pessoas que lhe causaram muitos problemas. Ele foi traído por amigos achegados e até pela própria família. (1 Sam. 19:10, 11; 2 Sam. 15:10-14, 30) David chegou ao ponto de dizer: “Estou exausto de tanto gemer; durante toda a noite, inundo de lágrimas a minha cama; faço o meu leito transbordar com o meu choro.” Porque é que David se sentia assim? Ele explica: “Por causa de todos os que me hostilizam.” (Sal. 6:6, 7) David sofria muito com todas as coisas maldosas que lhe faziam. Ele sentia tanta dor que não conseguia parar de chorar.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o Salmo 56:8, que certeza é que David tinha sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar das dificuldades que David enfrentou, ele nunca duvidou que Jeová o amava. Ele escreveu: “Jeová ouvirá o som do meu choro.” (Sal. 6:8) Noutra ocasião, David escreveu as lindas palavras poéticas que estão no Salmo 56:8. (Leia.) As palavras deste salmo são muito tocantes, porque mostram como Jeová nos ama e se preocupa connosco. Para David, era como se Jeová tivesse guardado todas as lágrimas dele e tivesse escrito todas as vezes que ele tinha chorado. David tinha a certeza de que Jeová prestava atenção ao que ele estava a passar e de que Jeová lembrava-se de toda a sua dor. Ele estava convencido de que o seu Pai, Jeová, entendia perfeitamente o que ele estava a enfrentar e como é que isso o afetava.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando outros nos desiludem, de que é que precisamos de nos lembrar? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições para nós. Sente-se desiludido porque alguém de confiança o traiu? Talvez esteja com o coração partido porque o seu namoro ou casamento terminou repentinamente. Ou talvez alguém que ama deixou de servir a Jeová. Um irmão que foi traído e abandonado pela sua esposa disse o seguinte: “Eu não conseguia acreditar no que me estava a acontecer. Sentia-me muito triste, zangado e inútil.” Se alguém o tiver desiludido ou traído, lembre-se de que Jeová nunca o vai abandonar. O mesmo irmão contou: “Eu aprendi que as pessoas nem sempre vão ser leais, mas Jeová vai, porque ele é a nossa Rocha. Aconteça o que acontecer, ele vai estar sempre ao nosso lado. Ele nunca abandona aqueles que lhe são leais.” (Sal. 37:28) Além disso, não se esqueça de que o amor que Jeová sente por si é muito maior do que o amor de qualquer outra pessoa. Por muito doloroso que seja passar por uma traição ou uma desilusão, lembre-se de que Jeová nunca muda. Ele preocupa-se muito consigo. Você é precioso para ele. (Rom. 8:38, 39) A lição que podemos aprender é: não importa o que os outros nos tenham feito, o nosso amoroso Pai celestial, Jeová, ama-nos muito.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que garantia é que o Salmo 34:18 nos dá?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao lidar com uma traição, poderá encontrar consolo por ler as palavras animadoras de David no Salmo 34:18. (Leia.) Uma obra de referência fala sobre esse salmo e explica que aqueles que têm o “espírito esmagado” podem ser “pessoas que sentem que não têm nada de bom reservado para elas no futuro”. Como é que Jeová ajuda aqueles que estão a passar por alguma desilusão? Jeová “está perto” de nós, tal como um pai amoroso que abraça e consola o seu filho quando ele está a chorar. Quando alguém nos trai ou nos abandona, podemos sentir-nos esmagados pelos nossos próprios sentimentos. Mas Jeová está sempre pronto para nos mostrar compaixão e para nos ajudar quando sofremos. Se nos sentirmos destroçados e inúteis, o desejo de Jeová é consolar-nos e tranquilizar-nos. Ele tem muitas coisas maravilhosas reservadas para nós no futuro. Essas promessas de Jeová ajudam-nos a perseverar apesar dos problemas que enfrentamos hoje. — Isa. 65:17.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "LÁGRIMAS DE DESESPERO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que fez Ezequias chorar?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Ezequias, um dos reis de Judá, tinha 39 anos, ele descobriu que tinha uma doença muito grave. Jeová pediu ao profeta Isaías para avisar Ezequias que ele ia morrer por causa dessa doença. (2 Reis 20:1) Ezequias sentia que não tinha esperança nenhuma. Ele ficou tão desesperado com essa notícia que chorou sem parar. Por causa disso, ele orou intensamente a Jeová. — 2 Reis 20:2, 3.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová respondeu à oração de Ezequias?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová viu as lágrimas de Ezequias e ouviu a forma como ele chorava a implorar pela sua vida. Jeová ficou comovido e disse-lhe: “Ouvi a tua oração; vi as tuas lágrimas. Por isso, vou curar-te.” Por meio do profeta Isaías, Jeová prometeu dar mais alguns anos de vida a Ezequias e também prometeu salvar Jerusalém dos assírios. — 2 Reis 20:4-6.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová nos ajuda quando lidamos com uma doença grave? (Salmo 41:3) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições para nós. Está a lidar com uma doença grave e sente que já fez tudo o que podia? Fale com Jeová sobre isso em oração, mesmo que seja a chorar. A Bíblia garante-nos que “o Pai de ternas misericórdias e o Deus de todo o consolo” vai consolar-nos em todos os nossos desafios. (2 Cor. 1:3, 4) É verdade que Jeová não vai eliminar todos os nossos problemas, mas podemos ter a certeza de que ele nos vai ajudar e apoiar. (Leia o Salmo 41:3.) Por meio do seu espírito santo, Jeová vai dar-nos a força, a sabedoria e a paz interior de que precisamos para enfrentar qualquer desafio. (Pro. 18:14; Fil. 4:13) Outra coisa que nos pode ajudar é pensar na esperança que Jeová nos deu para o futuro. Em breve, todas as doenças vão ser eliminadas e mais ninguém ficará doente. — Isa. 33:24.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que texto é que o consola quando enfrenta um problema muito difícil? (Veja o quadro “Palavras de Jeová que acalmam o coração”.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ezequias foi consolado pelas palavras de Jeová. Nós também podemos encontrar consolo na Palavra de Deus. Na Bíblia, Jeová deixou muitas expressões consoladoras que nos dão paz e que nos animam quando enfrentamos situações difíceis. (Rom. 15:4) Veja o exemplo de uma irmã na África que chorava muito porque foi diagnosticada com cancro. Ela conta: “Um texto que é muito consolador para mim é o de Isaías 26:3. Normalmente, nós não podemos controlar a nossa situação. Mas esse versículo lembra-me de que Jeová pode dar-nos a paz interior de que precisamos para controlarmos a nossa reação ao lidar com desafios.” E no seu caso? Existe algum texto bíblico que o tranquiliza quando está a enfrentar uma situação muito difícil que parece não ter saída?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Palavras de Jeová que acalmam o coração",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na Bíblia, encontramos muitos versículos consoladores que nos acalmam. Quando os lemos, percebemos que Jeová compreende as nossas lágrimas e os nossos sentimentos, e que quer ajudar-nos. Veja alguns exemplos:",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Êxodo 3:7",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Salmo 39:12",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Isaías 57:15",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeremias 31:16",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança temos para o futuro?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vivemos em tempos extremamente críticos – o fim dos últimos dias. Por causa disso, sabemos que vamos ter de lidar com dificuldades e que vamos ter cada vez mais motivos para chorar. Mas, como vimos nos exemplos de Ana, David e Ezequias, Jeová vê todas as nossas lágrimas e sente-se muito triste quando nos vê chorar. As nossas lágrimas são muito preciosas para Jeová, porque elas mostram que continuamos leais apesar dos problemas. Por isso, quando estiver a lidar com um desafio, ore a Jeová e abra o seu coração. Além disso, passe o máximo de tempo possível com os irmãos na congregação e leia a Bíblia para encontrar consolo nas palavras de Jeová. Pode ter a certeza de que, se continuar a perseverar, Jeová vai recompensá-lo. Essa recompensa inclui a maravilhosa promessa de que, muito em breve, já não vamos chorar por termos perdido alguém, por termos sido traídos ou por estarmos desesperados. Jeová vai enxugar todas as nossas lágrimas. (Apo. 21:4) Depois desse dia, as únicas lágrimas que vamos chorar vão ser de alegria!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JEOVÁ ENXUGOU AS LÁGRIMAS DE...",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "Ana?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "David?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Ezequias?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 4 “Jeová é o meu Pastor”",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 dezembro pp. 26-29",
            "titulo": "BIOGRAFIA Eu nunca parei de aprender",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR JOEL ADAMS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "EU AGRADEÇO a Jeová por ele ser o meu “Grandioso Instrutor”. (Isa. 30:20) Ele ensina os seus servos por meio da Bíblia, da criação, da sua organização e, também, por meio dos nossos irmãos. Eu já tenho quase cem anos, e sinto que Jeová continua a ensinar-me de todas essas formas. Deixem-me explicar como é que ele tem feito isso.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu nasci em 1927, numa pequena cidade perto de Chicago, Illinois, nos Estados Unidos. Os meus pais tiveram cinco filhos: a Jetha, o Don, eu, o Karl e a Joy. Todos estávamos determinados a fazer o nosso melhor para Jeová. A Jetha cursou a segunda turma da Escola de Gileade, em 1943. Os meus outros três irmãos foram para o Betel de Brooklyn, Nova Iorque. O Don foi em 1944, o Karl em 1947 e a Joy em 1951. O exemplo deles e dos meus pais encorajou-me muito.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO A NOSSA FAMÍLIA APRENDEU A VERDADE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os meus pais liam a Bíblia e amavam a Deus. E eles inculcaram esse amor em nós. No entanto, depois de participar na Primeira Guerra Mundial, na Europa, o meu pai perdeu o respeito pela igreja. Mas, como a minha mãe ficou muito grata por ele ter sobrevivido e voltado para casa, ela disse-lhe: “Karl, vamos voltar a frequentar a igreja.” O meu pai disse: “Eu vou contigo até lá, mas não vou entrar.” E ela perguntou: “Mas porque não?” Ele respondeu: “Durante a guerra, os líderes religiosos que eram da mesma religião, mas que estavam em lados opostos, abençoavam os soldados e as armas do seu país! Será que Deus estava a apoiar os dois lados?”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um dia, quando a minha mãe estava na igreja, duas Testemunhas de Jeová bateram-nos à porta. Elas ofereceram ao meu pai os dois volumes do livro Light (Luz), que falava sobre o livro de Apocalipse. Aquilo despertou interesse no meu pai e ele aceitou os livros. Depois, quando a minha mãe viu os livros, ela começou a lê-los. Um dia, ela viu um anúncio no jornal a convidar as pessoas para um estudo da Bíblia com a ajuda daqueles livros. Então, ela decidiu ir. Quando ela chegou, uma senhora abriu a porta. A minha mãe mostrou-lhe um dos livros e perguntou: “É aqui que vocês estão a estudar este livro?” A senhora respondeu: “Sim, querida. Pode entrar.” Na semana a seguir, a minha mãe levou-me a mim e aos meus irmãos. E a partir daí, nunca mais deixámos de ir.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Numa das reuniões, o dirigente pediu-me para ler o Salmo 144:15, que diz que aqueles que adoram a Jeová são felizes. Eu gostei muito desse texto. Também gostei de 1 Timóteo 1:11, que diz que Jeová é ‘o Deus feliz’, e de Efésios 5:1, que diz que temos de ‘nos tornar imitadores de Deus’. Eu percebi que tinha de sentir prazer em servir o meu Criador e que devia agradecer-lhe por esse privilégio. E tenho tentado fazer essas duas coisas durante toda a minha vida.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A congregação mais próxima da nossa casa ficava em Chicago, a cerca de 32 quilómetros de distância. Apesar disso, nós assistíamos às reuniões, e o meu conhecimento da Bíblia começou a aumentar. Eu lembro-me de uma vez em que o dirigente disse à Jetha para comentar. Enquanto ela estava a comentar, eu pensei: ‘Eu sabia a resposta. Podia ter levantado a mão.’ A partir daí, comecei a preparar-me para fazer os meus próprios comentários. Mas não foi só isso que mudou. Eu e os meus irmãos começámos a fortalecer a nossa amizade com Jeová. Eu batizei-me em 1941.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDI SOBRE JEOVÁ NOS CONGRESSOS",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu lembro-me bem do congresso de 1942, em Cleveland, Ohio. Nessa ocasião, havia mais de 50 locais, nos Estados Unidos, que estavam conectados ao programa por telefone. A nossa família acampou com outros irmãos num sítio perto do congresso. Estávamos em plena Segunda Guerra Mundial, e a oposição contra as Testemunhas de Jeová aumentava cada vez mais. Durante a noite, os irmãos estacionavam os carros com os faróis virados para fora do acampamento. Eles combinaram que, em cada carro, iria estar um irmão como vigia durante toda a noite. Se houvesse algum problema, os irmãos tocariam as buzinas e ligariam os faróis para encandear os atacantes. Se isso acontecesse, outros poderiam ir ajudar. Ao ver aquela situação, eu pensei: ‘O povo de Jeová está mesmo preparado para tudo!’ Graças a isso, eu consegui dormir em paz e não houve nenhum problema.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Anos mais tarde, ao pensar naquele congresso, eu percebi que a minha mãe não mostrou nem um bocadinho de ansiedade ou medo. Ela confiava totalmente em Jeová e na organização dele, e eu nunca me vou esquecer do exemplo dela.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco antes daquele congresso, a minha mãe tinha-se tornado pioneira regular. Por isso, ela esteve muito atenta aos discursos que falavam sobre o serviço de tempo integral. Quando estávamos a voltar para casa, ela disse: “Eu gostava de continuar a servir como pioneira, mas não vou conseguir fazer isso se tiver de cuidar da nossa casa sozinha.” Depois, ela perguntou se podíamos ajudá-la. Nós dissemos que sim. Então, ela disse para cada um de nós limpar, todos os dias, um ou dois quartos antes do pequeno-almoço. Quando íamos para a escola, ela via se estava tudo em ordem e, depois, ia para a pregação. Ela era muito ocupada, mas cuidava sempre bem de nós. Quando chegávamos a casa para almoçar, ela estava sempre à nossa espera. Alguns dias, depois da escola, nós íamos à pregação com ela. Isso ajudou-nos a entender como é a vida de um pioneiro.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIÇO DE TEMPO INTEGRAL",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando tinha 16 anos, comecei a servir como pioneiro. Embora o meu pai ainda não fosse Testemunha de Jeová, ele queria saber como é que estava a correr a pregação. Numa noite, eu disse-lhe que, apesar de me esforçar muito, ainda não tinha conseguido um estudo bíblico. Depois, perguntei-lhe se ele queria estudar comigo. Ele pensou um pouco e disse: “Não consigo pensar numa boa razão para não o fazer.” Assim, comecei o primeiro estudo bíblico. E o meu primeiro estudante foi o meu pai. Que privilégio!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós estudávamos o livro “A Verdade Vos Tornará Livres”. Com o tempo, eu percebi que o meu pai estava a ajudar-me a melhorar como instrutor e como estudante da Bíblia. Por exemplo, num dos nossos estudos, depois de lermos um parágrafo, ele disse: “Eu entendi o que diz o livro. Mas como é que sabes que o que está aí escrito está certo?” Eu não sabia o que dizer. Por isso, respondi: “Eu não sei explicar agora, mas, antes do nosso próximo estudo, vou descobrir.” E descobri mesmo! Eu encontrei versículos bíblicos que provavam que aquilo que tínhamos estudado era verdade. A partir daí, aprendi a fazer pesquisa e comecei a preparar-me melhor para o nosso estudo. Isso contribuiu para o meu crescimento espiritual e para o crescimento espiritual do meu pai. Ele começou a aplicar o que estava a aprender e batizou-se em 1952.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "BETEL AJUDOU-ME A CONTINUAR A APRENDER",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu saí de casa com 17 anos. A Jethaa tornou-se missionária e o Don foi para Betel. Eles amavam as designações deles e isso encorajou-me muito. Por isso, preenchi as petições para Betel e para Gileade, e deixei Jeová decidir onde é que ele me queria usar. O resultado: fui convidado para Betel em 1946.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ao longo dos meus 75 anos em Betel, tive várias designações e aprendi muitas coisas: impressão, contabilidade, importação e exportação. Mas o mais importante é que Betel ajudou-me a crescer espiritualmente. Provisões como a adoração matinal e os discursos para a família de Betel contribuíram muito para isso.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu também aprendi muito com o meu irmão mais novo, o Karl. Ele veio para Betel em 1947. Ele era um excelente estudante e instrutor da Bíblia. Uma vez, eu pedi-lhe ajuda para preparar um discurso. Expliquei-lhe que já tinha feito muita pesquisa, mas não sabia como usar o que tinha encontrado. Ele ajudou-me por simplesmente fazer-me uma pergunta: “Joel, qual é o tema do teu discurso?” Eu percebi logo onde é que ele queria chegar: eu tinha de usar a matéria relacionada com o tema e deixar o resto de lado. Nunca me esqueci dessa lição.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para alguém ser feliz em Betel, precisa de dar o seu melhor na pregação, o que pode resultar em experiências encorajadoras. Lembro-me bem de uma vez em que fui fazer uma revisita com um irmão, no Bronx, em Nova Iorque. Era uma senhora que tinha aceitado as revistas A Sentinela e Despertai!. Nós começámos a nossa conversa por dizer: “Esta tarde, estamos a ajudar as pessoas a aprender coisas positivas da Bíblia.” Depois, ela respondeu: “Se é sobre a Bíblia, podem entrar.” Nós lemos vários textos sobre o Reino de Deus e o novo mundo, e conversámos sobre o que os textos diziam. Ela ficou tão impressionada que convidou vários amigos para acompanhar a nossa conversa na semana seguinte. Mais tarde, ela e o marido tornaram-se servos fiéis de Jeová.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIÇÕES QUE APRENDI COM A MINHA ESPOSA",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Antes de conhecer a minha esposa, eu já estava à procura de alguém com quem casar há uns dez anos. Mas como é que eu encontrei a pessoa certa? Eu orei e pensei muito no seguinte: ‘O que é que eu quero fazer depois de casar? Quais são os meus alvos?’",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois do congresso de 1953, no Estádio Yankee, eu conheci uma irmã chamada Mary Aniol. Ela tinha cursado Gileade com a minha irmã, a Jetha. Elas estavam a servir juntas como missionárias. A Mary falou-me das designações dela como missionária nas Caraíbas e dos estudos que ela tinha dirigido ao longo dos anos. Ela falava sobre o serviço com muito entusiasmo. À medida que nos conhecemos melhor, percebemos que nós estávamos a tentar alcançar os mesmos alvos espirituais. O tempo passou e o nosso amor um pelo outro cresceu. Nós casámos em abril de 1955. Eu vi que a Mary era um presente de Jeová de várias formas e ela ensinou-me lições importantes. Ela tinha alegria em qualquer designação. Ela era esforçada, importava-se mesmo com os outros e colocava sempre o Reino em primeiro lugar. (Mat. 6:33) Servimos no circuito durante três anos e, em 1958, fomos convidados para Betel como casal.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu aprendi muito com a Mary. Por exemplo, assim que nos casámos, decidimos ler a Bíblia juntos. Nós líamos cerca de 15 versículos por dia. Depois de cada um ler, conversávamos sobre o que tínhamos lido e sobre como podíamos aplicar o que líamos na nossa vida. A Mary costumava contar-me coisas que tinha aprendido em Gileade e no serviço missionário. O que eu aprendi com ela ajudou-me a melhorar a qualidade dos meus discursos e a saber como encorajar as irmãs. — Pro. 25:11.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "A minha querida Mary morreu em 2013. Quero muito voltar a vê-la no novo mundo! Mas, até lá, estou determinado a continuar a aprender com Jeová e a confiar nele de todo o meu coração. (Pro. 3:5, 6) Sinto-me consolado e alegre quando penso em tudo o que o povo de Jeová vai fazer no novo mundo. Não há dúvida de que vamos aprender muitas coisas novas com o nosso Grandioso Instrutor! Não tenho palavras para agradecer a Jeová por tudo o que ele já me ensinou até agora e por toda a bondade imerecida que ele tem mostrado por mim.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja a biografia de Jetha Sunal, na revista A Sentinela de 1 de março de 2003, pp. 23-29.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 dezembro p. 30",
            "titulo": "Perguntas dos leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Quem é que são “os anjos escolhidos” mencionados em 1 Timóteo 5:21?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O apóstolo Paulo escreveu a Timóteo, que também era ancião: “Ordeno-te solenemente, perante Deus, Cristo Jesus e os anjos escolhidos, que sigas estas instruções sem preconceito nem parcialidade.” — 1 Tim. 5:21.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, vamos falar sobre quem é que esses anjos não são. Eles não são os 144 mil. Quando Paulo escreveu a Timóteo, a ressurreição dos cristãos ungidos para a vida no céu ainda não tinha começado. Ou seja, os apóstolos e os outros ungidos ainda não se tinham tornado criaturas espirituais. Por isso, eles não poderiam ser “os anjos escolhidos”. — 1 Cor. 15:50-54; 1 Tes. 4:13-17; 1 João 3:2.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Além disso, “os anjos escolhidos” não podem ser os anjos que se rebelaram antes do Dilúvio. Esses anjos escolheram o lado de Satanás e tornaram-se demónios. Eles são inimigos de Jesus. (Gén. 6:2; Luc. 8:30, 31; 2 Ped. 2:4) No futuro, eles vão ficar presos no abismo durante mil anos. Depois, vão ser destruídos juntamente com Satanás. — Judas 6; Apo. 20:1-3, 10.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1 Timóteo 5:21, estes “anjos escolhidos” são mencionados juntamente com ‘Deus e Cristo Jesus’. Por isso, o mais certo é que Paulo se estivesse a referir a anjos fiéis que estão no céu a colaborar com Jeová e Jesus.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Existem milhares e milhares de anjos fiéis. (Heb. 12:22, 23) Tudo indica que os anjos não têm todos a mesma designação. (Apo. 14:17, 18) Por exemplo, em certa ocasião, Jeová designou um único anjo para destruir 185 mil soldados assírios. (2 Reis 19:35) Outros anjos poderão ter recebido a designação de ‘ajuntar dentre o Reino [de Jesus] todas as coisas que causam tropeço e os que praticam o que é contra a lei’. (Mat. 13:39-41) Outros talvez tenham a designação de ‘reunir os escolhidos’ para a vida no céu. (Mat. 24:31) E ainda outros são designados para nos ‘proteger em todos os nossos caminhos’. — Sal. 91:11; Mat. 18:10; veja também Mateus 4:11; Lucas 22:43.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Os anjos escolhidos” mencionados em 1 Timóteo 5:21, provavelmente, são anjos que foram designados para ajudar a cuidar das congregações. No contexto deste versículo, Paulo aconselha a congregação a tratar os anciãos com respeito. Os anciãos, por sua vez, foram aconselhados a cuidarem das suas responsabilidades “sem preconceito nem parcialidade” e a nunca tomarem decisões precipitadas. Os anciãos tinham um bom motivo para seguirem o conselho inspirado de Paulo: eles estavam a agir “perante Deus, Cristo Jesus e os anjos escolhidos”. Isso mostra que alguns anjos são designados para ajudar a cuidar das congregações. Entre outras coisas, eles protegem os servos de Deus, supervisionam a obra de pregação e contam a Jeová o que observam. — Mat. 18:10; Apo. 14:6.",
                    "pagina": null,
                    "numero_ref": "7"
                }
            ]
        },
        {
            "referencia": "w24 dezembro p. 31",
            "titulo": "Lembra-se?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Leu com atenção os números da revista A Sentinela deste ano? Então, tente responder às seguintes perguntas:",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que exemplo é que Jeová dá sobre como tratar as mulheres?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele não discrimina as mulheres e não favorece os homens. Ele escuta as mulheres, e gosta de saber como é que elas se sentem e que preocupações têm. Ele confia na capacidade que as mulheres têm para cumprir qualquer designação que recebem. — w24.01, pp. 15-16.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que podemos aplicar Efésios 5:7, que diz: “Não sejam parceiros deles”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O apóstolo Paulo deu esse alerta para não nos associarmos com pessoas que nos levem a desobedecer a Jeová. Isso envolve não passar tempo com elas – não só pessoalmente, mas também nas redes sociais. — w24.03, pp. 22-23.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Contra que tipo de histórias falsas é que temos de nos proteger?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não devemos prestar atenção a histórias que não venham de fontes confiáveis, mesmo que tenham sido enviadas pelos nossos irmãos ou amigos. Também devemos ter cuidado com e-mails enviados por pessoas que não conhecemos e com aqueles que fingem estar interessados na verdade, mas, na verdade, são apóstatas. — w24.04, p. 12.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que sabemos e o que é que não sabemos sobre como Jeová vai julgar o rei Salomão? E o que dizer das pessoas que morreram em Sodoma e Gomorra ou no Dilúvio?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós não sabemos com certeza se Jeová condenou essas pessoas à destruição eterna. O que sabemos é que ele conhece todos os factos e é muito misericordioso. — w24.05, pp. 3-4.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que certeza podemos ter por Deus ser “a Rocha”? (Deut. 32:4)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Podemos procurar refúgio em Jeová. Ele é confiável e cumpre sempre as suas promessas. Ele nunca muda a sua personalidade e o seu propósito. — w24.06, pp. 26-28.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que nos pode ajudar a adaptarmo-nos a uma nova congregação?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Confie que Jeová vai ajudá-lo, tal como ajudou os seus servos no passado. Não faça comparações com a sua congregação antiga. Esteja envolvido nas atividades da nova congregação e esforce-se para fazer novos amigos. — w24.07, pp. 26-28.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que lições é que aprendemos com as três parábolas em Mateus capítulo 25?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A parábola das ovelhas e dos cabritos enfatiza a importância de sermos fiéis e leais. A parábola das virgens prudentes e das virgens tolas destaca que devemos estar preparados e vigilantes. E a parábola dos talentos mostra a importância de sermos zelosos e diligentes. — w24.09, pp. 20-24.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Qual era a altura do pórtico do templo de Salomão?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 2 Crónicas 3:4, alguns manuscritos antigos dizem que o pórtico media “120 côvados”, ou seja, 53 metros de altura. Mas outros textos de confiança dizem que media “20 côvados”, ou seja, 9 metros de altura. Estas medidas parecem fazer mais sentido tendo em conta a espessura das paredes do templo. — w24.10, p. 31.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em que sentido é que um servo ministerial precisa de ser ‘marido de uma só esposa’? (1 Tim. 3:12)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um servo ministerial deve ser casado apenas com uma mulher e nunca deve cometer imoralidade sexual. Além disso, nunca deve dar atenção indevida nem sinais de interesse romântico a outra mulher. — w24.11, p. 19.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que podemos dizer que João 6:53 não estabeleceu um padrão para a Ceia do Senhor?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em João 6:53, Jesus disse que era preciso comer a sua carne e beber o seu sangue. Ele dirigiu essas palavras a judeus que ainda não tinham fé nele, no ano 32 EC, na Galileia. No entanto, a Ceia do Senhor foi estabelecida um ano depois em Jerusalém. Nessa ocasião, Jesus dirigiu-se àqueles que iam reinar com ele no céu. — w24.12, pp. 10-11.",
                    "pagina": null,
                    "numero_ref": "21"
                }
            ]
        },
        {
            "referencia": "w24 dezembro p. 32",
            "titulo": "Pessoas fiéis cumprem os votos que fazem",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Leia Juízes 11:30-40 e veja o bom exemplo que Jefté e a sua filha deram sobre cumprir votos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprenda mais com o contexto. Como é que os israelitas fiéis encaravam os votos que faziam a Jeová? (Núm. 30:2) Como é que Jefté e a sua filha mostraram que tinham fé em Jeová? — Juí. 11:9-11, 19-24, 36.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprenda mais com os detalhes. O que é que Jefté prometeu a Jeová, e o que é que ele quis dizer com isso? (w16.04 7 § 12) Que sacrifícios é que Jefté e a sua filha fizeram para cumprir o voto que ele tinha feito? (w16.04 7-8 §§ 14-16) Quais são alguns votos que os servos de Jeová podem fazer hoje? — w17.04 5-8 §§ 10-19.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Medite no que aprendeu e coloque em prática as lições. Pergunte-se:",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘O que é que me pode ajudar a continuar a cumprir o meu voto de dedicação?’ ((w20.03 13 § 20)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Que sacrifícios é que eu posso fazer para dar mais de mim a Jeová?’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Como é que posso fortalecer a minha determinação de cumprir o voto que fiz quando me casei?’ (Mat. 19:5, 6; Efé. 5:28-33)",
                    "pagina": null,
                    "numero_ref": "7"
                }
            ]
        }
    ]
}