{
  "1 Samuel": {
    "1": {
      "1": "Havia um homem de Ramataim-Zofim, da região montanhosa de Efraim, cujo nome era Elcana. Ele era filho de Jeroão, filho de Eliú, filho de Toú, filho de Zufe, efraimita.",
      "2": "Ele tinha duas esposas: uma chamava-se Ana, e a outra, Penina. Penina tinha filhos, mas Ana não tinha nenhum.",
      "3": "Todos os anos, este homem subia da sua cidade até Silo para adorar e oferecer sacrifícios a Jeová dos exércitos. Era ali que Hofni e Fineias, os dois filhos de Eli, serviam como sacerdotes de Jeová.",
      "4": "Certo dia, quando Elcana ofereceu um sacrifício, deu porções à sua esposa Penina e a todos os filhos e filhas dela,",
      "5": "mas a Ana ele deu uma porção especial, porque Ana era quem ele amava. No entanto, Jeová não lhe tinha dado filhos.",
      "6": "E a sua rival provocava-a continuamente, a fim de fazê-la sentir-se magoada por Jeová não lhe ter dado filhos.",
      "7": "Era assim que Penina fazia todos os anos. Sempre que Ana subia à casa de Jeová, a sua rival provocava-a de tal forma, que ela chorava e não comia.",
      "8": "Então, Elcana, seu marido, disse-lhe: “Ana, porque é que estás a chorar e porque é que não comes? Porque é que estás tão triste? Será que eu não sou para ti melhor do que dez filhos?”",
      "9": "Depois, Ana levantou-se, assim que terminaram de comer e beber em Silo. E Eli, o sacerdote, estava sentado na cadeira junto à ombreira da porta do templo de Jeová.",
      "10": "Ana estava muito angustiada, e começou a orar a Jeová e a chorar sem parar.",
      "11": "E ela fez o seguinte voto: “Ó Jeová dos exércitos, se olhares para a aflição da tua serva e te lembrares de mim, e não te esqueceres da tua serva e deres à tua serva um filho, um menino, eu vou entregá-lo a Jeová por todos os dias da sua vida, e não se passará uma navalha na sua cabeça.”",
      "12": "Enquanto ela fazia uma longa oração a Jeová, Eli observava os seus lábios.",
      "13": "Ana estava a falar no seu coração; somente os seus lábios se mexiam, mas não se ouvia a sua voz. Por isso, Eli achou que ela estava bêbeda,",
      "14": "e disse-lhe: “Até quando é que vais ficar embriagada? Para de beber vinho.”",
      "15": "Ana respondeu: “Não, meu senhor! Sou uma mulher muito angustiada; não bebi vinho nem outra bebida alcoólica, mas derramo a minha alma perante Jeová.",
      "16": "Não pense que a sua serva é uma mulher imprestável, pois tenho estado a orar até agora por estar muito angustiada e aflita.”",
      "17": "Então, Eli disse-lhe: “Vai em paz, e que o Deus de Israel te conceda o pedido que lhe fizeste.”",
      "18": "Ela respondeu: “Que a sua serva ache favor aos seus olhos.” E a mulher foi-se embora e comeu, e o seu rosto já não estava abatido.",
      "19": "Por conseguinte, levantaram-se de manhã cedo e curvaram-se perante Jeová; depois, voltaram à sua casa em Ramá. Elcana teve então relações com a sua esposa Ana, e Jeová voltou a sua atenção para ela.",
      "20": "No espaço de um ano, Ana ficou grávida, deu à luz um filho e chamou-lhe Samuel, porque, como ela disse: “Foi a Jeová que eu o pedi.”",
      "21": "No devido tempo, Elcana subiu com todos os da sua casa para oferecer o sacrifício anual a Jeová e apresentar a sua oferta em cumprimento de um voto.",
      "22": "Contudo, Ana não subiu, pois disse ao seu marido: “Assim que o menino for desmamado, eu vou levá-lo de modo a que ele compareça perante Jeová e fique lá definitivamente.”",
      "23": "Então, Elcana, seu marido, disse-lhe: “Faz o que achares melhor. Fica em casa até que o tenhas desmamado. Que Jeová cumpra o que disseste.” Assim, a mulher ficou em casa e cuidou do seu filho até o desmamar.",
      "24": "Depois de o ter desmamado, levou-o a Silo, com um novilho de três anos, uma efa de farinha e um grande odre de vinho, e chegou com o menino à casa de Jeová, em Silo.",
      "25": "De seguida, abateram o novilho e levaram o menino a Eli.",
      "26": "Assim, ela disse: “Com licença, meu senhor. Tão certo como o senhor vive, eu sou a mulher que esteve aqui consigo, a orar a Jeová.",
      "27": "Foi este menino que eu pedi em oração, e Jeová concedeu o meu pedido.",
      "28": "Por isso, entrego-o a Jeová. Ele pertencerá a Jeová por toda a sua vida.”\n\nE ele curvou-se ali perante Jeová."
    },
    "2": {
      "1": "Então, Ana disse em oração:\n\n“O meu coração alegra-se em Jeová;\n\nA minha força aumenta em Jeová.\n\nA minha boca abre-se contra os meus inimigos,\n\nPois alegro-me nos teus atos de salvação.",
      "2": "Ninguém é santo como Jeová;\n\nNão há outro além de ti,\n\nE não há rocha igual ao nosso Deus.",
      "3": "Não continuem a falar de modo orgulhoso;\n\nNão saiam da vossa boca palavras arrogantes,\n\nPorque Jeová é um Deus de conhecimento,\n\nE ele avalia corretamente as ações.",
      "4": "Os arcos dos fortes são partidos,\n\nMas os que tropeçam são fortalecidos.",
      "5": "Os que estavam saciados têm de trabalhar pelo pão,\n\nMas os que estavam famintos já não passam fome.\n\nA estéril deu à luz sete filhos,\n\nMas aquela que tinha muitos filhos ficou desolada.",
      "6": "Jeová tira a vida e preserva a vida;\n\nEle faz descer à Sepultura e dela faz subir.",
      "7": "Jeová faz empobrecer e faz enriquecer;\n\nEle rebaixa, e ele exalta.",
      "8": "Ele levanta do pó o de condição humilde;\n\nDo monte de cinzas ergue o pobre,\n\nPara fazê-los sentar-se com os príncipes,\n\nDando-lhes um lugar de honra.\n\nA Jeová pertencem os alicerces da terra,\n\nE ele põe o solo produtivo sobre eles.",
      "9": "Ele protege os passos dos que lhe são leais,\n\nMas os maus serão silenciados na escuridão,\n\nPois o homem não vence pela sua própria força.",
      "10": "Jeová destruirá os que lutam contra ele;\n\nTrovejará contra eles desde os céus.\n\nJeová julgará até aos confins da terra,\n\nDará poder ao seu rei\n\nE aumentará a força do seu ungido.”",
      "11": "Então, Elcana foi para a sua casa em Ramá, mas o menino tornou-se servo de Jeová perante Eli, o sacerdote.",
      "12": "Os filhos de Eli eram maus e não respeitavam a Jeová.",
      "13": "O que eles faziam com as porções que os sacerdotes tinham o direito de receber do povo era o seguinte: sempre que um homem oferecia um sacrifício, vinha um ajudante do sacerdote com um garfo de três pontas na mão, enquanto se cozinhava a carne,",
      "14": "e enfiava-o na panela, no tacho, no caldeirão ou na caçarola. O sacerdote ficava com tudo o que era tirado com o garfo. Era isso que faziam a todos os israelitas que iam a Silo.",
      "15": "Além disso, mesmo antes de o homem que oferecia o sacrifício queimar a gordura, vinha um ajudante do sacerdote e dizia-lhe: “Dá carne ao sacerdote para que ele a asse. Ele não aceitará que lhe dês carne cozida, só crua.”",
      "16": "Quando o homem lhe respondia: “Primeiro, deixa-os queimar a gordura; depois, leva tudo o que quiseres”, o ajudante dizia: “Não, dá-me já a carne; senão, vou tirá-la à força!”",
      "17": "Assim, o pecado dos ajudantes veio a ser muito grande perante Jeová, pois os homens tratavam a oferta de Jeová com desrespeito.",
      "18": "No entanto, Samuel prestava serviço perante Jeová, vestindo um éfode de linho, embora fosse apenas um menino.",
      "19": "E a sua mãe fazia-lhe uma pequena túnica sem mangas e trazia-a todos os anos, quando subia com o seu marido para oferecer o sacrifício anual.",
      "20": "E Eli abençoou Elcana e a sua esposa, e disse: “Que Jeová te conceda um filho por meio desta esposa, no lugar daquele que foi dado a Jeová.” E eles voltaram para casa.",
      "21": "Jeová voltou a sua atenção para Ana, a fim de que ela pudesse engravidar; e ela deu à luz mais três filhos e duas filhas. E o menino Samuel continuava a crescer diante de Jeová.",
      "22": "Eli era muito idoso e tinha ouvido falar de tudo o que os seus filhos estavam a fazer a todo o Israel e de que eles se deitavam com as mulheres que prestavam serviço à entrada da tenda de reunião.",
      "23": "Ele dizia-lhes: “Porque é que continuam a fazer estas coisas? As coisas que ouço o povo dizer a vosso respeito são más.",
      "24": "Não, meus filhos, o que eu ouço dizer entre o povo de Jeová não é bom.",
      "25": "Se um homem pecar contra outro homem, alguém pode apelar a Jeová a favor dele; mas, se um homem pecar contra Jeová, quem é que poderá orar por ele?” Contudo, eles não queriam escutar o seu pai, pois Jeová tinha decidido entregá-los à morte.",
      "26": "Enquanto isso, o menino Samuel continuava a crescer e tornava-se cada vez mais estimado, tanto por Jeová como pelo povo.",
      "27": "Um homem de Deus veio até Eli e disse-lhe: “Assim diz Jeová: ‘Por acaso, não me revelei claramente à casa do teu pai, enquanto estavam no Egito como escravos da casa do Faraó?",
      "28": "Ele foi escolhido dentre todas as tribos de Israel para servir como meu sacerdote e para subir ao meu altar, a fim de fazer sacrifícios, oferecer incenso e usar um éfode perante mim; e eu dei à casa do teu antepassado todas as ofertas feitas por fogo apresentadas pelos israelitas.",
      "29": "Porque é que desprezam o meu sacrifício e a minha oferta, que ordenei que fossem feitos no meu lugar de morada? Porque é que persistes em honrar mais os teus filhos do que a mim, por se engordarem com as melhores porções de todas as ofertas do meu povo Israel?",
      "30": "“‘Por isso, esta é a palavra de Jeová, o Deus de Israel: “De facto, eu disse que a tua casa e a casa do teu antepassado andariam sempre diante de mim.” Agora, porém, Jeová diz: “Isso jamais acontecerá, porque honrarei os que me honrarem, mas os que me desprezarem serão tratados com desprezo.”",
      "31": "Estão a chegar os dias em que acabarei com o teu poder e com o poder da casa do teu pai, de modo que nenhum homem da tua casa chegará à velhice.",
      "32": "E, entre todo o bem que se faz a Israel, verás um rival na minha morada; nunca mais haverá nenhum homem idoso na tua casa.",
      "33": "O teu descendente que não for removido por mim do serviço no meu altar vai fazer com que os teus olhos falhem e vai causar-te desgosto, mas a maioria dos da tua casa morrerá pela espada dos homens.",
      "34": "E o que acontecerá com os teus dois filhos, Hofni e Fineias, irá servir-te de sinal: ambos morrerão no mesmo dia.",
      "35": "Depois, farei surgir para mim um sacerdote fiel. Ele agirá de acordo com o desejo do meu coração. Vou edificar-lhe uma casa permanente, e ele andará sempre perante o meu ungido.",
      "36": "Quem restar na casa de Eli há de vir e curvar-se perante ele para obter um pagamento em dinheiro e um pão, e dirá: “Por favor, dê-me um cargo sacerdotal, para que eu tenha um pedaço de pão para comer.”’”"
    },
    "3": {
      "1": "Entretanto, o menino Samuel servia a Jeová perante Eli. Contudo, a palavra de Jeová tinha-se tornado rara naqueles dias; as visões não eram frequentes.",
      "2": "Certo dia, Eli estava deitado no lugar do costume, e a sua vista já estava fraca; ele não conseguia ver.",
      "3": "A lâmpada de Deus ainda não se tinha apagado, e Samuel estava deitado no templo de Jeová, onde se encontrava a Arca de Deus.",
      "4": "Então, Jeová chamou Samuel. Ele respondeu: “Estou aqui.”",
      "5": "Ele correu até Eli e disse-lhe: “Estou aqui. Chamou-me?” Ele disse: “Não te chamei. Volta a deitar-te.” Portanto, ele foi e deitou-se.",
      "6": "Jeová chamou-o novamente: “Samuel!” Por conseguinte, Samuel levantou-se e foi até Eli, e disse-lhe: “Estou aqui, porque me chamou.” Porém, ele disse: “Não te chamei, meu filho. Volta a deitar-te.”",
      "7": "(Samuel ainda não conhecia a Jeová, e a palavra de Jeová ainda não lhe tinha sido revelada.)",
      "8": "E, pela terceira vez, Jeová chamou novamente: “Samuel!” Assim, ele levantou-se, foi até Eli e disse-lhe: “Estou aqui, uma vez que me chamou.”\n\nEntão, Eli deu-se conta de que era Jeová que estava a chamar o menino.",
      "9": "Por isso, Eli disse a Samuel: “Vai-te deitar. Se ele te chamar outra vez, diz: ‘Fala, Jeová, pois o teu servo está a ouvir.’” E Samuel foi deitar-se no seu lugar.",
      "10": "Jeová veio, colocou-se ali e chamou-o como das outras vezes: “Samuel, Samuel!” E Samuel disse: “Podes falar, pois o teu servo está a ouvir.”",
      "11": "Jeová disse a Samuel: “Vou fazer uma coisa em Israel que fará tinir os ouvidos de quem ouvir algo a esse respeito.",
      "12": "Nesse dia, trarei contra Eli tudo o que disse a respeito da sua casa, do princípio ao fim.",
      "13": "Diz-lhe que vou executar um julgamento definitivo contra a sua casa, pelo erro que ele bem sabe qual é, pois os seus filhos estão a amaldiçoar a Deus e ele não os repreende.",
      "14": "Foi por isso que jurei à casa de Eli que o erro da casa de Eli nunca será expiado com sacrifícios ou com ofertas.”",
      "15": "Samuel ficou deitado até de manhã. Abriu, então, as portas da casa de Jeová. Samuel estava com medo de contar a Eli a visão que tinha tido.",
      "16": "Contudo, Eli chamou Samuel: “Samuel, meu filho!” Ele respondeu: “Estou aqui.”",
      "17": "Eli perguntou: “O que é que ele te disse? Por favor, não me escondas nada. Que Deus te castigue, e que o faça severamente, se me esconderes uma só palavra de tudo o que ele te disse.”",
      "18": "Portanto, Samuel contou-lhe tudo e não lhe escondeu nada. Eli disse: “É Jeová. Que ele faça o que for bom aos seus olhos.”",
      "19": "Samuel continuou a crescer, e o próprio Jeová estava com ele e não permitiu que nenhuma de todas as suas palavras se deixasse de cumprir.",
      "20": "Todo o Israel, desde Dã até Berseba, percebeu que Samuel tinha sido escolhido como profeta de Jeová.",
      "21": "E Jeová continuou a aparecer em Silo, pois foi em Silo que Jeová se revelou a Samuel, por meio da palavra de Jeová."
    },
    "4": {
      "1": "E a palavra de Samuel espalhou-se por todo o Israel.\n\nEntão, Israel foi enfrentar os filisteus em batalha. Os israelitas acamparam-se junto a Ebenezer, e os filisteus estavam acampados em Afeque.",
      "2": "Os filisteus dispuseram-se em formação de batalha para enfrentar Israel. Contudo, a batalha foi difícil e Israel foi derrotado pelos filisteus, que mataram cerca de 4000 homens no campo de batalha.",
      "3": "Quando os soldados voltaram ao acampamento, os anciãos de Israel disseram: “Porque é que Jeová permitiu que hoje fôssemos derrotados pelos filisteus? Vamos trazer de Silo a Arca do Pacto de Jeová, para que ela esteja connosco e nos salve das mãos dos nossos inimigos.”",
      "4": "Portanto, enviaram mensageiros a Silo e trouxeram de lá a Arca do Pacto de Jeová dos exércitos, que está sentado no seu trono acima dos querubins. E Hofni e Fineias, os dois filhos de Eli, acompanharam a Arca do Pacto do verdadeiro Deus.",
      "5": "Assim que a Arca do Pacto de Jeová entrou no acampamento, todos os israelitas começaram a gritar, de modo que a terra tremeu.",
      "6": "Quando os filisteus ouviram a gritaria, disseram: “Que gritaria é esta no acampamento dos hebreus?” Por fim, souberam que a Arca de Jeová tinha chegado ao acampamento.",
      "7": "Os filisteus ficaram com medo e disseram: “Deus chegou ao acampamento!” Também disseram: “Ai de nós, pois nunca aconteceu nada assim!",
      "8": "Ai de nós! Quem é que nos salvará das mãos deste Deus majestoso? Este é o Deus que golpeou o Egito com todo o tipo de pragas no deserto.",
      "9": "Tenham coragem, sejam homens, ó filisteus, para que não sirvam os hebreus assim como eles vos serviram. Sejam homens e lutem!”",
      "10": "Assim, os filisteus lutaram e derrotaram os israelitas, que fugiram cada um para a sua tenda. A matança foi muito grande; caíram 30 000 soldados de Israel.",
      "11": "Além disso, a Arca de Deus foi capturada, e Hofni e Fineias, os dois filhos de Eli, morreram.",
      "12": "Um homem de Benjamim correu a partir do campo de batalha até Silo, onde chegou nesse mesmo dia, com as roupas rasgadas e com terra na cabeça.",
      "13": "Quando o homem chegou, Eli estava sentado numa cadeira à beira da estrada, enquanto vigiava, porque o seu coração tremia por causa da Arca do verdadeiro Deus. O homem entrou na cidade para dar a notícia, de modo que toda a cidade começou a clamar.",
      "14": "Quando Eli ouviu o som do clamor, perguntou: “Que tumulto é este?” Então, o homem correu até Eli para lhe dar a notícia.",
      "15": "(Eli tinha 98 anos de idade e os seus olhos estavam parados; ele não conseguia ver.)",
      "16": "Assim, o homem disse a Eli: “Vim do campo de batalha! Foi justamente hoje que fugi de lá.” Eli perguntou: “O que é que aconteceu, meu filho?”",
      "17": "E o homem que trazia a notícia disse: “Israel fugiu dos filisteus e o exército sofreu uma grande derrota. Além disso, os seus dois filhos, Hofni e Fineias, morreram, e a Arca do verdadeiro Deus foi capturada.”",
      "18": "No momento em que ele mencionou a Arca do verdadeiro Deus, Eli caiu da cadeira para trás, ao lado do portão, partiu o pescoço e morreu, pois era idoso e pesado. Ele tinha julgado Israel por 40 anos.",
      "19": "A sua nora, esposa de Fineias, estava grávida, quase a dar à luz. Quando soube que a Arca do verdadeiro Deus tinha sido capturada e que o seu sogro e o seu marido tinham morrido, ela curvou-se e, de repente, entrou em trabalho de parto e deu à luz.",
      "20": "Quando estava prestes a morrer, as mulheres que estavam com ela disseram-lhe: “Não tenhas medo, deste à luz um filho.” Ela não respondeu, nem prestou atenção.",
      "21": "No entanto, deu ao menino o nome de Icabode, e disse: “A glória exilou-se de Israel.” Ela disse isto porque a Arca do verdadeiro Deus tinha sido capturada, e porque o seu sogro e o seu marido tinham morrido.",
      "22": "Ela disse: “A glória exilou-se de Israel, porque a Arca do verdadeiro Deus foi capturada.”"
    },
    "5": {
      "1": "Quando os filisteus capturaram a Arca do verdadeiro Deus, levaram-na de Ebenezer para Asdode.",
      "2": "Os filisteus pegaram na Arca do verdadeiro Deus e levaram-na à casa de Dagom, colocando-a ao lado de Dagom.",
      "3": "Quando os asdoditas se levantaram cedo no dia seguinte, lá estava Dagom, caído com a face por terra, diante da Arca de Jeová. Portanto, pegaram em Dagom e voltaram a pô-lo no seu lugar.",
      "4": "No dia seguinte, ao levantarem-se de manhã cedo, lá estava Dagom, caído com a face por terra, diante da Arca de Jeová. A cabeça e as mãos de Dagom tinham sido decepadas e estavam na soleira da porta. Só lhe tinha restado a parte em forma de peixe.",
      "5": "É por isso que, até ao dia de hoje, os sacerdotes de Dagom e todos os que entram na casa de Dagom, em Asdode, não pisam a soleira da porta.",
      "6": "A mão de Jeová pesou contra os asdoditas, e ele devastou-os por atingir o povo de Asdode e dos seus territórios com hemorroidas.",
      "7": "Quando os homens de Asdode viram o que estava a acontecer, disseram: “A Arca do Deus de Israel não deve ficar connosco, pois a sua mão tem sido dura contra nós e contra Dagom, o nosso deus.”",
      "8": "Assim, convocaram todos os governantes dos filisteus e perguntaram-lhes: “O que é que devemos fazer com a Arca do Deus de Israel?” Eles responderam: “Que a Arca do Deus de Israel seja levada para Gate.” Portanto, levaram a Arca do Deus de Israel para lá.",
      "9": "Depois de a terem levado para lá, a mão de Jeová veio contra a cidade, causando grande pânico. Ele atingiu os habitantes da cidade, desde o pequeno até ao grande, e apareceram-lhes hemorroidas.",
      "10": "Então, enviaram a Arca do verdadeiro Deus para Ecrom, mas, assim que a Arca do verdadeiro Deus chegou a Ecrom, os ecronitas começaram a gritar: “Eles trouxeram a Arca do Deus de Israel para aqui, a fim de nos matarem a nós e ao nosso povo!”",
      "11": "Portanto, enviaram mensageiros e reuniram todos os governantes dos filisteus, e disseram: “Levem a Arca do Deus de Israel daqui para fora; que ela volte ao seu lugar para que nós e o nosso povo não sejamos mortos.” Pois o medo da morte tinha-se espalhado por toda a cidade; a mão do verdadeiro Deus pesava muito sobre ela,",
      "12": "e os homens que não morreram tinham sido atingidos com hemorroidas. E o clamor da cidade por ajuda subia aos céus."
    },
    "6": {
      "1": "A Arca de Jeová permaneceu no território dos filisteus durante sete meses.",
      "2": "Os filisteus chamaram os sacerdotes e os adivinhos, e perguntaram: “O que é que devemos fazer com a Arca de Jeová? Digam-nos como é que devemos enviá-la de volta ao seu lugar.”",
      "3": "Eles responderam: “Quando enviarem a Arca do Pacto de Jeová, o Deus de Israel, não a mandem de volta sem uma oferta. Devem, sem falta, enviar-lhe uma oferta pela culpa. Só então é que serão curados e saberão por que motivo a mão dele não se retirava de vocês.”",
      "4": "Então, os filisteus perguntaram: “Qual é a oferta pela culpa que devemos enviar-lhe?” Eles responderam: “Cinco hemorroidas de ouro e cinco ratos de ouro, conforme o número dos governantes dos filisteus, pois cada um de vocês e os vossos governantes foram atingidos pelo mesmo flagelo.",
      "5": "Façam imagens das vossas hemorroidas e imagens dos ratos que estão a arruinar a terra, e deem honra ao Deus de Israel. Talvez ele alivie o peso da sua mão, que está sobre vocês, sobre o vosso deus e sobre a vossa terra.",
      "6": "Porquê endurecer o coração assim como fizeram o Egito e o Faraó? Quando Deus os tratou severamente, eles tiveram de deixar os israelitas ir-se embora, de modo que partiram.",
      "7": "Agora, arranjem uma carroça nova e duas vacas com crias, sobre as quais nunca se colocou nenhum jugo. Então, atrelem a carroça às vacas, mas levem os bezerros para o curral, para longe delas.",
      "8": "Coloquem a Arca de Jeová na carroça e, numa caixa ao lado dela, coloquem os objetos de ouro que lhe enviarão como oferta pela culpa. Depois, mandem-na embora",
      "9": "e fiquem a observá-la: se subir a estrada que vai para Bete-Semes, para o seu próprio território, então, foi ele que nos causou este grande mal. Caso contrário, saberemos que não foi a sua mão que nos atingiu; o que nos aconteceu foi um mero acaso.”",
      "10": "Os homens assim o fizeram. Pegaram em duas vacas com crias, atrelaram-nas à carroça e prenderam os bezerros no curral.",
      "11": "Depois, puseram a Arca de Jeová na carroça, além da caixa com os ratos de ouro e as imagens das suas hemorroidas.",
      "12": "E as vacas seguiram diretamente pela estrada que vai para Bete-Semes. Continuaram na mesma estrada, mugindo, e não se desviaram nem para a direita nem para a esquerda. Entretanto, os governantes dos filisteus foram atrás delas até ao limite do território de Bete-Semes.",
      "13": "O povo de Bete-Semes estava a colher o trigo no vale. Quando levantaram os olhos e viram a Arca, alegraram-se muito.",
      "14": "A carroça entrou no campo de Josué, o bete-semita, e parou perto de uma grande pedra. Então, cortaram a madeira da carroça e ofereceram as vacas como oferta queimada a Jeová.",
      "15": "Os levitas retiraram a Arca de Jeová e a caixa que estava ao lado dela, com os objetos de ouro, e puseram-nas sobre a grande pedra. Os homens de Bete-Semes fizeram ofertas queimadas e ofereceram sacrifícios a Jeová naquele dia.",
      "16": "Quando os cinco governantes dos filisteus viram isso, voltaram a Ecrom no mesmo dia.",
      "17": "As hemorroidas de ouro que os filisteus enviaram a Jeová como oferta pela culpa foram: uma por Asdode, uma por Gaza, uma por Ascalom, uma por Gate e uma por Ecrom.",
      "18": "E o número dos ratos de ouro correspondia ao número de todas as cidades dos filisteus pertencentes aos cinco governantes, tanto as cidades fortificadas como as aldeias no campo.\n\nE a grande pedra onde colocaram a Arca de Jeová está no campo de Josué, o bete-semita, como testemunha até ao dia de hoje.",
      "19": "No entanto, Deus matou os homens de Bete-Semes, porque tinham olhado para a Arca de Jeová. Matou 50 070 homens dentre o povo, que começou a chorar porque tinha sido atingido por Jeová com uma grande matança.",
      "20": "Então, os homens de Bete-Semes perguntaram: “Quem é que poderá estar na presença de Jeová, este Deus santo? E para quem irá ele, ao afastar-se de nós?”",
      "21": "Enviaram então mensageiros aos habitantes de Quiriate-Jearim para dizer: “Os filisteus devolveram a Arca de Jeová. Venham e levem-na convosco.”"
    },
    "7": {
      "1": "Portanto, vieram os homens de Quiriate-Jearim e levaram a Arca de Jeová para a casa de Abinadabe, na colina. E eles santificaram Eleazar, seu filho, para guardar a Arca de Jeová.",
      "2": "Passou-se muito tempo, 20 anos ao todo, desde que a Arca chegara a Quiriate-Jearim, e toda a casa de Israel começou a procurar a Jeová.",
      "3": "Samuel disse então a toda a casa de Israel: “Se é de todo o coração que voltam para Jeová, eliminem do vosso meio os deuses estrangeiros e as imagens de Astorete. Voltem firmemente o vosso coração para Jeová, servindo-o apenas a ele, e ele vai livrar-vos das mãos dos filisteus.”",
      "4": "Assim, os israelitas livraram-se das imagens de Baal e de Astorete, e serviram apenas a Jeová.",
      "5": "Então, Samuel disse: “Reúnam todo o Israel em Mispá, e eu vou orar a Jeová por vocês.”",
      "6": "Assim, reuniram-se em Mispá, tiraram água, derramaram-na perante Jeová e jejuaram naquele dia. Foi ali que disseram: “Pecámos contra Jeová.” E Samuel começou a servir como juiz dos israelitas em Mispá.",
      "7": "Quando os filisteus souberam que os israelitas se tinham reunido em Mispá, os governantes dos filisteus subiram contra Israel. Ao saberem disso, os israelitas ficaram com medo dos filisteus.",
      "8": "Portanto, os israelitas disseram a Samuel: “Não pares de clamar a Jeová, nosso Deus, para que ele nos ajude e nos salve das mãos dos filisteus.”",
      "9": "Então, Samuel pegou num cordeiro que ainda mamava e ofereceu-o inteiro a Jeová como oferta queimada; e Samuel clamou a Jeová por ajuda a favor de Israel, e Jeová respondeu-lhe.",
      "10": "Enquanto Samuel fazia a oferta queimada, os filisteus avançaram para lutar contra Israel. Naquele dia, Jeová mandou uma forte trovoada contra os filisteus e lançou-os em confusão, e eles foram derrotados diante de Israel.",
      "11": "Em vista disso, os homens de Israel saíram de Mispá e perseguiram os filisteus até à região a sul de Bete-Car, matando-os pelo caminho.",
      "12": "Samuel pegou, então, numa pedra e colocou-a entre Mispá e Jesana, e chamou-lhe Ebenezer, dizendo: “Até agora, Jeová ajudou-nos.”",
      "13": "Assim, os filisteus foram dominados e não voltaram a invadir o território de Israel; e a mão de Jeová continuou contra os filisteus durante todos os dias de Samuel.",
      "14": "Além disso, as cidades que os filisteus tinham tirado a Israel foram devolvidas a Israel, desde Ecrom até Gate, e Israel recuperou o território das mãos dos filisteus.\n\nE também houve paz entre Israel e os amorreus.",
      "15": "Samuel continuou a julgar Israel ao longo de toda a sua vida.",
      "16": "Todos os anos, ele percorria o circuito de Betel, Gilgal e Mispá, julgando Israel em todos estes lugares.",
      "17": "No entanto, voltava a Ramá, porque era lá que ficava a sua casa e era também lá que ele julgava Israel. E, em Ramá, ele construiu um altar a Jeová."
    },
    "8": {
      "1": "Quando Samuel ficou idoso, designou os seus filhos como juízes de Israel.",
      "2": "O nome do seu filho primogénito era Joel, e o nome do segundo, Abias; eles eram juízes em Berseba.",
      "3": "Contudo, os seus filhos não seguiam o seu exemplo; iam atrás de lucro desonesto, aceitavam subornos e pervertiam a justiça.",
      "4": "Com o tempo, reuniram-se todos os anciãos de Israel e foram até Samuel, em Ramá.",
      "5": "Eles disseram-lhe: “O senhor já está idoso, e os seus filhos não andam nos seus caminhos. Designe um rei que nos julgue, assim como acontece em todas as outras nações.”",
      "6": "No entanto, o facto de terem dito “Dê-nos um rei que nos julgue” desagradou a Samuel. Por conseguinte, ele orou a Jeová,",
      "7": "e Jeová disse a Samuel: “Faz tudo o que o povo te pede, pois não foi a ti que rejeitaram, mas foi a mim que rejeitaram como rei.",
      "8": "Eles estão a fazer exatamente o que têm feito, desde o dia em que os tirei do Egito até hoje; abandonam-me sempre e servem outros deuses, e estão a fazer o mesmo contigo.",
      "9": "Agora, escuta o que eles dizem. Mas não deixes de adverti-los com toda a seriedade; explica-lhes o que o rei que os governar terá o direito de exigir.”",
      "10": "Portanto, Samuel transmitiu todas as palavras de Jeová ao povo que lhe pedia um rei.",
      "11": "Ele disse: “O rei que vos governar terá o direito de exigir o seguinte: ele tomará os vossos filhos para que sirvam nos seus carros de guerra e na sua cavalaria, e alguns terão de correr à frente dos seus carros.",
      "12": "E ele designará alguns como chefes de mil e chefes de cinquenta, e outros cultivarão as terras dele, farão as suas colheitas e fabricarão as suas armas de guerra e equipamentos para os seus carros.",
      "13": "Ele tomará as vossas filhas para que preparem perfumes, cozinhem e façam pão.",
      "14": "Há de apoderar-se do melhor dos vossos campos, vinhas e olivais e dá-los aos seus servos.",
      "15": "Ficará com uma décima parte dos vossos campos de cereais e vinhas e irá dá-la aos oficiais da corte e aos servos dele.",
      "16": "E há de apoderar-se dos vossos servos e servas, do vosso melhor gado e dos vossos jumentos, e usá-los no seu trabalho.",
      "17": "Ficará também com uma décima parte das vossas ovelhas; e vocês hão de tornar-se seus servos.",
      "18": "Chegará o dia em que clamarão por causa do rei que escolheram, mas Jeová não vos responderá.”",
      "19": "No entanto, o povo não deu ouvidos a Samuel e disse: “Não importa! Estamos decididos a ter um rei sobre nós.",
      "20": "Então, seremos iguais a todas as outras nações. O nosso rei vai julgar-nos, conduzir-nos e travar as nossas batalhas.”",
      "21": "Depois de ouvir todas as palavras do povo, Samuel repetiu-as aos ouvidos de Jeová.",
      "22": "Jeová disse a Samuel: “Escuta o povo e designa-lhes um rei.” Então, Samuel disse aos homens de Israel: “Que cada um volte para a sua cidade.”"
    },
    "9": {
      "1": "Havia um homem de Benjamim que se chamava Quis, filho de Abiel, filho de Zeror, filho de Becorate, filho de Afia. Ele era benjaminita e era muito rico.",
      "2": "Tinha um filho chamado Saul, que era jovem e bonito — entre os israelitas, não havia homem que fosse mais bonito do que ele —, e era o mais alto de todos; os outros só lhe davam pelo ombro.",
      "3": "Quando se perderam as jumentas de Quis, pai de Saul, Quis disse a Saul, seu filho: “Por favor, leva um dos ajudantes contigo e vai procurar as jumentas.”",
      "4": "Eles atravessaram a região montanhosa de Efraim e a terra de Salisa, porém, não as encontraram. Passaram pela terra de Saalim, mas as jumentas não estavam lá. Atravessaram toda a terra dos benjaminitas e não as encontraram.",
      "5": "Quando entraram na terra de Zufe, Saul disse ao ajudante que estava com ele: “Vamos voltar; senão, em vez de estar preocupado com as jumentas, o meu pai vai ficar preocupado connosco.”",
      "6": "Contudo, o ajudante disse: “Há um homem de Deus nesta cidade e ele é respeitado. Tudo o que ele diz se cumpre. Vamos lá agora. Talvez ele nos indique que caminho devemos seguir.”",
      "7": "Então, Saul disse ao seu ajudante: “Se lá formos, o que é que levaremos ao homem? Não temos pão nos nossos alforges nem nenhum presente para dar ao homem do verdadeiro Deus. O que é que temos connosco?”",
      "8": "O ajudante disse a Saul: “Tenho aqui na minha mão um quarto de um siclo de prata. Vou dá-lo ao homem do verdadeiro Deus para que ele nos indique o caminho.”",
      "9": "(Antigamente, em Israel, quando alguém consultava a Deus, dizia: “Vamos ao vidente.” Pois, no passado, chamavam videntes aos que hoje conhecemos por profetas.)",
      "10": "Saul disse então ao seu ajudante: “Boa ideia! Vamos lá.” Assim, foram à cidade onde estava o homem do verdadeiro Deus.",
      "11": "Enquanto subiam até à cidade, encontraram umas raparigas que iam tirar água, e perguntaram-lhes: “O vidente está por aqui?”",
      "12": "Elas responderam: “Sim, ele está mesmo ali. Vão depressa. Ele chegou hoje à cidade, porque o povo vai fazer um sacrifício, hoje, no alto sagrado.",
      "13": "Assim que entrarem na cidade, irão encontrá-lo, antes de ele subir ao alto sagrado para comer. O povo não comerá antes de ele chegar, porque é ele quem abençoa o sacrifício. Só depois é que os convidados podem comer. Subam já e hão de encontrá-lo.”",
      "14": "Assim, subiram à cidade e, quando entraram, viram que Samuel vinha na sua direção para subir até ao alto sagrado.",
      "15": "Um dia antes de Saul chegar, Jeová tinha dito a Samuel:",
      "16": "“Amanhã, por volta desta hora, vou enviar-te um homem da terra de Benjamim. Deves ungi-lo como líder do meu povo Israel, e ele salvará o meu povo das mãos dos filisteus. Pois vi o sofrimento do meu povo, e o seu clamor chegou até mim.”",
      "17": "Quando Samuel viu Saul, Jeová disse-lhe: “Este é o homem de quem te falei: ‘É ele que governará o meu povo.’”",
      "18": "Saul aproximou-se de Samuel no portão da cidade e perguntou-lhe: “Por favor, diga-me: Onde é a casa do vidente?”",
      "19": "Em resposta, Samuel disse a Saul: “Eu sou o vidente. Vai à minha frente até ao alto sagrado. Hoje, vocês comem comigo. Amanhã de manhã, vou deixar que te vás embora e revelar-te tudo o que queres saber.",
      "20": "Quanto às jumentas que se perderam há três dias, não te preocupes com elas, pois foram encontradas. E a quem é que pertence tudo o que é desejável em Israel? Não é a ti e a toda a casa do teu pai?”",
      "21": "Saul respondeu: “Não sou eu benjaminita, da menor das tribos de Israel? E não é a minha família a mais insignificante de todas as famílias da tribo de Benjamim? Então, porque é que o senhor me está a dizer isso?”",
      "22": "De seguida, Samuel levou Saul e o seu ajudante ao refeitório e deu-lhes um lugar à cabeceira dos convidados; havia cerca de 30 homens.",
      "23": "Samuel disse ao cozinheiro: “Traz a porção de carne que te entreguei e que te pedi para separares.”",
      "24": "Então, o cozinheiro retirou a perna do animal e o que nela havia, e colocou-a diante de Saul. E Samuel disse: “Aqui está o que foi separado para ti. Come, porque isto foi separado para que tu o comesses nesta ocasião. Pois eu disse: ‘Terei convidados.’” Assim, naquele dia, Saul comeu com Samuel.",
      "25": "Depois, desceram do alto sagrado para a cidade e Samuel continuou a conversar com Saul no terraço da casa.",
      "26": "Levantaram-se cedo e, ao amanhecer, Samuel chamou Saul, que estava no terraço, e disse-lhe: “Prepara-te, para que eu me despeça de ti.” Por conseguinte, Saul preparou-se, e ele e Samuel saíram.",
      "27": "Enquanto desciam, já ao sair da cidade, Samuel disse a Saul: “Diz ao ajudante que vá andando à frente” (então, ele foi andando), “mas, tu, fica aqui, para que eu te comunique a palavra de Deus”."
    },
    "10": {
      "1": "Samuel pegou, então, num frasco de óleo, derramou-o sobre a cabeça de Saul, beijou-o e disse-lhe: “Jeová ungiu-te como líder sobre a sua herança.",
      "2": "Hoje, quando te fores embora, encontrarás dois homens perto do túmulo de Raquel, no território de Benjamim, em Zelza. Eles vão dizer-te: ‘As jumentas de que estavas à procura foram encontradas, mas o teu pai já se esqueceu do assunto das jumentas e, agora, está preocupado convosco. Ele pergunta: “Como é que vou encontrar o meu filho?”’",
      "3": "Depois, segue em frente até chegares à árvore grande de Tabor. Lá encontrarás três homens a subir para Betel, a fim de adorar o verdadeiro Deus: um leva três cabritos, outro leva três pães e ainda outro leva um grande odre de vinho.",
      "4": "Eles vão cumprimentar-te e dar-te dois pães; aceita os pães que te derem.",
      "5": "Depois disso, chegarás à colina do verdadeiro Deus, onde há um grupo de soldados filisteus. Quando chegares à cidade, encontrarás um grupo de profetas a descer do alto sagrado e a profetizar, e, à sua frente, pessoas a tocar instrumentos de cordas, pandeiretas, flautas e harpas.",
      "6": "O espírito de Jeová vai dar-te poder, e profetizarás com eles e hás de tornar-te outra pessoa.",
      "7": "Quando estes sinais ocorrerem, faz tudo o que puderes, porque o verdadeiro Deus está contigo.",
      "8": "A seguir, desce à minha frente até Gilgal. Vou-me encontrar lá contigo para oferecer sacrifícios queimados e sacrifícios de participação em comum. Deves esperar durante sete dias, até que eu chegue. Depois, irei dizer-te o que deves fazer.”",
      "9": "Assim que Saul se virou para se afastar de Samuel, Deus começou a mudar o coração de Saul; e, naquele dia, cumpriram-se todos estes sinais.",
      "10": "Então, foram dali à colina, e um grupo de profetas veio ao seu encontro. Imediatamente, o espírito de Deus deu-lhe poder, de modo que começou a profetizar entre eles.",
      "11": "Quando todos os que o conheciam o viram a profetizar com os profetas, disseram uns aos outros: “O que é que aconteceu ao filho de Quis? Será que Saul também está entre os profetas?”",
      "12": "Portanto, um homem local disse: “Mas quem é o pai deles?” Foi assim que surgiu o seguinte ditado: “Será que Saul também está entre os profetas?”",
      "13": "Quando ele terminou de profetizar, foi até ao alto sagrado.",
      "14": "Mais tarde, o irmão do pai de Saul perguntou-lhe a ele e ao ajudante: “Onde é que foram?” Saul respondeu: “Fomos procurar as jumentas, mas não as encontrámos. Por isso, fomos falar com Samuel.”",
      "15": "O tio de Saul perguntou-lhe: “O que é que Samuel vos disse? Por favor, digam-me.”",
      "16": "Saul respondeu ao seu tio: “Ele disse-nos que as jumentas tinham sido encontradas.” Todavia, Saul não lhe contou o que Samuel tinha dito sobre o assunto do reinado.",
      "17": "Então, Samuel reuniu o povo perante Jeová em Mispá",
      "18": "e disse aos israelitas: “Assim diz Jeová, o Deus de Israel: ‘Fui eu que tirei Israel do Egito e que vos livrei das mãos do Egito e das mãos de todos os reinos que vos oprimiam.",
      "19": "No entanto, hoje, vocês rejeitaram o vosso Deus que vos salvou de todos os vossos males e aflições, e disseram: “Não! Designe um rei sobre nós.” Agora, tomem a vossa posição perante Jeová, segundo as vossas tribos e segundo os vossos milhares.’”",
      "20": "Assim, Samuel providenciou que todas as tribos de Israel se aproximassem, e foi escolhida a tribo de Benjamim.",
      "21": "De seguida, providenciou que a tribo de Benjamim viesse à frente, segundo as suas famílias, e foi escolhida a família dos matritas. Finalmente, foi escolhido Saul, filho de Quis. Porém, quando foram procurá-lo, não o encontraram em lado nenhum.",
      "22": "Por isso, consultaram a Jeová: “O homem já está aqui?” Jeová respondeu: “Está ali, escondido no meio da bagagem.”",
      "23": "Assim, foram a correr e trouxeram-no de lá. Quando ele ficou no meio do povo, era o mais alto de todos; os outros só lhe davam pelo ombro.",
      "24": "Samuel disse a todo o povo: “Vejam aquele que Jeová escolheu! Não há ninguém igual a ele entre todo o povo.” E todo o povo começou a gritar: “Viva o rei!”",
      "25": "Samuel falou ao povo sobre os direitos dos reis e escreveu-os num livro, que colocou perante Jeová. Depois, Samuel mandou que todos voltassem para casa.",
      "26": "Saul também foi para a sua casa em Gibeá, acompanhado por guerreiros cujo coração tinha sido tocado por Jeová.",
      "27": "No entanto, alguns homens imprestáveis disseram: “Como é que este homem nos vai salvar?” Assim, desprezaram-no e não lhe deram nenhum presente. Contudo, ele não disse nada."
    },
    "11": {
      "1": "Veio, então, Naás, o amonita, e acampou e guerreou contra Jabes, em Gileade. Todos os homens de Jabes disseram a Naás: “Faz um pacto connosco, e nós iremos servir-te.”",
      "2": "Naás, o amonita, disse-lhes: “Farei um pacto convosco, mas com a seguinte condição: que se fure a cada um o olho direito. Farei isso para humilhar todo o Israel.”",
      "3": "Os anciãos de Jabes disseram-lhe: “Dá-nos um prazo de sete dias para que enviemos mensageiros a todo o território de Israel. Se ninguém nos vier salvar, rendemo-nos.”",
      "4": "Por conseguinte, os mensageiros chegaram a Gibeá de Saul, comunicaram estas palavras ao povo e todo o povo começou a chorar em voz alta.",
      "5": "Saul vinha do campo, atrás do rebanho. E Saul perguntou-lhe: “O que é que aconteceu? Porque é que o povo está a chorar?” Contaram-lhe, então, o que os homens de Jabes tinham dito.",
      "6": "O espírito de Deus deu poder a Saul, assim que ele ouviu estas palavras; e ele ficou muito zangado.",
      "7": "Portanto, ele agarrou numa junta de touros, cortou-os em pedaços e enviou-os a todo o território de Israel por meio de mensageiros, a fim de que dissessem: “É isto que vai acontecer com os bois daqueles que não seguirem Saul e Samuel!” E o temor de Jeová caiu sobre o povo, de modo que todos saíram com um só objetivo.",
      "8": "E Saul contou-os em Bezeque: havia 300 000 israelitas e 30 000 homens de Judá.",
      "9": "De seguida, disseram aos mensageiros que tinham vindo: “Digam o seguinte aos homens de Jabes, em Gileade: ‘Amanhã, quando o sol aquecer, serão salvos.’” Assim, os mensageiros foram e comunicaram-no aos homens de Jabes, e eles ficaram muito contentes.",
      "10": "Então, os homens de Jabes disseram aos amonitas: “Amanhã, vamos render-nos e poderão fazer connosco o que acharem melhor.”",
      "11": "No dia seguinte, Saul dividiu os homens em três grupos. Durante a madrugada, eles avançaram até ao meio do acampamento e continuaram a matar os amonitas até o dia aquecer. Os que sobreviveram espalharam-se, de modo que não restaram dois deles juntos.",
      "12": "O povo disse a Samuel: “Quem é que disse: ‘É Saul que reinará sobre nós?’ Entreguem os homens para que os matemos.”",
      "13": "No entanto, Saul disse: “Nenhum homem deve ser morto no dia de hoje, pois, neste dia, Jeová salvou Israel.”",
      "14": "Depois, Samuel disse ao povo: “Vamos a Gilgal para confirmar o reinado.”",
      "15": "Portanto, todo o povo foi a Gilgal, onde fizeram de Saul rei perante Jeová. De seguida, ofereceram sacrifícios de participação em comum perante Jeová, e Saul e todos os homens de Israel comemoraram com grande alegria."
    },
    "12": {
      "1": "Por fim, Samuel disse a todo o Israel: “Fiz tudo o que me pediram e designei-vos um rei.",
      "2": "Agora, aqui está o rei que vos guiará! Quanto a mim, já estou velho e de cabelos brancos, e os meus filhos estão aqui convosco. Guiei-vos desde a minha juventude até hoje.",
      "3": "Aqui estou. Testemunhem contra mim diante de Jeová e do seu ungido: A quem é que eu tirei um touro ou um jumento? A quem é que eu defraudei ou oprimi? Será que aceitei algum suborno para fazer vista grossa ao que alguém fez? Se o fiz, vou restituir-vos tudo.”",
      "4": "Eles disseram: “O senhor não nos defraudou nem nos oprimiu, e nunca aceitou nada das mãos de ninguém.”",
      "5": "Assim, ele disse-lhes: “Hoje, Jeová testemunha contra vocês, e, hoje, o seu ungido é testemunha de que não me podem acusar de nada.” A isso, disseram: “Sim, ele é testemunha.”",
      "6": "Portanto, Samuel disse ao povo: “Jeová, aquele que usou Moisés e Arão e que tirou os vossos antepassados da terra do Egito, é testemunha.",
      "7": "Agora, fiquem onde estão e eu vou julgar-vos perante Jeová, levando em conta todos os atos justos que Jeová fez a vosso favor e a favor dos vossos antepassados.",
      "8": "“Depois de Jacó ter entrado no Egito e de os vossos antepassados terem clamado a Jeová por socorro, Jeová enviou Moisés e Arão para que tirassem os vossos antepassados do Egito e os fizessem viver neste lugar.",
      "9": "No entanto, eles esqueceram-se de Jeová, seu Deus, e ele entregou-os nas mãos de Sísera, chefe do exército de Hazor, nas mãos dos filisteus e nas mãos do rei de Moabe, os quais lutaram contra eles.",
      "10": "E clamaram a Jeová por socorro, dizendo: ‘Pecámos, pois abandonámos a Jeová para adorar os baalins e as imagens de Astorete. Agora, livra-nos das mãos dos nossos inimigos para que te sirvamos.’",
      "11": "Por conseguinte, Jeová enviou Jerubaal, Bedã, Jefté e Samuel, e livrou-vos das mãos dos inimigos à vossa volta, para que pudessem viver em segurança.",
      "12": "Quando viram que Naás, o rei dos amonitas, veio contra vocês, persistiram em dizer-me: ‘Não importa! Estamos decididos a ter um rei sobre nós’, embora Jeová, vosso Deus, seja o vosso Rei.",
      "13": "Agora, aqui está o rei que escolheram, aquele que pediram. Vejam! Jeová designou-vos um rei.",
      "14": "Se temerem a Jeová e se o servirem, se obedecerem à sua voz e não se rebelarem contra a ordem de Jeová, e, se tanto vocês como o rei que vos governa seguirem a Jeová, vosso Deus, muito bem.",
      "15": "Mas, caso não obedeçam à voz de Jeová e se rebelem contra a ordem de Jeová, a mão de Jeová estará contra vocês e contra os vossos pais.",
      "16": "Agora, fiquem onde estão e vejam a coisa extraordinária que Jeová fará diante dos vossos olhos.",
      "17": "Não estamos na época da colheita do trigo? Clamarei a Jeová para que mande trovões e chuva; então, saberão e reconhecerão que fizeram um grande mal aos olhos de Jeová ao pedir um rei.”",
      "18": "A seguir, Samuel clamou a Jeová, e Jeová mandou trovões e chuva naquele dia, de modo que todo o povo ficou com muito medo de Jeová e de Samuel.",
      "19": "E todo o povo disse a Samuel: “Ore a Jeová, seu Deus, pelos seus servos, pois não queremos morrer, dado que acrescentámos a todos os nossos pecados o mal de pedir um rei.”",
      "20": "Assim, Samuel disse ao povo: “Não tenham medo. Realmente, vocês cometeram este grande mal, mas, agora, não deixem de seguir a Jeová. Sirvam a Jeová de todo o coração.",
      "21": "Não se desviem para seguir coisas vãs, que não são de nenhum proveito e que não podem salvar, porque são vãs.",
      "22": "Jeová não abandonará o seu povo, por causa do seu grande nome, pois Jeová decidiu que vocês fossem o seu povo.",
      "23": "Quanto a mim, é impensável pecar contra Jeová por deixar de orar por vocês. E continuarei a instruir-vos no caminho bom e correto.",
      "24": "Só vos peço que temam a Jeová e que o sirvam fielmente, de todo o coração; lembrem-se das coisas grandiosas que ele fez por vocês.",
      "25": "Porém, se fizerem obstinadamente o que é mau, serão destruídos, tanto vocês como o vosso rei.”"
    },
    "13": {
      "1": "Saul tinha . . . anos de idade quando se tornou rei e reinou dois anos sobre Israel.",
      "2": "Saul escolheu 3000 homens de Israel: 2000 ficaram com Saul em Micmás e na região montanhosa de Betel, e 1000 ficaram com Jonatã em Gibeá de Benjamim. Quanto ao restante dos homens, ele mandou-os de volta, cada um para a sua tenda.",
      "3": "Então, Jonatã derrotou o grupo de soldados filisteus que havia em Geba, e os filisteus tomaram conhecimento disso. De seguida, Saul mandou tocar a buzina em todo o país, dizendo: “Que os hebreus ouçam!”",
      "4": "E todo o Israel ouviu a notícia: “Saul derrotou um grupo de soldados filisteus e, agora, os filisteus ficaram com ódio a Israel.” Assim, o povo foi convocado para seguir Saul em Gilgal.",
      "5": "Os filisteus também se reuniram para lutar contra Israel, com 30 000 carros de guerra, 6000 cavaleiros e um grupo de soldados tão numeroso como os grãos de areia à beira-mar. Eles subiram e acamparam-se em Micmás, a leste de Bete-Áven.",
      "6": "Quando os homens de Israel viram que estavam em apuros, numa situação muito difícil, esconderam-se em cavernas, fendas, rochedos, lugares subterrâneos e cisternas.",
      "7": "Alguns hebreus até chegaram a atravessar o Jordão para a terra de Gade e de Gileade. No entanto, Saul ficou em Gilgal, e todos os que o seguiam tremiam de medo.",
      "8": "Ele esperou sete dias, até que terminasse o prazo estabelecido por Samuel, mas Samuel não chegava a Gilgal, e os que estavam com Saul começaram a espalhar-se.",
      "9": "Por fim, Saul disse: “Tragam-me o sacrifício queimado e os sacrifícios de participação em comum.” E ele ofereceu o sacrifício queimado.",
      "10": "Contudo, assim que ele tinha acabado de oferecer o sacrifício queimado, chegou Samuel. Portanto, Saul foi ao seu encontro e cumprimentou-o.",
      "11": "E Samuel perguntou-lhe: “O que é que fizeste?” Saul respondeu: “Vi que o povo estava a abandonar-me, que o senhor não chegava no prazo estabelecido e que os filisteus estavam a reunir-se em Micmás.",
      "12": "Por isso, eu disse para comigo: ‘Agora, os filisteus vêm contra mim, em Gilgal, e eu não procurei o favor de Jeová.’ Portanto, senti-me na obrigação de oferecer o sacrifício queimado.”",
      "13": "Samuel disse então a Saul: “Agiste de modo insensato. Não obedeceste à ordem que Jeová, teu Deus, te deu. Se tivesses obedecido, Jeová teria estabelecido para sempre o teu reino sobre Israel.",
      "14": "Agora, porém, o teu reino não durará. Jeová encontrará um homem que agrade ao seu coração, e Jeová irá designá-lo como líder do seu povo, porque não obedeceste à ordem que Jeová te deu.”",
      "15": "Então, Samuel saiu de Gilgal e foi a Gibeá de Benjamim. E Saul fez a contagem dos homens; os que ainda estavam com ele eram cerca de 600.",
      "16": "Saul, o seu filho Jonatã e os homens que ainda estavam com eles ficaram em Geba de Benjamim. Os filisteus tinham-se acampado em Micmás.",
      "17": "E as tropas de ataque dos filisteus saíam do acampamento em três grupos. Um grupo ia pela estrada de Ofra, para a terra de Sual,",
      "18": "outro ia pela estrada de Bete-Horom, e o terceiro grupo ia pela estrada que vai dar ao limite do território que fica em frente ao vale de Zeboim, na direção do deserto.",
      "19": "Em toda a terra de Israel, já não havia nenhum ferreiro, porque os filisteus tinham dito: “Não deixemos os hebreus fabricarem espadas ou lanças.”",
      "20": "Por isso, todos os israelitas tinham de ir aos filisteus para afiar as relhas dos seus arados, as suas enxadas, os seus machados e as suas foices.",
      "21": "O preço para afiar as relhas de arado, as enxadas, as forquilhas e os machados, bem como para fixar a aguilhada, era de um pim.",
      "22": "Assim, no dia da batalha, nenhum dos que estavam com Saul e Jonatã tinha espada ou lança; apenas Saul e Jonatã, seu filho, tinham armas.",
      "23": "E um grupo de soldados filisteus tinha ido para o desfiladeiro de Micmás."
    },
    "14": {
      "1": "Certo dia, Jonatã, filho de Saul, disse ao ajudante que carregava as suas armas: “Vamos até ao posto avançado dos filisteus, que está do outro lado.” No entanto, não disse nada ao seu pai.",
      "2": "Saul estava nos arredores de Gibeá, debaixo da romãzeira que fica em Migrom, e havia cerca de 600 homens com ele.",
      "3": "(Quem carregava o éfode era Aías, filho de Aitube, que era irmão de Icabode, filho de Fineias, filho de Eli, sacerdote de Jeová em Silo.) E os homens não sabiam que Jonatã tinha saído.",
      "4": "Entre as passagens que Jonatã tentava atravessar para chegar ao posto avançado dos filisteus, havia um rochedo em forma de dente de um lado e um rochedo em forma de dente do outro lado; o nome de um era Bozez, e o nome do outro era Sené.",
      "5": "Um dos rochedos era como uma coluna a norte, de frente para Micmás, e o outro ficava a sul, de frente para Geba.",
      "6": "Jonatã disse ao seu escudeiro: “Vamos até ao posto avançado destes incircuncisos. Talvez Jeová atue em nosso favor, pois nada pode impedir Jeová de salvar, com muitos ou com poucos.”",
      "7": "O seu escudeiro disse-lhe: “Faz o que o teu coração achar melhor. Vai aonde quiseres, e eu vou seguir-te para onde o teu coração achar melhor.”",
      "8": "Jonatã disse então: “Vamos até onde aqueles homens estão, para que eles nos vejam.",
      "9": "Se nos disserem: ‘Fiquem onde estão até chegarmos aí!’, ficaremos onde estivermos e não subiremos até eles.",
      "10": "Porém, se disserem: ‘Subam e lutem contra nós!’, então, subiremos, porque Jeová irá entregá-los nas nossas mãos. Isto vai servir-nos de sinal.”",
      "11": "Então, os dois deixaram que os filisteus do posto avançado os vissem. Os filisteus disseram: “Vejam! Os hebreus estão a sair dos buracos em que se esconderam.”",
      "12": "Portanto, os homens do posto avançado disseram a Jonatã e ao seu escudeiro: “Subam até aqui e nós vamos dar-vos uma lição!” Jonatã disse imediatamente ao seu escudeiro: “Segue-me, porque Jeová vai entregá-los nas mãos de Israel.”",
      "13": "E Jonatã subiu, usando as mãos e os pés, seguido pelo seu escudeiro; e Jonatã começou a golpear os filisteus, ao passo que o seu escudeiro os matava atrás dele.",
      "14": "No primeiro ataque, Jonatã e o seu escudeiro mataram cerca de 20 homens numa extensão de meia jeira.",
      "15": "Com isso, espalhou-se o terror pelo acampamento e entre todos os que estavam no posto avançado; até mesmo as tropas de ataque ficaram apavoradas. A terra começou a tremer e seguiu-se um terror da parte de Deus.",
      "16": "E os vigias de Saul em Gibeá de Benjamim viram que a confusão se espalhava em todas as direções.",
      "17": "Saul disse aos que estavam com ele: “Façam a contagem e vejam quem é que falta.” Quando fizeram a contagem, viram que Jonatã e o seu escudeiro não estavam lá.",
      "18": "Então, Saul disse a Aías: “Traz aqui a Arca do verdadeiro Deus!” (Pois, naquela época, a Arca do verdadeiro Deus estava com os israelitas.)",
      "19": "E, enquanto Saul falava com o sacerdote, a confusão no acampamento dos filisteus aumentava cada vez mais. Saul disse ao sacerdote: “Não é preciso continuares a fazer isso.”",
      "20": "Assim, Saul e todos os que estavam com ele reuniram-se e foram para o campo de batalha. Quando lá chegaram, viram que os filisteus tinham voltado a espada uns contra os outros, e a confusão era muito grande.",
      "21": "Além disso, os hebreus que tinham passado anteriormente para o lado dos filisteus e que tinham subido com eles ao acampamento juntaram-se aos israelitas que estavam com Saul e Jonatã.",
      "22": "E, quando todos os homens de Israel que se tinham escondido na região montanhosa de Efraim souberam que os filisteus tinham fugido, também entraram na batalha e perseguiram-nos.",
      "23": "Assim, Jeová salvou Israel naquele dia, e a batalha estendeu-se até Bete-Áven.",
      "24": "Todavia, os homens de Israel estavam cansados naquele dia, porque Saul lhes tinha imposto um juramento, dizendo: “Maldito seja o homem que comer alguma coisa antes do anoitecer e antes de eu me vingar dos meus inimigos!” Por isso, ninguém comeu nada.",
      "25": "Seguidamente, todos entraram na floresta, e havia mel pelo chão.",
      "26": "Quando entraram na floresta, viram o mel a escorrer, mas ninguém comeu, porque tinham medo do juramento.",
      "27": "Contudo, Jonatã não tinha ouvido o seu pai a impor-lhes o juramento. Por isso, estendeu a ponta do bastão que tinha na mão e molhou-a no favo de mel. Depois de comer, recuperou as forças.",
      "28": "Então, um dos homens disse-lhe: “O teu pai impôs-nos um juramento severo, ao dizer: ‘Maldito seja o homem que comer alguma coisa hoje!’ É por isso que o povo está tão cansado.”",
      "29": "No entanto, Jonatã disse: “O meu pai causou um grande mal ao país. Vejam como recuperei as forças por ter provado um pouco deste mel.",
      "30": "Teria sido muito melhor se hoje o povo tivesse comido livremente do despojo dos inimigos! A matança dos filisteus teria sido ainda maior.”",
      "31": "Naquele dia, eles continuaram a golpear os filisteus desde Micmás até Aijalom, e os homens ficaram esgotados.",
      "32": "Então, avançaram gananciosamente sobre o despojo; apanharam ovelhas, bois e novilhos, abateram-nos no chão e comeram a carne com o sangue.",
      "33": "Assim, Saul foi informado: “O povo está a pecar contra Jeová, ao comer a carne com o sangue!” Então, ele disse: “Vocês agiram de modo infiel. Depressa! Rolem uma grande pedra até aqui.”",
      "34": "E Saul disse: “Espalhem-se entre o povo e digam-lhes: ‘Cada um deve trazer o seu touro e a sua ovelha, abatê-los aqui e comê-los. Não pequem contra Jeová por comerem a carne juntamente com o sangue.’” Em vista disso, naquela noite, cada um deles trouxe o seu touro e abateu-o ali.",
      "35": "E Saul construiu um altar a Jeová. Esse foi o primeiro altar que ele construiu a Jeová.",
      "36": "Mais tarde, Saul disse: “Vamos perseguir os filisteus durante a noite e saqueá-los até ao amanhecer. Não deixaremos nenhum sobrevivente.” Eles disseram: “Faça o que for bom aos seus olhos.” O sacerdote disse: “Vamos consultar o verdadeiro Deus neste lugar.”",
      "37": "E Saul consultou a Deus: “Será que devo perseguir os filisteus? Será que vais entregá-los nas mãos de Israel?” No entanto, Deus não lhe respondeu naquele dia.",
      "38": "Portanto, Saul disse aos chefes do povo: “Aproximem-se todos e descubram qual foi o pecado que se cometeu hoje.",
      "39": "Pois, tão certo como vive Jeová, que salvou Israel, mesmo que seja Jonatã, meu filho, ele morrerá.” Contudo, ninguém lhe disse nada.",
      "40": "Depois, ele disse a todo o Israel: “Vocês ficarão de um lado, e eu e Jonatã, meu filho, ficaremos do outro lado.” Os homens disseram a Saul: “Faça o que for bom aos seus olhos.”",
      "41": "Saul disse então a Jeová: “Ó Deus de Israel, responde por meio do Tumim!” E Jonatã e Saul foram escolhidos, mas o exército saiu livre.",
      "42": "De seguida, Saul disse: “Lancem sortes para decidir entre mim e Jonatã, meu filho.” E foi escolhido Jonatã.",
      "43": "Saul disse então a Jonatã: “Diz-me, o que é que fizeste?” Jonatã disse-lhe: “Eu só provei um pouco de mel com a ponta do meu bastão. Aqui estou, pronto para morrer!”",
      "44": "Saul disse então: “Que Deus me castigue, e que o faça severamente, se não fores morto por isso, Jonatã.”",
      "45": "No entanto, o povo disse a Saul: “Será que Jonatã, que trouxe esta grande vitória a Israel, deve morrer? De modo algum! Tão certo como Jeová vive, nem um único fio de cabelo dele cairá ao chão, pois foi com Deus que ele hoje atuou.” Assim, o povo livrou Jonatã, e ele não morreu.",
      "46": "Então, Saul parou de perseguir os filisteus, e os filisteus voltaram para o seu território.",
      "47": "Saul consolidou o seu reinado sobre Israel e lutou contra todos os inimigos ao seu redor: os moabitas, os amonitas, os edomitas, os reis de Zobá e os filisteus. Para onde quer que fosse, ele derrotava-os.",
      "48": "Ele lutou corajosamente e derrotou os amalequitas, e livrou Israel das mãos dos que os saqueavam.",
      "49": "Os filhos de Saul eram Jonatã, Isvi e Malquisua. E ele tinha duas filhas: o nome da mais velha era Merabe, e o da mais nova Mical.",
      "50": "O nome da esposa de Saul era Ainoã, filha de Aimaás. O nome do chefe do seu exército era Abner, filho de Ner, tio de Saul.",
      "51": "Quis era o pai de Saul; e Ner, pai de Abner, era filho de Abiel.",
      "52": "Houve intensas batalhas contra os filisteus ao longo de todos os dias de Saul. Quando Saul via um homem forte e corajoso, recrutava-o para o seu exército."
    },
    "15": {
      "1": "Samuel disse a Saul: “Jeová enviou-me para ungir-te rei sobre o seu povo, Israel. Agora, escuta o que Jeová tem para dizer.",
      "2": "Assim diz Jeová dos exércitos: ‘Ajustarei contas com os amalequitas pelo que fizeram a Israel quando se opuseram aos israelitas no caminho, quando estes saíam do Egito.",
      "3": "Vai, agora, derrota os amalequitas e entrega-os à destruição, com tudo o que eles têm. Não os poupes; mata homens e mulheres, crianças e bebés, bois e ovelhas, camelos e jumentos.’”",
      "4": "Saul convocou o exército e contou-o em Telaim: havia 200 000 soldados e 10 000 homens de Judá.",
      "5": "Saul avançou até à cidade de Amaleque e armou uma emboscada junto ao vale.",
      "6": "Saul disse então aos queneus: “Retirem-se, saiam do meio dos amalequitas, para que eu não vos destrua com eles. Pois vocês demonstraram amor leal para com todo o povo de Israel, quando eles saíram do Egito.” Portanto, os queneus retiraram-se do meio de Amaleque.",
      "7": "Depois disso, Saul golpeou os amalequitas desde Havilá até Sur, que fica junto ao Egito.",
      "8": "Ele capturou vivo Agague, rei de Amaleque, mas entregou o restante do povo à destruição com a espada.",
      "9": "No entanto, Saul e o povo pouparam Agague e o melhor das ovelhas e dos bois, os mais gordos, e também os carneiros e tudo o que era bom. Não quiseram entregá-los à destruição. Porém, quanto a todos os bens que eram inúteis e indesejáveis, entregaram-nos à destruição.",
      "10": "De seguida, Samuel recebeu a seguinte palavra de Jeová:",
      "11": "“Lamento ter feito de Saul rei, pois ele deixou de me seguir e não cumpriu as minhas palavras.” Samuel sentiu-se muito aflito, e clamou a Jeová a noite inteira.",
      "12": "Quando Samuel se levantou de manhã cedo para se encontrar com Saul, foi informado: “Saul foi a Carmelo e construiu lá um monumento em sua própria honra. Depois, partiu e voltou a Gilgal.”",
      "13": "Quando Samuel finalmente se encontrou com ele, Saul disse-lhe: “Que Jeová o abençoe. Eu cumpri a ordem de Jeová.”",
      "14": "Todavia, Samuel disse: “Então, porque é que estou a ouvir o barulho de ovelhas e de bois?”",
      "15": "Saul respondeu: “Foram tirados aos amalequitas, pois o povo poupou o melhor dos rebanhos e das manadas para sacrificá-los a Jeová, seu Deus; mas o que sobrou foi entregue à destruição.”",
      "16": "Posto isto, Samuel disse a Saul: “Já chega! Vou dizer-te o que Jeová me disse na noite passada.” E ele disse: “Fale!”",
      "17": "Samuel continuou: “Não te consideravas insignificante quando te tornaste cabeça das tribos de Israel e quando Jeová te ungiu rei sobre Israel?",
      "18": "Mais tarde, Jeová enviou-te numa missão e disse: ‘Vai, entrega os amalequitas pecadores à destruição. Luta contra eles até os exterminares.’",
      "19": "Então, porque é que não obedeceste à voz de Jeová? Em vez de obedeceres, avançaste gananciosamente sobre o despojo e fizeste o que era mau aos olhos de Jeová!”",
      "20": "No entanto, Saul disse a Samuel: “Mas eu obedeci à voz de Jeová! Fui na missão para a qual Jeová me enviou, trouxe Agague, rei de Amaleque, e entreguei os amalequitas à destruição.",
      "21": "Mas os homens tiraram ovelhas e bois do despojo, o melhor do que tinha sido condenado à destruição, para sacrificarem a Jeová, seu Deus, em Gilgal.”",
      "22": "Samuel disse então: “Será que Jeová tem tanto prazer em ofertas queimadas e sacrifícios como em que se obedeça à voz de Jeová? Pois fica a saber que obedecer é melhor do que um sacrifício, e prestar atenção é melhor do que a gordura de carneiros;",
      "23": "porque a rebeldia é igual ao pecado da adivinhação, e a presunção é igual ao uso de poder mágico e idolatria. Visto que rejeitaste a palavra de Jeová, ele também te rejeitou como rei.”",
      "24": "De seguida, Saul disse a Samuel: “Pequei, pois desobedeci à ordem de Jeová e às instruções que o senhor me deu, porque fiquei com medo do povo e fiz o que eles queriam.",
      "25": "E agora, por favor, perdoe-me o meu pecado e volte comigo, para que eu me curve perante Jeová.”",
      "26": "Contudo, Samuel disse a Saul: “Não voltarei contigo, pois rejeitaste a palavra de Jeová, e Jeová rejeitou-te como rei de Israel.”",
      "27": "Quando Samuel se virou para se ir embora, Saul agarrou a barra da sua túnica sem mangas, mas esta rasgou-se.",
      "28": "Então, Samuel disse-lhe: “Hoje, Jeová arrancou-te o reino de Israel, e ele vai dá-lo ao teu próximo, que é melhor do que tu.",
      "29": "Além disso, o Glorioso de Israel não deixará de cumprir a sua palavra nem mudará de ideias, pois Ele não é um homem para mudar de ideias.”",
      "30": "Portanto, ele disse: “Pequei. Mas, por favor, honre-me diante dos anciãos do meu povo e diante de Israel. Volte comigo, e eu vou curvar-me perante Jeová, seu Deus.”",
      "31": "Assim, Samuel voltou com Saul, e Saul curvou-se perante Jeová.",
      "32": "E Samuel disse: “Tragam-me Agague, rei de Amaleque.” Então, Agague chegou até ele com relutância, pois tinha dito para consigo: ‘Com certeza, o risco de morte já passou.’",
      "33": "No entanto, Samuel disse: “Assim como a tua espada deixou muitas mulheres sem filhos, a tua mãe também ficará sem filhos.” De seguida, Samuel cortou Agague aos pedaços perante Jeová, em Gilgal.",
      "34": "Depois, Samuel foi para Ramá e Saul foi para a sua casa em Gibeá de Saul.",
      "35": "Samuel não voltou a ver Saul até ao dia da sua morte, pois Samuel ficou muito triste por causa de Saul. E Jeová lamentou ter feito de Saul rei de Israel."
    },
    "16": {
      "1": "Por fim, Jeová disse a Samuel: “Até quando é que vais ficar triste por causa de Saul, tendo em conta que eu o rejeitei como rei de Israel? Enche um chifre com óleo e vai. Vou enviar-te a Jessé, o belemita, porque escolhi um dos seus filhos para ser rei.”",
      "2": "No entanto, Samuel disse: “Como é que posso ir? Quando Saul souber disso, vai matar-me.” Jeová respondeu: “Leva uma novilha contigo e diz: ‘Vim para oferecer um sacrifício a Jeová.’",
      "3": "Convida Jessé para o sacrifício, e eu vou dizer-te o que deves fazer. Deves ungir-me aquele que eu indicar.”",
      "4": "Samuel fez o que Jeová disse. Quando chegou a Belém, os anciãos da cidade foram ao seu encontro, a tremer de medo, e disseram-lhe: “A sua visita é de paz?”",
      "5": "Ele respondeu: “É de paz. Vim para oferecer um sacrifício a Jeová. Santifiquem-se e venham comigo ao sacrifício.” Então, ele santificou Jessé e os seus filhos. Depois, chamou-os para o sacrifício.",
      "6": "Quando entraram e Samuel viu Eliabe, ele disse: ‘Com certeza, este é o ungido de Jeová.’",
      "7": "Jeová, contudo, disse a Samuel: “Não olhes para a sua aparência nem para a sua altura, visto que o rejeitei. Porque Deus não vê como o homem vê; o homem vê a aparência, mas Jeová vê o coração.”",
      "8": "De seguida, Jessé chamou Abinadabe, fazendo-o passar diante de Samuel, mas ele disse: “Este também não foi escolhido por Jeová.”",
      "9": "A seguir, Jessé apresentou Samá, mas ele disse: “Este também não foi aquele que Jeová escolheu.”",
      "10": "Assim, Jessé fez com que sete dos seus filhos passassem diante de Samuel, mas Samuel disse a Jessé: “Jeová não escolheu nenhum destes.”",
      "11": "Por fim, Samuel perguntou a Jessé: “Estes são todos os filhos que tens?” Ele respondeu: “Ainda falta o mais novo; ele está a pastorear as ovelhas.” Então, Samuel disse a Jessé: “Manda chamá-lo, porque não nos sentaremos para a refeição enquanto ele não chegar.”",
      "12": "Portanto, mandou chamá-lo. Ele era ruivo, de belos olhos e boa aparência. Jeová disse: “Levanta-te, é este! Deves ungi-lo.”",
      "13": "Seguidamente, Samuel pegou no chifre com óleo e ungiu-o na presença dos seus irmãos. A partir daquele dia, o espírito de Jeová deu poder a David. Mais tarde, Samuel voltou para Ramá.",
      "14": "O espírito de Jeová tinha-se retirado de Saul, e um espírito mau da parte de Jeová passou a aterrorizá-lo.",
      "15": "Os servos de Saul disseram-lhe: “Um espírito mau da parte de Deus está a aterrorizá-lo.",
      "16": "Por favor, ordene aos seus servos aqui presentes que procurem um homem perito em tocar harpa. Quando um espírito mau da parte de Deus vier sobre si, ele tocará, e o senhor irá sentir-se melhor.”",
      "17": "Portanto, Saul disse aos seus servos: “Encontrem, por favor, um homem que toque bem, e tragam-mo.”",
      "18": "Um dos ajudantes disse: “Sei que um dos filhos de Jessé, o belemita, sabe tocar harpa muito bem, e é um guerreiro corajoso e valente. Ele fala bem, tem boa aparência e Jeová está com ele.”",
      "19": "Saul enviou mensageiros a Jessé para lhe dizerem: “Envia-me o teu filho David, que está com o rebanho.”",
      "20": "Portanto, juntamente com o seu filho David, Jessé enviou a Saul um jumento carregado de pão, um odre de vinho e um cabrito.",
      "21": "Assim, David foi até Saul e começou a servi-lo. Saul passou a gostar muito dele, e ele tornou-se seu escudeiro.",
      "22": "Saul mandou dizer a Jessé: “Por favor, deixa David ficar ao meu serviço, pois ele achou favor aos meus olhos.”",
      "23": "Quando um espírito mau da parte de Deus vinha sobre Saul, David pegava na harpa e tocava; então, Saul sentia alívio e melhorava, e o espírito mau retirava-se dele."
    },
    "17": {
      "1": "E os filisteus reuniram as suas tropas para a guerra. Reuniram-se em Socó, que pertence a Judá, e acamparam entre Socó e Azeca, em Efes-Damim.",
      "2": "Saul e os homens de Israel reuniram-se e acamparam no vale de Elá, e colocaram-se em formação de batalha para enfrentar os filisteus.",
      "3": "Os filisteus ocuparam o monte de um lado, e os israelitas ocuparam o monte do outro lado. Entre eles, estava o vale.",
      "4": "Nisto, saiu do acampamento dos filisteus um guerreiro campeão. O seu nome era Golias, de Gate, e ele tinha seis côvados e um palmo de altura.",
      "5": "Ele usava um capacete de cobre e vestia uma cota de malha com escamas de cobre. A cota de malha pesava 5000 siclos.",
      "6": "Ele usava caneleiras de cobre nas pernas e carregava um dardo de cobre às costas.",
      "7": "O cabo de madeira da sua lança parecia o cilindro dos tecelões, e a lâmina de ferro da sua lança pesava 600 siclos. E o seu escudeiro ia à sua frente.",
      "8": "Golias parou e gritou para o exército de Israel: “Porque é que se estão a colocar em formação de batalha? Não sou eu filisteu e vocês servos de Saul? Escolham um homem para lutar comigo.",
      "9": "Se ele conseguir lutar contra mim e me matar, nós seremos vossos escravos. Mas, se eu vencer e o matar, vocês vão tornar-se nossos escravos e servir-nos.”",
      "10": "O filisteu acrescentou: “Hoje, desafio o exército de Israel. Mandem um homem para lutar comigo!”",
      "11": "Quando Saul e todo o exército de Israel ouviram estas palavras do filisteu, ficaram com muito medo, apavorados.",
      "12": "David era filho do efratita de Belém de Judá, chamado Jessé, que tinha oito filhos e que, nos dias de Saul, já era idoso.",
      "13": "Os três filhos mais velhos de Jessé tinham ido à guerra com Saul. Os nomes dos três filhos que foram à guerra eram Eliabe, o primogénito, Abinadabe, o segundo, e Samá, o terceiro.",
      "14": "David era o mais novo; os três mais velhos tinham ido com Saul.",
      "15": "David ia ter com Saul e voltava para cuidar das ovelhas do seu pai em Belém.",
      "16": "E, durante 40 dias, de manhã e ao anoitecer, o filisteu aproximava-se e tomava a sua posição.",
      "17": "Certo dia, Jessé disse a David, seu filho: “Por favor, pega nesta efa de cereal torrado e nestes dez pães e leva-os depressa aos teus irmãos no acampamento.",
      "18": "E leva estes dez queijos ao chefe dos mil. Vê, também, como é que estão os teus irmãos e traz alguma prova de que eles estão bem.”",
      "19": "Eles estavam com Saul e com todos os outros homens de Israel no vale de Elá, lutando contra os filisteus.",
      "20": "David levantou-se de manhã cedo e deixou alguém a cuidar das ovelhas. Preparou as provisões e partiu, assim como Jessé tinha mandado. Quando chegou ao acampamento, o exército estava a sair para o campo de batalha, dando um grito de guerra.",
      "21": "Israel e os filisteus posicionaram-se em linha de batalha, frente a frente.",
      "22": "David deixou imediatamente a bagagem aos cuidados do guarda da bagagem e correu até à linha de batalha. Ao chegar, perguntou aos seus irmãos se eles estavam bem.",
      "23": "Enquanto falava com eles, Golias, o campeão filisteu de Gate, saiu da linha de batalha dos filisteus e repetiu as suas palavras anteriores, e David ouviu-o.",
      "24": "Quando viram o homem, todos os israelitas ficaram apavorados e fugiram.",
      "25": "Os homens de Israel diziam: “Estão a ver aquele homem que está a sair? Ele está a desafiar Israel. Ao homem que o matar, o rei dará muitas riquezas e também a sua própria filha, e isentará de obrigações a casa do seu pai em Israel.”",
      "26": "David perguntou aos homens que estavam perto dele: “O que é que se dará ao homem que matar aquele filisteu e acabar com a humilhação de Israel? Pois, quem é este filisteu incircunciso para desafiar o exército do Deus vivente?”",
      "27": "Disseram-lhe, então, a mesma coisa que tinham dito antes: “Isto é o que se dará ao homem que o matar.”",
      "28": "Quando o ouviu a conversar com os homens, Eliabe, o irmão mais velho de David, zangou-se com David e perguntou-lhe: “Porque é que vieste aqui? E com quem é que deixaste aquelas poucas ovelhas no deserto? Conheço muito bem a tua presunção e as más intenções do teu coração; só vieste para ver a batalha.”",
      "29": "David respondeu: “O que é que eu fiz desta vez? Só fiz uma pergunta!”",
      "30": "Seguidamente, dirigiu-se a outros, perguntou-lhes a mesma coisa e deram-lhe a mesma resposta.",
      "31": "Alguns ouviram as palavras de David e contaram-nas a Saul. Por isso, Saul mandou chamá-lo.",
      "32": "David disse a Saul: “Que ninguém fique desanimado por causa deste filisteu. O seu servo irá e lutará com ele.”",
      "33": "No entanto, Saul disse a David: “Tu não podes lutar com este filisteu, pois és apenas um rapazinho, e ele é soldado desde a juventude.”",
      "34": "David disse a Saul: “Meu senhor, sou pastor do rebanho do meu pai. Quando veio um leão (e também um urso) e levou uma ovelha do rebanho,",
      "35": "fui atrás dele e ataquei-o, livrando a ovelha da sua boca. Quando ele avançou contra mim, agarrei-o pelo pescoço, feri-o e matei-o.",
      "36": "O seu servo já matou um leão e um urso, e fará o mesmo com este filisteu incircunciso, pois ele desafiou o exército do Deus vivente.”",
      "37": "E David acrescentou: “Jeová, que me livrou das garras do leão e do urso, também me livrará das mãos deste filisteu.” Então, Saul disse a David: “Vai, e que Jeová esteja contigo.”",
      "38": "Então, Saul vestiu David com a sua roupa de combate. Colocou-lhe um capacete de cobre na cabeça e vestiu-o com uma cota de malha.",
      "39": "David prendeu a espada sobre a roupa e tentou andar, mas não conseguiu, pois não estava acostumado a tudo aquilo. David disse a Saul: “Não consigo andar com estas coisas, pois não estou acostumado a usá-las.” E David tirou-as.",
      "40": "A seguir, ele pegou no seu bastão, escolheu cinco pedras lisas do riacho e colocou-as no bolso do seu saco de pastor. De seguida, foi-se aproximando do filisteu, com a funda na mão.",
      "41": "O filisteu aproximava-se cada vez mais de David, e o seu escudeiro vinha à sua frente.",
      "42": "Quando o filisteu olhou e viu que David era apenas um jovem ruivo e de boa aparência, fez pouco dele com desprezo.",
      "43": "O filisteu disse a David: “Por acaso, sou algum cão para que venhas até mim com um pau?” Então, o filisteu amaldiçoou David, invocando os seus deuses.",
      "44": "Ele disse a David: “Vem até mim, e eu darei a tua carne às aves dos céus e aos animais selvagens.”",
      "45": "David respondeu ao filisteu: “Vens contra mim com espada, lança e dardo, mas eu vou contra ti em nome de Jeová dos exércitos, o Deus dos exércitos de Israel, a quem desafiaste.",
      "46": "No dia de hoje, Jeová vai entregar-te nas minhas mãos; e eu vou matar-te e cortar a tua cabeça. E hoje darei os cadáveres do exército dos filisteus às aves dos céus e aos animais selvagens da terra. Deste modo, pessoas de toda a terra saberão que há um Deus em Israel.",
      "47": "E todos os que estão aqui reunidos saberão que não é com a espada nem com a lança que Jeová salva, porque a batalha é de Jeová, e ele vai entregar-vos a todos nas nossas mãos.”",
      "48": "Então, o filisteu foi-se aproximando cada vez mais para enfrentar David. Por sua vez, David correu para a linha de batalha, a fim de enfrentar o filisteu.",
      "49": "David enfiou a mão no saco, tirou uma pedra e atirou-a com a funda. A pedra atingiu o filisteu, penetrando-lhe na testa, e ele caiu com o rosto por terra.",
      "50": "Assim, David venceu o filisteu com uma funda e uma pedra. David derrubou o filisteu e matou-o, embora não tivesse nenhuma espada na mão.",
      "51": "David correu e colocou-se de pé ao lado do filisteu. Tirou então a espada do filisteu da bainha e acabou de matá-lo, cortando-lhe a cabeça. Vendo que o seu guerreiro valente tinha morrido, os filisteus fugiram.",
      "52": "Nisto, os homens de Israel e de Judá começaram a gritar e perseguiram os filisteus desde o vale até aos portões de Ecrom. E os cadáveres dos filisteus ficaram espalhados pela estrada de Saraim, até Gate e Ecrom.",
      "53": "Depois de perseguirem implacavelmente os filisteus, os israelitas voltaram e saquearam os seus acampamentos.",
      "54": "David pegou na cabeça do filisteu e levou-a para Jerusalém, mas pôs as armas do filisteu na sua tenda.",
      "55": "No momento em que Saul viu David a sair para ir ao encontro do filisteu, perguntou a Abner, chefe do exército: “Abner, quem é o pai deste jovem?” Abner respondeu: “Tão certo como o senhor vive, ó rei, eu não sei!”",
      "56": "O rei disse: “Descobre quem é o pai deste jovem.”",
      "57": "Portanto, assim que David voltou, depois de matar o filisteu, Abner levou-o perante Saul, e David tinha a cabeça do filisteu na mão.",
      "58": "Saul perguntou-lhe: “És filho de quem, meu jovem?” David respondeu-lhe: “Sou filho do seu servo Jessé, o belemita.”"
    },
    "18": {
      "1": "Depois da conversa entre David e Saul, surgiu uma grande amizade entre Jonatã e David; e Jonatã começou a amá-lo como a si mesmo.",
      "2": "Daquele dia em diante, Saul manteve David consigo e não permitiu que ele voltasse à casa do seu pai.",
      "3": "Jonatã amava David como a si mesmo, de modo que ele e David fizeram um pacto.",
      "4": "Jonatã tirou a sua túnica sem mangas e deu-a a David, com a sua roupa de combate, espada, arco e cinto.",
      "5": "David começou a sair em campanhas militares e era bem-sucedido onde quer que Saul o enviasse. Portanto, Saul encarregou-o dos guerreiros, e isso agradou a todo o povo e aos servos de Saul.",
      "6": "Quando David e os soldados voltavam, depois de terem derrotado os filisteus, mulheres de todas as cidades de Israel iam alegremente ao encontro do rei Saul, enquanto cantavam e dançavam com pandeiretas e instrumentos de cordas.",
      "7": "As mulheres celebravam e cantavam:\n\n“Saul matou milhares,\n\nE David dezenas de milhares.”",
      "8": "Saul não gostou nada do que as mulheres cantavam. Por isso, ficou muito zangado e disse: “A David deram dezenas de milhares, mas a mim deram-me apenas milhares. Agora, só falta que lhe deem o reino!”",
      "9": "Daquele dia em diante, Saul passou a olhar sempre com desconfiança para David.",
      "10": "No dia seguinte, um espírito mau da parte de Deus tomou conta de Saul, e ele começou a agir de modo estranho na sua casa, enquanto David tocava harpa, como de costume. Saul tinha uma lança na mão;",
      "11": "ele arremessou a lança, dizendo para consigo: ‘Vou espetar David na parede!’ No entanto, David escapou-lhe duas vezes.",
      "12": "Portanto, Saul ficou com medo de David, porque Jeová estava com ele, mas tinha abandonado Saul.",
      "13": "Assim, Saul afastou-o da sua presença e nomeou-o chefe de mil, e David liderava o exército nas batalhas.",
      "14": "David continuou a ser bem-sucedido em tudo o que fazia e Jeová estava com ele.",
      "15": "Quando Saul viu que ele era muito bem-sucedido, ficou com medo dele.",
      "16": "Contudo, todo o Israel e Judá gostavam de David, dado que ele os liderava nas suas campanhas militares.",
      "17": "Mais tarde, Saul disse a David: “Vou dar-te a minha filha mais velha, Merabe, como esposa. No entanto, continua a mostrar-me a tua coragem, por travares as guerras de Jeová.” Pois Saul dizia para consigo: ‘Que ele morra, não pelas minhas mãos, mas pelas mãos dos filisteus.’",
      "18": "David disse a Saul: “Quem sou eu e quem são os meus parentes, a família do meu pai em Israel, para que eu me torne genro do rei?”",
      "19": "Contudo, quando chegou a época de Merabe, filha de Saul, ser dada em casamento a David, ela já tinha sido dada a Adriel, o meolatita.",
      "20": "Mical, filha de Saul, estava apaixonada por David, e Saul ficou contente quando lhe contaram isso.",
      "21": "Portanto, Saul pensou: ‘Vou dar-lha para que ela lhe sirva de armadilha, fazendo com que ele caia nas mãos dos filisteus.’ Então, Saul disse a David pela segunda vez: “Hoje, vais tornar-te meu genro.”",
      "22": "Além disso, Saul ordenou aos seus servos: “Conversem em particular com David e digam-lhe: ‘O rei aprecia-te muito, e todos os seus servos gostam de ti. Portanto, aceita ser genro do rei.’”",
      "23": "Quando os servos de Saul disseram isto a David, David disse: “Acham que é fácil para alguém pobre e desprezado como eu tornar-se genro do rei?”",
      "24": "De seguida, os servos de Saul contaram ao rei o que David tinha dito.",
      "25": "Portanto, Saul disse: “Digam isto a David: ‘Como preço de noiva, o rei só quer cem prepúcios dos filisteus, a fim de se vingar dos inimigos do rei.’” Saul estava a tramar que David fosse morto pelos filisteus.",
      "26": "Assim, os seus servos comunicaram essas palavras a David, e a ideia de se tornar genro do rei agradou a David. Antes de terminar o prazo estipulado,",
      "27": "David e os seus homens partiram e mataram 200 filisteus. E David levou todos os prepúcios ao rei, a fim de se tornar genro do rei. Assim, Saul deu-lhe Mical, sua filha, como esposa.",
      "28": "Saul percebeu que Jeová estava com David, e que a sua filha Mical o amava.",
      "29": "Isto fez com que Saul ficasse ainda com mais medo de David, e Saul tornou-se inimigo de David para o resto da sua vida.",
      "30": "Os príncipes dos filisteus saíam para a batalha, mas, sempre que isso acontecia, David tinha mais êxito do que todos os servos de Saul, e o seu nome era muito respeitado."
    },
    "19": {
      "1": "Mais tarde, Saul comunicou a sua intenção de matar David a Jonatã, seu filho, e a todos os seus servos.",
      "2": "Visto que Jonatã, filho de Saul, gostava muito de David, Jonatã contou-lhe: “Saul, meu pai, quer que sejas morto. Amanhã cedo, tem cuidado; vai para um lugar secreto e esconde-te.",
      "3": "Irei com o meu pai ao campo, perto de onde estiveres. Falarei com o meu pai a teu respeito, e, se eu souber de alguma coisa, conto-te depois.”",
      "4": "Então, Jonatã falou bem de David a Saul, seu pai. Ele disse-lhe: “O rei não deve pecar contra o seu servo David, pois ele não pecou contra ti. Pelo contrário, o que ele fez por ti foi muito bom.",
      "5": "Ele arriscou a vida para matar o filisteu, de modo que Jeová deu uma grande vitória a todo o Israel. Tu viste isso e ficaste muito contente. Assim, porquê pecar contra sangue inocente, fazendo com que David seja morto sem nenhum motivo?”",
      "6": "Saul escutou Jonatã e jurou: “Tão certo como Jeová vive, ele não será morto.”",
      "7": "Depois, Jonatã chamou David e contou-lhe todas estas coisas. Então, Jonatã levou David até Saul, e David voltou a servir Saul, assim como o fazia antes.",
      "8": "Com o tempo, houve novamente uma guerra. David saiu para lutar contra os filisteus e matou um grande número deles; e os filisteus fugiram da sua frente.",
      "9": "E um espírito mau da parte de Jeová veio sobre Saul. Ele estava sentado em casa com uma lança na mão, enquanto David tocava harpa.",
      "10": "Saul tentou espetar David na parede com a lança, mas ele desviou-se, de modo que a lança foi espetar-se na parede. Naquela noite, David fugiu.",
      "11": "Mais tarde, Saul enviou mensageiros à casa de David para que a vigiassem e para que o matassem pela manhã, mas Mical, esposa de David, disse-lhe: “Se não fugires esta noite, amanhã serás um homem morto.”",
      "12": "Imediatamente, Mical ajudou David a descer pela janela, para que ele pudesse fugir.",
      "13": "Mical pegou no ídolo doméstico e colocou-o na cama, pôs uma rede de pelos de cabra no lugar onde David deitava a cabeça e cobriu o ídolo com uma roupa.",
      "14": "De seguida, Saul enviou mensageiros para que lhe trouxessem David, mas ela disse: “Ele está doente.”",
      "15": "Portanto, Saul enviou os mensageiros de volta para verem David e disse-lhes: “Tragam-no aqui na sua cama, para que ele seja morto.”",
      "16": "Ao entrarem, os mensageiros encontraram na cama o ídolo doméstico e uma rede de pelos de cabra no lugar onde estaria a cabeça de David.",
      "17": "Em vista disso, Saul perguntou a Mical: “Porque é que me enganaste desta forma e ajudaste o meu inimigo a escapar?” Mical respondeu: “Ele disse-me que me mataria, se eu não o ajudasse a fugir.”",
      "18": "Entretanto, David tinha fugido e encontrou-se com Samuel em Ramá. Contou-lhe tudo o que Saul lhe tinha feito. Então, ele e Samuel foram-se embora para Naiote e ficaram por lá.",
      "19": "Com o tempo, Saul foi informado: “David está em Naiote, em Ramá.”",
      "20": "Saul enviou imediatamente mensageiros para capturarem David. Quando eles viram os profetas mais velhos a profetizar e Samuel a liderá-los, o espírito de Deus veio sobre os mensageiros de Saul, e eles também começaram a comportar-se como profetas.",
      "21": "Quando Saul soube disso, enviou imediatamente outros mensageiros, mas eles também começaram a comportar-se como profetas. Então, Saul enviou um terceiro grupo de mensageiros, e eles também começaram a comportar-se como profetas.",
      "22": "Por fim, ele foi pessoalmente a Ramá. Quando chegou à grande cisterna em Seco, ele perguntou: “Onde é que estão Samuel e David?” Responderam-lhe: “Em Naiote, em Ramá.”",
      "23": "Enquanto Saul ia a caminho de Naiote, em Ramá, o espírito de Deus veio também sobre ele, e ele continuou a andar e a comportar-se como profeta, até chegar a Naiote, em Ramá.",
      "24": "Também ele tirou a roupa e comportou-se como profeta perante Samuel, e ficou ali deitado, nu, durante todo o dia e toda a noite. É por isso que se diz: “Será que Saul também está entre os profetas?”"
    },
    "20": {
      "1": "Então, David fugiu de Naiote, em Ramá, encontrou-se com Jonatã e perguntou-lhe: “O que é que eu fiz? Qual foi o meu crime? Que pecado é que cometi contra o teu pai para ele me querer tirar a vida?”",
      "2": "Jonatã respondeu: “Isso não acontecerá, de forma alguma! Tu não serás morto. O meu pai não te fará coisa alguma, grande ou pequena, sem antes me contar. Porque é que o meu pai me esconderia isso? Isso é impossível!”",
      "3": "David, porém, insistiu com um juramento e disse: “Com certeza, o teu pai sabe que eu achei favor aos teus olhos e deve ter dito: ‘É melhor que Jonatã não saiba, para que não fique magoado.’ No entanto, tão certo como Jeová vive e tão certo como tu vives, estou a um passo da morte!”",
      "4": "Então, Jonatã disse a David: “Farei tudo o que tu disseres.”",
      "5": "David disse a Jonatã: “Amanhã é lua nova, e o rei, com certeza, espera que eu me sente com ele para comer; mas deixa-me ir embora, e eu vou esconder-me no campo até depois de amanhã à noite.",
      "6": "Se o teu pai der pela minha falta, diz-lhe: ‘David implorou-me que eu lhe desse permissão para ir rapidamente a Belém, a sua cidade, para celebrar o sacrifício anual com toda a família.’",
      "7": "Se ele disser: ‘Está bem’, então, o teu servo estará seguro. Mas, se ficar zangado, saberás que ele realmente me quer fazer mal.",
      "8": "Mostra amor leal ao teu servo, pois fizeste um pacto com o teu servo perante Jeová. Contudo, se sou culpado de alguma coisa, que sejas tu próprio a matar-me. Porque é que haverias de me entregar ao teu pai?”",
      "9": "Jonatã disse: “Não digas uma coisa dessas! Se eu souber que o meu pai quer realmente fazer-te mal, eu aviso-te.”",
      "10": "Então, David disse a Jonatã: “Quem é que me vai informar se o teu pai responder de forma zangada?”",
      "11": "Jonatã disse a David: “Vem comigo, vamos ao campo.” Assim, os dois foram ao campo.",
      "12": "E Jonatã disse a David: “Que Jeová, o Deus de Israel, seja testemunha de que sondarei o meu pai por volta desta hora, amanhã ou depois de amanhã. Se as intenções dele para contigo forem boas, eu mando avisar-te.",
      "13": "No entanto, se o meu pai te quiser fazer mal, que Jeová me castigue, e que o faça severamente, se eu não te informar e deixar que te vás embora em paz. Que Jeová esteja contigo, assim como esteve com o meu pai.",
      "14": "E que demonstres o amor leal de Jeová para comigo enquanto eu estiver vivo, e até mesmo quando eu morrer.",
      "15": "Nunca deixes de mostrar amor leal para com os da minha casa, mesmo quando Jeová eliminar todos os inimigos de David da face da terra.”",
      "16": "Então, Jonatã fez um pacto com a casa de David, dizendo: “Jeová exigirá punição para os inimigos de David.”",
      "17": "Assim, Jonatã fez com que David jurasse novamente, pelo amor que lhe tinha, pois amava-o como a si mesmo.",
      "18": "E Jonatã disse: “Amanhã é lua nova e a tua ausência será notada, pois o teu lugar estará vago.",
      "19": "Depois de amanhã, a tua ausência será ainda mais notada. Assim sendo, vem até este lugar onde te escondeste no outro dia e fica perto desta pedra.",
      "20": "Atirarei, então, três flechas para um dos lados dela, como se estivesse a atirar ao alvo.",
      "21": "Quando eu enviar o ajudante, vou dizer-lhe: ‘Vai buscar as flechas.’ Se eu disser ao ajudante: ‘As flechas estão mais para este lado, apanha-as’, então, poderás voltar, pois, tão certo como Jeová vive, isso significará que está tudo bem contigo e que não corres perigo.",
      "22": "Porém, se eu disser ao jovem: ‘As flechas estão mais para o outro lado’, então, vai-te embora, porque Jeová estará a mandar-te embora.",
      "23": "Quanto à promessa que fizemos, que Jeová seja testemunha entre mim e ti para sempre.”",
      "24": "Então, David escondeu-se no campo. Quando chegou a lua nova, o rei sentou-se para tomar a refeição.",
      "25": "Como de costume, o rei sentou-se no seu lugar junto à parede. Jonatã estava sentado à sua frente, e Abner estava sentado ao lado de Saul, mas o lugar de David estava vago.",
      "26": "Saul não disse nada naquele dia, pois pensou: ‘Deve ter acontecido alguma coisa e ele não está puro. Sim, ele deve estar impuro.’",
      "27": "E no dia seguinte ao da lua nova, no segundo dia, o lugar de David continuava vago. Assim, Saul perguntou a Jonatã, seu filho: “Porque é que o filho de Jessé não veio comer nem ontem nem hoje?”",
      "28": "Jonatã disse então a Saul: “David implorou-me que eu lhe desse permissão para ir a Belém.",
      "29": "Ele disse: ‘Por favor, deixa-me ir, porque a minha família oferecerá um sacrifício na cidade e o meu irmão mandou chamar-me. Portanto, se eu tiver achado favor aos teus olhos, deixa-me ir ver os meus irmãos.’ Foi por isso que ele não veio à mesa do rei.”",
      "30": "Consequentemente, Saul enfureceu-se com Jonatã e disse-lhe: “Filho de uma mulher rebelde! Pensas que eu não sei que preferes ficar do lado do filho de Jessé, para a tua própria vergonha e para a vergonha da tua mãe?",
      "31": "Enquanto o filho de Jessé estiver vivo sobre a terra, nem tu nem o teu reino estarão seguros. E agora, ordena que alguém o vá buscar, pois ele tem de morrer.”",
      "32": "No entanto, Jonatã disse a Saul, seu pai: “Porque é que ele deve ser morto? O que é que ele fez?”",
      "33": "Nisto, Saul arremessou a lança contra ele para matá-lo; então, Jonatã viu que o seu pai realmente queria matar David.",
      "34": "Jonatã, furioso, levantou-se imediatamente da mesa e não comeu nada no segundo dia depois da lua nova, porque ficou magoado no que dizia respeito a David e porque o seu próprio pai o tinha humilhado.",
      "35": "Na manhã seguinte, Jonatã foi ao campo para se encontrar com David, acompanhado por um jovem ajudante.",
      "36": "Ele disse ao seu ajudante: “Vai a correr buscar as flechas que eu atirar.” O ajudante correu, e Jonatã atirou uma flecha para além dele.",
      "37": "Quando o ajudante chegou ao lugar onde estava a flecha que Jonatã tinha atirado, Jonatã gritou para o ajudante: “A flecha não está mais à frente?”",
      "38": "E Jonatã gritou para o ajudante: “Rápido, vai depressa! Não te demores!” Então, o ajudante pegou nas flechas e voltou ao seu senhor.",
      "39": "O ajudante não sabia de nada sobre o assunto; apenas Jonatã e David é que sabiam o que aquilo significava.",
      "40": "De seguida, Jonatã deu as suas armas ao ajudante e disse-lhe: “Vai, leva-as à cidade.”",
      "41": "Quando o ajudante se foi embora, David saiu de onde estava, ali perto, a sul, e curvou-se três vezes com o rosto por terra. Então, eles beijaram-se e choraram um pelo outro, mas David foi quem mais chorou.",
      "42": "Jonatã disse a David: “Vai em paz, visto que nós os dois jurámos em nome de Jeová, dizendo: ‘Que Jeová seja testemunha entre mim e ti, e entre os meus descendentes e os teus descendentes, para sempre.’”\n\nDepois, David foi-se embora e Jonatã voltou para a cidade."
    },
    "21": {
      "1": "Mais tarde, David foi a Nobe, a Aimeleque, o sacerdote. Ao encontrar-se com David, Aimeleque começou a tremer de medo e perguntou-lhe: “Porque é que estás sozinho? Porque é que não veio ninguém contigo?”",
      "2": "David disse a Aimeleque, o sacerdote: “O rei instruiu-me a fazer algo, mas disse: ‘Não deixes que ninguém saiba nada sobre a missão para a qual te estou a enviar, nem sobre as instruções que te dei.’ Por isso, combinei com os meus homens encontrarmo-nos num determinado lugar.",
      "3": "Agora, se o senhor tiver cinco pães ou qualquer outra coisa, entregue-mos.”",
      "4": "No entanto, o sacerdote disse a David: “Não tenho pão comum, apenas pão sagrado; podem comê-lo, desde que os teus homens não tenham tido contacto com mulheres.”",
      "5": "David disse ao sacerdote: “Pode ter a certeza de que as mulheres foram mantidas longe de nós, assim como das outras vezes, quando saímos em campanhas militares. Se, mesmo quando a missão é comum, os homens se mantêm puros, quanto mais hoje!”",
      "6": "Assim, o sacerdote deu-lhe os pães sagrados, pois só havia lá os pães da proposição, que tinham sido tirados da presença de Jeová e substituídos por pão fresco no dia em que se tiravam os pães.",
      "7": "Naquele dia, estava lá um dos servos de Saul, retido perante Jeová. O seu nome era Doegue, o edomita, chefe dos pastores de Saul.",
      "8": "David perguntou então a Aimeleque: “Não tem aqui, à mão, uma lança ou uma espada? É que eu não trouxe nem a minha espada nem as minhas armas, visto que a missão do rei era urgente.”",
      "9": "O sacerdote respondeu: “Tenho a espada de Golias, o filisteu, que mataste no vale de Elá. Está aqui, enrolada num pano, atrás do éfode. Se quiseres, podes levá-la, porque é a única que há aqui.” David disse: “Dê-me essa espada, pois não existe outra igual.”",
      "10": "Naquele mesmo dia, David partiu e continuou a fugir de Saul, e, por fim, chegou ao território de Aquis, rei de Gate.",
      "11": "Os servos de Aquis disseram-lhe: “Este não é David, rei da terra de Israel? Não era sobre ele que cantavam nas danças, dizendo:\n\n‘Saul matou milhares,\n\nE David dezenas de milhares’?”",
      "12": "Pensando no que eles disseram, David ficou com muito medo de Aquis, rei de Gate.",
      "13": "Portanto, na presença deles, disfarçou a sua sanidade e agiu como um louco entre eles. Ele rabiscava os portões e deixava escorrer saliva pela barba.",
      "14": "Por fim, Aquis disse aos seus servos: “Não estão a ver que este homem é louco? Porque é que o trouxeram até mim?",
      "15": "Já tenho loucos que me cheguem, e vocês ainda me trazem mais um? Será que este homem devia entrar na minha casa?”"
    },
    "22": {
      "1": "Então, David retirou-se e fugiu para a caverna de Adulão. Quando os seus irmãos e toda a casa do seu pai souberam disso, foram até ao local onde ele estava.",
      "2": "E todos os que estavam em dificuldades, os endividados e os que se sentiam injustiçados juntaram-se a ele, e David tornou-se chefe deles. Havia cerca de 400 homens com ele.",
      "3": "Mais tarde, David foi de lá para Mispa, em Moabe, e disse ao rei de Moabe: “Por favor, deixe o meu pai e a minha mãe ficar convosco até que eu saiba o que Deus vai fazer por mim.”",
      "4": "Assim, deixou-os com o rei de Moabe, e eles ficaram no seu território durante todo o tempo que David passou no refúgio.",
      "5": "Depois de algum tempo, Gade, o profeta, disse a David: “Não fiques no refúgio. Vai para a terra de Judá.” Assim, David foi-se embora e entrou na floresta de Herete.",
      "6": "Saul soube que David e os seus homens tinham sido encontrados. Nessa ocasião, Saul estava sentado numa colina em Gibeá, debaixo da tamargueira, com a sua lança na mão, e todos os seus servos estavam à sua volta.",
      "7": "Saul disse então aos servos que estavam à sua volta: “Escutem, por favor, ó benjaminitas. Será que o filho de Jessé também vos dará, a todos vocês, campos e vinhas? Será que vos nomeará a todos como chefes de mil e chefes de cem?",
      "8": "Todos vocês conspiraram contra mim! Ninguém me contou que o meu próprio filho fez um pacto com o filho de Jessé! Nenhum de vocês tem consideração por mim, nem me avisa de que o meu próprio filho induziu o meu servo a armar uma emboscada contra mim, como está a acontecer agora.”",
      "9": "Então, Doegue, o edomita, que liderava os servos de Saul, disse: “Eu vi o filho de Jessé a chegar a Nobe para se encontrar com Aimeleque, filho de Aitube.",
      "10": "Aimeleque consultou a Jeová em seu favor e deu-lhe provisões. Entregou-lhe até mesmo a espada de Golias, o filisteu.”",
      "11": "Imediatamente, o rei mandou chamar Aimeleque, filho de Aitube, o sacerdote, e todos os sacerdotes da casa do seu pai, que estavam em Nobe. E todos eles vieram ao rei.",
      "12": "Saul disse então: “Escuta, filho de Aitube!” Ele respondeu: “Sim, meu senhor.”",
      "13": "Saul disse-lhe: “Porque é que tu e o filho de Jessé conspiraram contra mim? Porque é que lhe deste pão e uma espada, e consultaste a Deus em seu favor? Ele opõe-se a mim e armou uma emboscada contra mim, como está a acontecer agora.”",
      "14": "De seguida, Aimeleque disse ao rei: “Quem dentre todos os seus servos é tão digno de confiança como David? Ele é genro do rei, chefe da sua guarda pessoal e respeitado na sua casa.",
      "15": "Será que é a primeira vez que eu consulto a Deus em seu favor? Eu jamais conspiraria contra si! Que o rei não me atribua nada de mal, nem a mim, seu servo, nem à casa inteira do meu pai, pois o seu servo não sabia de absolutamente nada a este respeito.”",
      "16": "Contudo, o rei disse: “Com certeza, morrerás, Aimeleque, tu e toda a casa do teu pai.”",
      "17": "Então, o rei disse aos guardas que estavam de pé à sua volta: “Matem os sacerdotes de Jeová, porque eles estão do lado de David! Eles sabiam que ele estava a fugir e não me avisaram!” No entanto, os servos do rei não quiseram levantar a mão para atacar os sacerdotes de Jeová.",
      "18": "Por conseguinte, o rei disse a Doegue: “Ataca tu os sacerdotes!” Doegue, o edomita, atacou imediatamente os sacerdotes. Naquele dia, ele matou 85 homens que usavam um éfode de linho.",
      "19": "Com a espada, ele também atacou Nobe, a cidade dos sacerdotes. Matou homens e mulheres, crianças e bebés, além de touros, jumentos e ovelhas.",
      "20": "No entanto, Abiatar, um dos filhos de Aimeleque, filho de Aitube, escapou e fugiu para se juntar a David.",
      "21": "Abiatar disse a David: “Saul matou os sacerdotes de Jeová.”",
      "22": "Então, David disse a Abiatar: “Naquele dia, quando lá vi Doegue, o edomita, eu sabia que ele contaria tudo a Saul. Sou o responsável pela morte de todos os da casa do teu pai.",
      "23": "Fica comigo, não tenhas medo, pois quem te quer tirar a vida também me quer tirar a vida a mim. Tu estás sob a minha proteção.”"
    },
    "23": {
      "1": "Depois de algum tempo, informaram David: “Os filisteus estão a lutar contra Queila e estão a saquear as eiras.”",
      "2": "Então, David consultou a Jeová: “Devo ir e golpear estes filisteus?” Jeová disse a David: “Vai, golpeia os filisteus e salva Queila.”",
      "3": "No entanto, os homens de David disseram-lhe: “Se já estamos com medo aqui em Judá, quanto mais se formos a Queila para lutar contra o exército dos filisteus!”",
      "4": "Portanto, David consultou a Jeová mais uma vez. E Jeová respondeu-lhe: “Vai, desce até Queila, pois entregarei os filisteus nas tuas mãos.”",
      "5": "Então, David foi com os seus homens a Queila e lutou contra os filisteus; ele matou um grande número deles, levou consigo o gado e salvou os habitantes de Queila.",
      "6": "Quando Abiatar, filho de Aimeleque, fugiu para se juntar a David em Queila, levou consigo um éfode.",
      "7": "Saul foi informado: “David está em Queila.” Saul disse então: “Deus entregou-mo, pois ele entrou numa cidade com portões e trancas, e não tem como fugir.”",
      "8": "Portanto, Saul convocou todo o seu exército para a guerra, a fim de descer até Queila e cercar David e os seus homens.",
      "9": "Quando David soube que Saul tramava algo contra ele, disse a Abiatar, o sacerdote: “Traz aqui o éfode.”",
      "10": "E David disse: “Ó Jeová, Deus de Israel, o teu servo ouviu dizer que Saul pretende vir a Queila para destruir a cidade por minha causa.",
      "11": "Será que os habitantes de Queila me vão entregar nas mãos dele? Será que Saul vem mesmo, assim como o teu servo ouviu dizer? Ó Jeová, Deus de Israel, por favor, responde ao teu servo.” Jeová disse: “Ele vem.”",
      "12": "David perguntou: “Será que os habitantes de Queila me vão entregar a mim e aos meus homens nas mãos de Saul?” Jeová respondeu: “Sim, vão.”",
      "13": "Imediatamente, David e os seus homens, cerca de 600, saíram de Queila e iam mudando de um lugar para o outro. Quando Saul foi informado de que David tinha fugido de Queila, não foi atrás dele.",
      "14": "David permaneceu em lugares de difícil acesso na região montanhosa do deserto de Zife. Saul estava sempre à procura de David, mas Jeová não o entregou nas suas mãos.",
      "15": "Enquanto estava no deserto de Zife, em Horesa, David soube que Saul tinha saído para lhe tirar a vida.",
      "16": "Então, Jonatã, filho de Saul, encontrou-se com David em Horesa, e ajudou-o a encontrar forças em Jeová.",
      "17": "Ele disse-lhe: “Não fiques com medo, pois Saul, o meu pai, não te encontrará. Tu serás o rei de Israel, e eu serei o segundo depois de ti; Saul, o meu pai, também sabe disso.”",
      "18": "Então, os dois fizeram um pacto perante Jeová. Depois disso, Jonatã foi para casa, e David permaneceu em Horesa.",
      "19": "Mais tarde, os homens de Zife foram a Gibeá e disseram a Saul: “David está escondido perto de nós, nos lugares de difícil acesso, em Horesa, na colina de Haquilá, que fica a sul do Jesimom.",
      "20": "Quando o senhor quiser descer, ó rei, desça, e nós vamos entregá-lo nas suas mãos.”",
      "21": "Então, Saul disse: “Que Jeová vos abençoe, pois tiveram compaixão de mim.",
      "22": "Vão, por favor, e tentem descobrir onde é que ele está exatamente e quem o viu lá, pois disseram-me que ele é muito astuto.",
      "23": "Descubram onde ficam exatamente todos os seus esconderijos e tragam-me provas. Então, irei convosco e, se ele estiver no país, eu vou procurá-lo entre todos os milhares de Judá até o encontrar.”",
      "24": "Assim, eles foram a Zife à frente de Saul, enquanto David e os seus homens estavam no deserto de Maom, no Arabá, a sul do Jesimom.",
      "25": "De seguida, Saul e os seus homens foram à procura dele. Ao ser informado disso, David desceu imediatamente até ao rochedo e permaneceu no deserto de Maom. Quando Saul soube disso, foi atrás de David no deserto de Maom.",
      "26": "Quando Saul chegou a um lado do monte, David e os seus homens estavam do outro lado. David fugia depressa de Saul, mas Saul e os seus homens aproximavam-se de David e dos seus homens para capturá-los.",
      "27": "No entanto, veio um mensageiro que disse a Saul: “Venha depressa, porque os filisteus atacaram o país!”",
      "28": "Assim, Saul deixou de perseguir David e foi lutar contra os filisteus. Foi por isso que se chamou àquele lugar Rochedo da Separação.",
      "29": "Então, David saiu dali e permaneceu nos lugares de difícil acesso em En-Gedi."
    },
    "24": {
      "1": "Assim que Saul voltou, depois de perseguir os filisteus, disseram-lhe: “David está no deserto de En-Gedi.”",
      "2": "Por conseguinte, Saul escolheu 3000 dos melhores homens de todo o Israel e foi à procura de David e dos seus homens nos penhascos das cabras-montesas.",
      "3": "Saul chegou aos currais de pedra para ovelhas ao longo da estrada, onde havia uma caverna, e entrou nela para fazer as suas necessidades. Acontece que David e os seus homens estavam escondidos mesmo no fundo da caverna.",
      "4": "Os homens de David disseram-lhe: “Este é o dia em que Jeová te diz: ‘Entrego-te o teu inimigo nas tuas mãos, e podes fazer o que quiseres com ele.’” Assim, David foi com muito cuidado e cortou uma ponta da túnica sem mangas de Saul.",
      "5": "Depois disso, porém, o coração de David acusava-o por ter cortado a ponta da túnica de Saul.",
      "6": "Ele disse aos seus homens: “Por respeito a Jeová, eu jamais faria uma coisa destas ao meu senhor, o ungido de Jeová; eu não levantaria a minha mão contra ele, pois ele é o ungido de Jeová.”",
      "7": "Assim, David conteve os seus homens com estas palavras e não lhes permitiu que atacassem Saul. Então, Saul saiu da caverna e seguiu o seu caminho.",
      "8": "Depois, David saiu da caverna e gritou para Saul: “Ó rei, meu senhor!” Quando Saul olhou para trás, David curvou-se e prostrou-se com o rosto por terra.",
      "9": "David disse a Saul: “Porque é que o senhor dá ouvidos aos que dizem que eu lhe quero fazer mal?",
      "10": "No dia de hoje, viu com os seus próprios olhos como Jeová o entregou nas minhas mãos, na caverna. Mas quando alguém me disse para matá-lo, tive compaixão de si e disse: ‘Não levantarei a minha mão contra o meu senhor, pois ele é o ungido de Jeová.’",
      "11": "E olhe, meu pai, veja a ponta da sua túnica na minha mão. Quando cortei a sua túnica, eu não o matei. Agora, pode ver que não tenho a intenção de lhe fazer mal nem de me rebelar. Também não pequei contra si, embora esteja a perseguir-me para me tirar a vida.",
      "12": "Que Jeová seja o juiz entre nós os dois e que Jeová me vingue de si, mas eu não levantarei a minha mão contra si.",
      "13": "Assim diz o velho ditado: ‘É dos maus que vem a maldade’, mas eu não levantarei a minha mão contra si.",
      "14": "Atrás de quem é que o rei de Israel saiu? Quem é que está a perseguir? Um cão morto? Uma simples pulga?",
      "15": "Que Jeová seja o juiz, e ele julgará entre nós os dois; ele vai examinar o assunto, defender a minha causa, fazer justiça e livrar-me de si.”",
      "16": "Assim que David acabou de dizer estas palavras, Saul perguntou-lhe: “És tu, meu filho David?” De seguida, Saul começou a chorar alto",
      "17": "e disse a David: “És mais justo do que eu, porque me fizeste o bem, e eu retribuí-te com o mal.",
      "18": "Hoje, falaste-me do bem que me fizeste por não me matares quando Jeová me entregou nas tuas mãos.",
      "19": "Pois, que homem é que encontra o seu inimigo e deixa que ele se vá embora sem lhe fazer nenhum mal? Jeová vai recompensar-te com o bem pelo que fizeste por mim hoje.",
      "20": "Agora, sei que, com certeza, tu serás rei, e que o reino de Israel continuará firme nas tuas mãos.",
      "21": "Portanto, jura-me por Jeová que não eliminarás os meus descendentes e que não apagarás o meu nome da casa do meu pai.”",
      "22": "Por conseguinte, David jurou-o a Saul. Depois, Saul foi para casa, mas David e os seus homens voltaram para o refúgio."
    },
    "25": {
      "1": "Depois de algum tempo, Samuel morreu, e todo o Israel se reuniu para lamentá-lo e enterrá-lo perto da sua casa, em Ramá. Então, David foi para o deserto de Parã.",
      "2": "Em Maom, havia um homem que trabalhava em Carmelo. Ele era muito rico; tinha 3000 ovelhas e 1000 cabras, e estava a tosquiar as suas ovelhas em Carmelo.",
      "3": "O homem chamava-se Nabal, e a sua esposa, Abigail. A esposa era sensata e bonita, mas o marido, descendente de Caleb, era rude e mau.",
      "4": "No deserto, David ouviu dizer que Nabal estava a tosquiar as suas ovelhas.",
      "5": "Portanto, David enviou dez homens a Nabal e disse-lhes: “Subam até Carmelo e, quando encontrarem Nabal, perguntem-lhe como é que ele está, em meu nome.",
      "6": "Depois, digam-lhe: ‘Que tenha uma vida longa e que tudo vá bem consigo, com os da sua casa e com tudo o que tem.",
      "7": "Ouvi dizer que o senhor está a tosquiar as ovelhas. Quando os seus pastores estiveram connosco, não lhes fizemos nenhum mal, e eles não deram pela falta de nada durante todo o tempo que passaram em Carmelo.",
      "8": "Pergunte aos seus homens e eles confirmarão isso mesmo. Que os meus homens achem favor aos seus olhos, pois viemos numa ocasião alegre. Por favor, dê qualquer coisa aos seus servos e ao seu filho David. Dê aquilo que puder dar.’”",
      "9": "Assim, os homens de David foram e transmitiram a Nabal todas estas palavras de David. Quando terminaram,",
      "10": "Nabal disse aos servos de David: “Quem é David e quem é o filho de Jessé? Hoje em dia, há muitos servos que fogem dos seus senhores.",
      "11": "Porque é que eu deveria agarrar no meu pão, na minha água e na carne dos animais que abati para os meus tosquiadores e dá-los a homens que vieram não sei de onde?”",
      "12": "Em vista disso, os homens de David voltaram e contaram-lhe tudo o que Nabal tinha dito.",
      "13": "David disse imediatamente aos seus homens: “Ponham todos a espada na cintura!” Então, todos puseram a espada na cintura, e David também pôs a espada na cintura. Cerca de 400 homens foram com David, ao passo que 200 ficaram com a bagagem.",
      "14": "Entretanto, um dos servos disse a Abigail, esposa de Nabal: “David enviou mensageiros a partir do deserto, a fim de desejar o bem ao nosso senhor, mas ele insultou-os.",
      "15": "Esses homens foram muito bons connosco. Não nos fizeram nenhum mal, e não demos pela falta de nada durante todo o tempo que passámos com eles no campo.",
      "16": "De dia e de noite, eles foram como uma muralha protetora à nossa volta, durante todo o tempo que passámos com eles a guardar o rebanho.",
      "17": "Agora, decida o que vai fazer, porque isto, com certeza, vai resultar num desastre para o nosso senhor e todos os da sua casa. Ele é um homem tão imprestável que ninguém consegue falar com ele.”",
      "18": "Assim, Abigail pegou rapidamente em duzentos pães, dois odres grandes de vinho, cinco ovelhas preparadas, cinco seás de grãos torrados, cem tortas de passas e duzentas tortas de figos prensados, e colocou tudo sobre os jumentos.",
      "19": "Então, ela disse aos seus servos: “Vão à minha frente e eu irei atrás.” No entanto, ela não disse nada a Nabal, seu marido.",
      "20": "Enquanto ela descia num jumento por um caminho escondido pela montanha, encontrou David e os seus homens, que vinham na sua direção.",
      "21": "David tinha dito: “Não adiantou nada proteger tudo o que pertence a este homem no deserto. Não desapareceu nada do que lhe pertence e, ainda assim, ele paga-me o bem com o mal.",
      "22": "Que Deus faça o mesmo ou até pior aos inimigos de David, se até ao amanhecer eu deixar vivo um único homem que pertence a Nabal.”",
      "23": "Quando Abigail viu David, desceu depressa do jumento e prostrou-se diante de David, com o rosto por terra.",
      "24": "Prostrada aos seus pés, ela disse: “Que a culpa recaia sobre mim, meu senhor. Deixe a sua serva falar, e escute as palavras da sua serva.",
      "25": "Por favor, meu senhor, não dê atenção a este homem imprestável, Nabal, pois ele faz jus ao seu nome. O nome dele é Nabal, e ele é um insensato. Mas eu, sua serva, não vi os homens que o meu senhor enviou.",
      "26": "E agora, meu senhor, tão certo como Jeová vive e como o senhor vive, foi Jeová quem o impediu de incorrer em culpa de sangue e de fazer justiça com as próprias mãos. Que os seus inimigos e os que procuram fazer mal ao meu senhor se tornem como Nabal.",
      "27": "Agora, dê este presente, que a sua serva trouxe ao meu senhor, aos homens que o acompanham.",
      "28": "Por favor, perdoe a transgressão da sua serva, pois Jeová certamente estabelecerá para o meu senhor uma casa permanente, pois o meu senhor está a travar as guerras de Jeová e não se achou nenhum mal no meu senhor durante todos os seus dias.",
      "29": "Quando alguém o perseguir e tentar tirar a sua vida, a vida do meu senhor estará bem guardada na bolsa da vida junto a Jeová, seu Deus, mas a vida dos seus inimigos ele lançará para longe, como pedras atiradas de uma funda.",
      "30": "E, quando Jeová tiver feito ao meu senhor todas as coisas boas que prometeu e o designar como líder de Israel,",
      "31": "o senhor não terá nenhum remorso nem arrependimento no coração por ter derramado sangue sem motivo ou por ter feito justiça com as suas próprias mãos. Quando Jeová fizer o bem ao meu senhor, lembre-se da sua serva.”",
      "32": "Então, David disse a Abigail: “Louvado seja Jeová, o Deus de Israel, que, neste dia, te enviou ao meu encontro!",
      "33": "Bendita seja a tua sensatez! Que sejas abençoada por, neste dia, me teres impedido de incorrer em culpa de sangue e de fazer justiça com as minhas próprias mãos.",
      "34": "Caso contrário, tão certo como vive Jeová, o Deus de Israel, que me impediu de te fazer mal, se não tivesses vindo depressa ao meu encontro, amanhã cedo, não teria restado nem sequer um único homem dos que pertencem a Nabal.”",
      "35": "Assim, David aceitou o que ela tinha trazido e disse-lhe: “Vai em paz para a tua casa. Eu ouvi o que disseste e vou atender ao teu pedido.”",
      "36": "Mais tarde, quando Abigail voltou a Nabal, ele estava a banquetear-se como um rei na sua casa. Nabal estava alegre e completamente bêbado. Ela não lhe disse nada até à manhã seguinte.",
      "37": "De manhã, quando Nabal estava sóbrio, a sua esposa contou-lhe tudo. Então, o coração dele ficou como o de um morto, e ele ficou paralisado, como uma pedra.",
      "38": "Cerca de dez dias depois, Jeová entregou Nabal à morte.",
      "39": "Quando David soube que Nabal tinha morrido, disse: “Louvado seja Jeová, que defendeu a minha causa e que me livrou da humilhação que Nabal trouxe sobre mim, e que impediu o seu servo de fazer o mal. Jeová fez a maldade de Nabal recair sobre a sua própria cabeça!” Então, David mandou uma mensagem a Abigail, propondo-lhe que se tornasse sua esposa.",
      "40": "Quando os servos de David foram ao encontro de Abigail, em Carmelo, disseram-lhe: “David ordenou que viéssemos buscar-te, para que te tornes sua esposa.”",
      "41": "Ela curvou-se imediatamente com o rosto por terra e disse: “Estou disposta a tornar-me uma serva para lavar os pés dos servos do meu senhor.”",
      "42": "Então, Abigail preparou-se depressa, montou o jumento e, acompanhada por cinco criadas, foi com os mensageiros de David e tornou-se sua esposa.",
      "43": "David também se tinha casado com Ainoã, de Jezreel, e as duas mulheres tornaram-se suas esposas.",
      "44": "Saul, porém, tinha dado sua filha Mical, esposa de David, a Palti, filho de Laís, que era de Galim."
    },
    "26": {
      "1": "Com o tempo, os homens de Zife foram até Saul, em Gibeá, e disseram-lhe: “David está escondido na colina de Haquilá, que fica em frente a Jesimom.”",
      "2": "Então, Saul desceu ao deserto de Zife com 3000 dos melhores soldados de Israel, a fim de procurar David.",
      "3": "Saul acampou na colina de Haquilá, que fica em frente a Jesimom, perto da estrada. David estava então a viver no deserto e soube que Saul tinha vindo atrás dele no deserto.",
      "4": "Portanto, David enviou espiões para verificar se Saul tinha realmente vindo.",
      "5": "Mais tarde, David foi ao lugar onde Saul estava acampado e viu onde Saul e Abner, filho de Ner, chefe do seu exército, estavam a dormir. Saul dormia no acampamento, e os soldados estavam acampados à sua volta.",
      "6": "Então, David perguntou a Aimeleque, o hitita, e a Abisai, filho de Zeruia e irmão de Joabe: “Quem é que vai comigo ao acampamento, até Saul?” Abisai respondeu: “Eu vou contigo.”",
      "7": "Assim, David e Abisai entraram no acampamento de noite e encontraram Saul a dormir, com a lança espetada no chão perto da sua cabeça; Abner e os soldados estavam deitados à sua volta.",
      "8": "Abisai disse então a David: “Hoje, Deus entregou-te o teu inimigo nas tuas mãos. E agora, deixa-me espetá-lo no chão com a lança. Vou dar-lhe um único golpe, não precisarei de outro.”",
      "9": "No entanto, David disse a Abisai: “Não lhe faças nenhum mal, pois quem é que pode levantar a mão contra o ungido de Jeová e ficar inocente?”",
      "10": "David acrescentou: “Tão certo como Jeová vive, o próprio Jeová há de matá-lo, ou virá o dia em que ele morrerá ou, então, irá para uma batalha e será morto.",
      "11": "Por respeito a Jeová, eu jamais levantaria a minha mão contra o ungido de Jeová! Portanto, peguemos agora na lança e na bilha de água que estão junto à sua cabeça e vamos embora.”",
      "12": "Assim, David pegou na lança e na bilha de água que estavam junto à cabeça de Saul, e eles foram-se embora. Ninguém os viu nem se apercebeu da sua presença, nem acordou. Todos estavam a dormir, porque Jeová tinha feito com que eles caíssem num sono profundo.",
      "13": "Então, David foi para o outro lado e permaneceu de pé no cume do monte, a uma boa distância deles.",
      "14": "David gritou aos soldados e a Abner, filho de Ner: “Abner, estás a ouvir-me?” Abner respondeu: “Quem é que está a gritar para o rei?”",
      "15": "David disse a Abner: “Não és homem? E quem é que é igual a ti em Israel? Então, porque é que não vigiaste o teu senhor, o rei? Pois um dos soldados entrou no acampamento para matar o teu senhor, o rei.",
      "16": "O que fizeste não é bom. Tão certo como Jeová vive, vocês merecem morrer, porque não vigiaram o vosso senhor, o ungido de Jeová. Agora, olha em volta! Onde é que estão a lança do rei e a bilha de água que estavam junto à sua cabeça?”",
      "17": "Então, Saul reconheceu a voz de David e perguntou: “És tu, meu filho David?” David respondeu: “Sim, sou eu, meu senhor, o rei.”",
      "18": "Ele acrescentou: “Porque é que o senhor está a perseguir o seu servo? O que é que eu fiz? De que é que eu sou culpado?",
      "19": "Por favor, meu senhor, o rei, escute as palavras do seu servo: Se foi Jeová quem o instigou contra mim, que ele aceite a minha oferta de cereais. Mas, se foram homens que o instigaram, malditos sejam eles perante Jeová, porque me expulsaram, não permitindo que eu participasse da herança de Jeová, e disseram: ‘Vai, serve outros deuses!’",
      "20": "E agora, não permita que o meu sangue seja derramado no chão, longe da presença de Jeová, pois o rei de Israel saiu à procura de uma simples pulga, como se estivesse a caçar uma perdiz nos montes.”",
      "21": "Então, Saul disse: “Pequei. Volta, meu filho David, não voltarei a fazer-te mal, porque hoje consideraste a minha vida preciosa. Eu realmente agi como um tolo e cometi um grande erro.”",
      "22": "David disse: “Aqui está a lança do rei. Mande um dos homens vir buscá-la.",
      "23": "Jeová é quem retribuirá a cada um a sua justiça e a sua fidelidade, pois, hoje, Jeová entregou-o nas minhas mãos, mas eu não quis levantar a minha mão contra o ungido de Jeová.",
      "24": "Assim como hoje considerei a sua vida preciosa, que Jeová também considere a minha vida preciosa, e que me livre de toda a aflição.”",
      "25": "Saul respondeu a David: “Que sejas abençoado, meu filho David. Certamente, farás grandes coisas e serás bem-sucedido.” Depois, David seguiu o seu caminho, e Saul voltou para casa."
    },
    "27": {
      "1": "No entanto, David disse no seu coração: “Um dia, Saul vai matar-me. O melhor que posso fazer é fugir para a terra dos filisteus; então, Saul vai desistir de andar à minha procura em todo o território de Israel, e eu hei de escapar-lhe.”",
      "2": "Portanto, David e os 600 homens que estavam com ele foram a Aquis, filho de Maoque, rei de Gate.",
      "3": "David e os seus homens, cada um com a sua família, ficaram com Aquis em Gate. David levou as suas duas esposas, Ainoã, de Jezreel, e Abigail, a carmelita, viúva de Nabal.",
      "4": "Quando Saul foi informado de que David tinha fugido para Gate, deixou de procurá-lo.",
      "5": "David disse então a Aquis: “Se eu tiver achado favor aos seus olhos, dê-me um lugar para morar num dos povoados da zona rural. Porque deveria o seu servo morar com o senhor na cidade real?”",
      "6": "Portanto, naquele dia, Aquis deu-lhe Ziclague. É por isso que Ziclague pertence aos reis de Judá até hoje.",
      "7": "O tempo que David morou na zona rural dos filisteus foi de um ano e quatro meses.",
      "8": "David e os seus homens atacavam os gesuritas, os girzitas e os amalequitas, pois habitavam a região que se estendia desde Telão até Sur, descendo até à terra do Egito.",
      "9": "Quando atacava a região, David não preservava com vida nenhum homem ou mulher. Saqueava ovelhas, bois, jumentos, camelos e roupas; depois, retornava a Aquis.",
      "10": "E quando Aquis lhe perguntava: “O que é que atacaste hoje?” David respondia-lhe: “O sul de Judá”, ou “O sul do território dos jerameelitas”, ou “O sul do território dos queneus”.",
      "11": "David não poupava homens nem mulheres, para que não fossem levados a Gate, pois dizia: “Eles poderão denunciar-nos, por contarem o que eu fiz.” (Foi isso que ele fez durante todo o tempo em que morou na zona rural dos filisteus.)",
      "12": "Assim, Aquis acreditava em David e pensava: ‘Sem dúvida, ele passou a ser odiado pelo seu povo, Israel; agora, ele será sempre meu servo.’"
    },
    "28": {
      "1": "Naqueles dias, os filisteus reuniram as suas tropas para guerrear contra Israel. Então, Aquis disse a David: “Naturalmente, sabes que tu e os teus homens irão comigo à batalha.”",
      "2": "David disse a Aquis: “O senhor sabe muito bem o que o seu servo vai fazer.” De seguida, Aquis disse a David: “É por isso que vou designar-te como meu guarda-costas permanente.”",
      "3": "Samuel tinha morrido, e todo o Israel o tinha lamentado e enterrado em Ramá, a sua cidade natal. E Saul tinha expulsado do país os que invocavam espíritos e os adivinhos.",
      "4": "Os filisteus reuniram-se, vieram e acamparam em Suném. Em vista disso, Saul reuniu todo o Israel, e acamparam em Gilboa.",
      "5": "Quando Saul viu o acampamento dos filisteus, ficou com medo e o seu coração começou a tremer muito.",
      "6": "Embora Saul consultasse a Jeová, Jeová nunca lhe respondia, nem em sonhos, nem pelo Urim, nem por meio dos profetas.",
      "7": "Por fim, Saul disse aos seus servos: “Procurem uma mulher que invoque espíritos, para que eu vá consultá-la.” Os seus servos disseram-lhe: “Em En-Dor, há uma mulher que invoca espíritos.”",
      "8": "Assim, Saul disfarçou-se, vestindo roupas diferentes, e foi com dois dos seus homens falar com a mulher à noite. Ele disse-lhe: “Por favor, revela-me o futuro, invocando espíritos, e faz subir aquele que eu te indicar.”",
      "9": "A mulher, porém, disse-lhe: “Deves saber o que Saul fez, que ele eliminou do país os que invocavam espíritos e os adivinhos. Então, porque é que me armas uma cilada para que eu seja morta?”",
      "10": "Saul jurou-lhe então por Jeová, dizendo: “Tão certo como Jeová vive, tu não terás culpa nenhuma neste assunto!”",
      "11": "De seguida, a mulher perguntou: “Quem é que eu te farei subir?” Ele respondeu: “Faz com que Samuel suba.”",
      "12": "Quando a mulher viu “Samuel”, deu um grito bem alto e disse a Saul: “Porque é que me enganou? O senhor é Saul!”",
      "13": "O rei disse-lhe: “Não tenhas medo. O que é que vês?” A mulher respondeu a Saul: “Vejo alguém semelhante a um deus a subir da terra.”",
      "14": "Imediatamente, ele perguntou: “Como é que é a aparência dele?” Ela respondeu: “É um homem idoso que está a subir, e ele usa uma túnica sem mangas.” Percebendo que se tratava de “Samuel”, Saul curvou-se e prostrou-se com o rosto por terra.",
      "15": "Então, “Samuel” disse a Saul: “Porque é que me incomodaste, por me fazeres subir?” Saul respondeu: “Estou numa situação muito difícil. Os filisteus estão a lutar contra mim, e Deus abandonou-me. Ele já não me responde, nem por meio dos profetas, nem em sonhos; foi por isso que o chamei, para que me dissesse o que devo fazer.”",
      "16": "Nisto, “Samuel” disse: “Porque é que me consultas, agora que Jeová te abandonou e que se tornou teu inimigo?",
      "17": "Jeová fará o que predisse por meu intermédio: Jeová vai arrancar o reino das tuas mãos e dá-lo ao teu próximo, a David.",
      "18": "No dia de hoje, Jeová está a fazer isto contigo, porque não obedeceste à voz de Jeová e não eliminaste os amalequitas, que despertaram a ira ardente dele.",
      "19": "Além disso, Jeová vai entregar-te a ti e a Israel nas mãos dos filisteus e, amanhã, tu e os teus filhos estarão comigo. Jeová também entregará o exército de Israel nas mãos dos filisteus.”",
      "20": "Imediatamente, Saul caiu e ficou estendido no chão com muito medo, por causa das palavras de “Samuel”. E ele estava sem forças, porque não tinha comido nada durante todo o dia e toda a noite.",
      "21": "Quando a mulher se aproximou de Saul e viu que ele estava muito perturbado, disse-lhe: “A sua serva obedeceu-lhe; arrisquei a minha vida e fiz o que pediu.",
      "22": "Agora, por favor, escute o que a sua serva tem a dizer. Deixe-me servir-lhe um bocado de pão para que coma e tenha forças para seguir o seu caminho.”",
      "23": "Todavia, ele recusou e disse: “Não vou comer.” Contudo, os seus servos e a mulher continuaram a insistir com ele. Finalmente, ele deu-lhes ouvidos, levantou-se do chão e sentou-se na cama.",
      "24": "A mulher foi rapidamente abater um bezerro gordo que tinha em casa. Depois, pegou em farinha, amassou-a e cozeu pães sem fermento.",
      "25": "Serviu-os então a Saul e aos seus servos, e eles comeram. De seguida, eles levantaram-se e foram-se embora durante a noite."
    },
    "29": {
      "1": "Os filisteus reuniram todas as suas tropas em Afeque, enquanto os israelitas se acamparam junto à fonte em Jezreel.",
      "2": "Os governantes dos filisteus avançavam com os seus grupos de cem e de mil, e David e os seus homens marchavam atrás com Aquis.",
      "3": "No entanto, os príncipes dos filisteus disseram: “Porque é que estes hebreus estão aqui?” Aquis respondeu: “Este é David, servo de Saul, rei de Israel. Já está comigo há um ano ou mais, e não vi nada de mal nele, desde o dia em que desertou e passou para o meu lado até hoje.”",
      "4": "Porém, os príncipes dos filisteus ficaram indignados com ele e disseram-lhe: “Mande esse homem de volta para o lugar que lhe designou. Não o deixe ir connosco à batalha, para que não se vire contra nós durante o combate. Pois que melhor maneira teria ele de ganhar a aprovação do seu senhor do que com a cabeça dos nossos homens?",
      "5": "Não é este David aquele sobre quem cantavam nas danças, dizendo:\n\n‘Saul matou milhares,\n\nE David dezenas de milhares’?”",
      "6": "Portanto, Aquis chamou David e disse-lhe: “Tão certo como Jeová vive, és um homem justo, e estou contente por teres vindo com o meu exército à batalha, pois não vi nada de mal em ti, desde o dia em que chegaste até hoje. Os governantes, porém, não confiam em ti.",
      "7": "Por isso, volta em paz e não faças nada que desagrade os governantes dos filisteus.”",
      "8": "Todavia, David perguntou a Aquis: “Porquê? O que é que eu fiz? O que é que viu de errado no seu servo desde o dia em que me apresentei a si até hoje? Porque é que não posso ir e lutar contra os inimigos do meu senhor, o rei?”",
      "9": "Aquis respondeu: “Do meu ponto de vista, tu és bom como um anjo de Deus. Mas os príncipes dos filisteus disseram: ‘Não o leve connosco à batalha.’",
      "10": "Portanto, levantem-se amanhã bem cedo, tu e os servos do teu senhor que vieram contigo, e voltem logo que amanhecer.”",
      "11": "Então, David e os seus homens levantaram-se de manhã cedo para voltar à terra dos filisteus. E os filisteus subiram a Jezreel."
    },
    "30": {
      "1": "Quando David e os seus homens chegaram a Ziclague, no terceiro dia, os amalequitas tinham invadido o sul e Ziclague, e tinham atacado Ziclague, queimando-a com fogo.",
      "2": "Eles tinham levado as mulheres e todos os que estavam na cidade, desde o menor até ao maior. Foram-se embora e levaram-nos consigo, mas não mataram ninguém.",
      "3": "Quando David e os seus homens chegaram à cidade, viram que tinha sido queimada, e que as suas esposas, os seus filhos e as suas filhas tinham sido levados cativos.",
      "4": "Então, David e os seus homens começaram a chorar em voz alta, até não terem mais forças para chorar.",
      "5": "Também tinham sido levadas cativas as duas esposas de David: Ainoã, de Jezreel, e Abigail, viúva de Nabal, o carmelita.",
      "6": "David estava muito aflito, pois todos os homens tinham ficado muito amargurados por terem perdido os seus filhos e as suas filhas, e falavam em apedrejá-lo. Porém, David fortaleceu-se em Jeová, seu Deus.",
      "7": "Por conseguinte, David disse a Abiatar, o sacerdote, filho de Aimeleque: “Por favor, traz aqui o éfode.” E Abiatar levou o éfode a David.",
      "8": "David consultou a Jeová: “Será que devo ir atrás deste bando de saqueadores? Será que consigo alcançá-los?” Ele respondeu: “Vai atrás deles, pois certamente vais alcançá-los e recuperar tudo o que foi levado.”",
      "9": "David e os 600 homens que estavam com ele partiram imediatamente. Quando chegaram ao vale de Besor, alguns deles ficaram por lá.",
      "10": "David continuou a perseguição com 400 homens, mas 200 homens ficaram para trás, pois estavam demasiado cansados para atravessar o vale de Besor.",
      "11": "Eles encontraram um egípcio no campo e levaram-no a David. Deram-lhe comida e água,",
      "12": "bem como uma fatia de torta de figos prensados e duas tortas de passas. Depois de comer, ele recuperou as forças, pois tinha passado três dias e três noites sem comer e sem beber.",
      "13": "David perguntou-lhe: “A quem é que pertences e de onde és?” Ele respondeu: “Sou egípcio, escravo de um amalequita, mas o meu senhor abandonou-me, porque fiquei doente há três dias.",
      "14": "Nós atacámos o sul do território dos queretitas, o território de Judá e o sul do território de Caleb, e queimámos Ziclague com fogo.”",
      "15": "Então, David perguntou-lhe: “Levas-me até esse bando de saqueadores?” Ele respondeu: “Se o senhor jurar por Deus que não me matará nem me entregará nas mãos do meu senhor, eu levo-o até ao bando de saqueadores.”",
      "16": "Assim, ele levou David até eles. Os amalequitas estavam espalhados por toda a região, a comer, a beber e a festejar por causa da grande quantidade de despojos que tinham tirado da terra dos filisteus e da terra de Judá.",
      "17": "Então, David golpeou-os desde a madrugada até ao anoitecer; nenhum deles escapou, exceto 400 homens que fugiram montados em camelos.",
      "18": "David recuperou tudo o que os amalequitas tinham levado e libertou as suas duas esposas.",
      "19": "Não ficou a faltar nada nem ninguém, desde o menor até ao maior. Eles recuperaram os filhos, as filhas e o despojo. David recuperou tudo o que tinha sido levado.",
      "20": "E David levou todas as ovelhas e bois, e os seus homens conduziram-nos à frente dos seus próprios animais, e disseram: “Este é o despojo de David.”",
      "21": "Seguidamente, David retornou aos 200 homens que tinham ficado demasiado cansados para acompanhá-lo e que tinham ficado para trás, junto ao vale de Besor. Eles vieram ao encontro de David e dos que estavam com ele. Ao aproximar-se deles, David perguntou-lhes como estavam.",
      "22": "No entanto, alguns homens maus e imprestáveis que tinham ido com David disseram: “Visto que eles não foram connosco, não lhes daremos nada do despojo que recuperámos. Que cada um deles leve apenas a sua esposa e os seus filhos e que se vá embora.”",
      "23": "No entanto, David disse: “Meus irmãos, não façam isso com o que Jeová nos deu. Ele protegeu-nos e entregou-nos nas mãos o bando de saqueadores que veio contra nós.",
      "24": "Quem é que concordaria com o que vocês estão a dizer? A parte de quem foi à batalha será igual à de quem ficou com a bagagem. Todos receberão uma parte do despojo.”",
      "25": "Daquele dia em diante, David estabeleceu isto como um decreto e uma norma para Israel, até hoje.",
      "26": "Quando David voltou a Ziclague, enviou parte do despojo aos anciãos de Judá que eram seus amigos, com a seguinte mensagem: “Este é um presente para vocês, tirado do despojo dos inimigos de Jeová.”",
      "27": "Ele enviou o presente aos que estavam em Betel, em Ramote do Neguebe, em Jatir,",
      "28": "em Aroer, em Sifmote, em Estemoa,",
      "29": "em Racal, nas cidades dos jerameelitas, nas cidades dos queneus,",
      "30": "em Hormá, em Borasã, em Ataque,",
      "31": "em Hébron e em todos os lugares onde David e os seus homens tinham estado."
    },
    "31": {
      "1": "Os filisteus estavam a lutar contra Israel. Os homens de Israel fugiram dos filisteus, e muitos foram mortos no monte Gilboa.",
      "2": "Os filisteus perseguiram Saul e os seus filhos a uma curta distância, e os filisteus mataram Jonatã, Abinadabe e Malquisua, filhos de Saul.",
      "3": "A luta intensificou-se contra Saul; os arqueiros encontraram-no, e ele foi ferido gravemente pelos arqueiros.",
      "4": "Nisto, Saul disse ao seu escudeiro: “Puxa da espada e mata-me, para que estes incircuncisos não me tratem com crueldade e me matem.” O seu escudeiro, contudo, não quis fazer isso, porque estava com muito medo. Então, Saul pegou na espada e lançou-se sobre ela.",
      "5": "Ao ver que Saul estava morto, o seu escudeiro também se lançou sobre a sua espada e morreu com ele.",
      "6": "Assim, Saul, os seus três filhos, o seu escudeiro e todos os seus homens morreram naquele dia.",
      "7": "Quando os israelitas que estavam na região do vale e na região do Jordão viram que o exército de Israel tinha fugido e que Saul e os seus filhos tinham morrido, abandonaram as cidades e fugiram. Depois disso, vieram os filisteus e ocuparam-nas.",
      "8": "No dia seguinte, quando os filisteus foram recolher o despojo dos cadáveres, encontraram Saul e os seus três filhos mortos no monte Gilboa.",
      "9": "Então, deceparam a cabeça de Saul, tiraram-lhe a armadura e enviaram mensageiros por toda a terra dos filisteus para espalhar a notícia nas casas dos seus ídolos e entre o povo.",
      "10": "Então, puseram a armadura dele na casa de Astorete e penduraram o seu cadáver na muralha de Bete-Sã.",
      "11": "Quando os habitantes de Jabes-Gileade souberam o que os filisteus tinham feito a Saul,",
      "12": "todos os guerreiros viajaram toda a noite e tiraram os corpos de Saul e dos seus filhos da muralha de Bete-Sã; depois, voltaram a Jabes, onde os queimaram.",
      "13": "Pegaram então nos ossos, enterraram-nos debaixo da tamargueira em Jabes e jejuaram por sete dias."
    }
  }
}