{
  "2 Crónicas": {
    "1": {
      "1": "Salomão, filho de David, ficava cada vez mais forte no seu reinado, e Jeová, seu Deus, estava com ele e engrandecia-o de maneira extraordinária.",
      "2": "Salomão convocou todo o Israel: os chefes de mil e de cem, os juízes e todos os maiorais de todo o Israel, os cabeças das casas paternas.",
      "3": "Depois, Salomão e toda a congregação foram ao alto sagrado em Gibeão, pois era ali que estava a tenda de reunião do verdadeiro Deus, a tenda que Moisés, o servo de Jeová, tinha feito no deserto.",
      "4": "No entanto, David tinha levado a Arca do verdadeiro Deus de Quiriate-Jearim para o lugar que lhe tinha preparado; ele tinha armado uma tenda para ela em Jerusalém.",
      "5": "E o altar de cobre feito por Bezalel, filho de Uri, filho de Hur, tinha sido colocado diante do tabernáculo de Jeová; e Salomão e a congregação oravam diante dele.",
      "6": "Salomão fez ofertas ali perante Jeová; fez mil ofertas queimadas no altar de cobre da tenda de reunião.",
      "7": "Naquela noite, Deus apareceu a Salomão e disse-lhe: “Pede-me o que gostarias que eu te desse.”",
      "8": "Então, Salomão disse a Deus: “Tu demonstraste grande amor leal a David, meu pai, e fizeste-me rei no seu lugar.",
      "9": "Agora, ó Jeová Deus, que a tua promessa a David, meu pai, se mostre fiel, pois fizeste-me rei sobre um povo tão numeroso como as partículas de pó da terra.",
      "10": "Por isso, dá-me sabedoria e conhecimento, para eu liderar este povo, pois quem pode julgar este teu povo, que é tão grande?”",
      "11": "Deus disse então a Salomão: “Visto que esse é o teu desejo de coração e não me pediste riquezas, nem bens, nem honra, nem a morte dos que te odeiam, nem pediste uma vida longa, mas pediste sabedoria e conhecimento para julgar o meu povo, sobre o qual te fiz rei,",
      "12": "irei dar-te sabedoria e conhecimento; mas também te darei riquezas, bens e honra, como nenhum rei teve antes de ti, e como nenhum terá depois de ti.”",
      "13": "Assim, Salomão voltou do alto sagrado em Gibeão, de diante da tenda de reunião, para Jerusalém; e reinou sobre Israel.",
      "14": "Salomão acumulava cada vez mais carros de guerra e cavalos; ele tinha 1400 carros de guerra e 12 000 cavalos, e mantinha-os nas cidades dos carros de guerra e em Jerusalém, perto do rei.",
      "15": "O rei tornou a prata e o ouro tão comuns em Jerusalém como as pedras; e a madeira de cedro tão comum como os sicómoros da Sefelá.",
      "16": "Os cavalos de Salomão eram importados do Egito. O grupo dos mercadores do rei comprava manadas de cavalos por um preço estabelecido.",
      "17": "Cada carro de guerra importado do Egito custava 600 peças de prata, e um cavalo custava 150 peças de prata. E eles exportavam-nos para todos os reis dos hititas e para os reis da Síria."
    },
    "2": {
      "1": "Salomão ordenou então que se construísse uma casa para o nome de Jeová e uma casa para o seu próprio reino.",
      "2": "Salomão recrutou 70 000 homens como trabalhadores comuns, 80 000 como cortadores de pedras nos montes e 3600 como supervisores.",
      "3": "Além disso, Salomão mandou dizer a Hirão, rei de Tiro: “Faz por mim o mesmo que fizeste por David, meu pai, quando lhe forneceste madeira de cedro, para ele construir uma casa para morar.",
      "4": "Vou construir uma casa para o nome de Jeová, meu Deus, a fim de a santificar para ele, para queimar incenso perfumado diante dele, e também para apresentar regularmente os pães da proposição e fazer as ofertas queimadas, de manhã e ao anoitecer, nos sábados, nas luas novas e nas épocas festivas de Jeová, nosso Deus. Isto é uma obrigação permanente para Israel.",
      "5": "A casa que vou construir será grandiosa, pois o nosso Deus é maior do que todos os outros deuses.",
      "6": "E quem seria capaz de lhe construir uma casa? Pois os céus, o céu dos céus, não o podem conter. Então, quem sou eu para lhe construir uma casa, a não ser que seja apenas um lugar para queimar sacrifícios diante dele?",
      "7": "Agora, envia-me um artesão especializado em trabalhar o ouro, a prata, o cobre, o ferro, a lã roxa, a linha escarlate e a linha azul, e que saiba entalhar. Ele trabalhará em Judá e em Jerusalém com os meus artesãos especializados, que David, meu pai, providenciou.",
      "8": "Além disso, envia-me do Líbano madeira de cedro, de junípero e de sândalo, pois sei muito bem que os teus servos são experientes em cortar as árvores do Líbano. Os meus servos trabalharão com os teus servos",
      "9": "para me prepararem grandes quantidades de madeira, pois a casa que vou construir será extraordinariamente grande.",
      "10": "Fornecerei comida aos teus servos, os cortadores de madeira que cortam as árvores: 20 000 coros de trigo, 20 000 coros de cevada, 20 000 batos de vinho e 20 000 batos de azeite.”",
      "11": "Em vista disso, Hirão, rei de Tiro, enviou por escrito a seguinte mensagem a Salomão: “Visto que Jeová ama o seu povo, fez-te rei sobre eles.”",
      "12": "Hirão também disse: “Louvado seja Jeová, o Deus de Israel, que fez os céus e a terra, por ter dado ao rei David um filho sábio, que tem prudência e entendimento, que construirá uma casa para Jeová e uma casa para o seu próprio reino.",
      "13": "Envio um artesão especializado e entendido, Hirão-Abi,",
      "14": "filho de uma mulher danita, e cujo pai era de Tiro. Ele é experiente em trabalhar o ouro, a prata, o cobre, o ferro, as pedras, a madeira, a lã roxa, a linha azul, o tecido fino e a linha escarlate. Ele sabe fazer todo o tipo de entalhes e executar todo o tipo de projetos que lhe forem dados. Ele trabalhará junto com os teus artesãos especializados e com os artesãos especializados do meu senhor David, teu pai.",
      "15": "E que o meu senhor envie aos seus servos o trigo, a cevada, o azeite e o vinho que prometeu.",
      "16": "Nós cortaremos árvores do Líbano, a quantidade que precisares, e vamos mandar-tas como jangadas pelo mar, até Jope; e vais levá-las para Jerusalém.”",
      "17": "A seguir, Salomão fez a contagem de todos os homens que eram residentes estrangeiros na terra de Israel, assim como David, seu pai, tinha feito, e o total foi de 153 600.",
      "18": "Assim, designou 70 000 deles como trabalhadores comuns, 80 000 como cortadores de pedras nos montes e 3600 como supervisores para fazer o povo trabalhar."
    },
    "3": {
      "1": "Então, Salomão começou a construir a casa de Jeová em Jerusalém, no monte Moriá, onde Jeová tinha aparecido a David, seu pai, no lugar que David tinha preparado, na eira de Ornã, o jebuseu.",
      "2": "Começou a construir no dia dois do segundo mês, no quarto ano do seu reinado.",
      "3": "E o alicerce que Salomão lançou para a construção da casa do verdadeiro Deus tinha 60 côvados de comprimento e 20 côvados de largura, de acordo com a medida antiga.",
      "4": "O pórtico na parte da frente da casa tinha a mesma largura da casa: 20 côvados. E a sua altura era de 20 côvados; e ele revestiu-o por dentro de ouro puro.",
      "5": "Colocou painéis de madeira de junípero no compartimento principal, revestiu-o de ouro puro e depois decorou-o com figuras de palmeiras e correntes.",
      "6": "Além disso, incrustou a casa com belas pedras preciosas, e o ouro que ele usou era de Parvaim.",
      "7": "Revestiu de ouro a casa: as vigas, as soleiras, as paredes e as portas; e nas paredes esculpiu querubins.",
      "8": "E fez o compartimento do Santíssimo; o seu comprimento era igual à largura da casa, 20 côvados, e a sua largura também era de 20 côvados. Revestiu-o com 600 talentos de ouro puro.",
      "9": "O peso do ouro dos pregos era de 50 siclos. Revestiu também de ouro os compartimentos superiores.",
      "10": "Depois, fez no compartimento do Santíssimo duas esculturas de querubins, e revestiu-as de ouro.",
      "11": "O comprimento total das asas dos querubins era de 20 côvados; uma asa do primeiro querubim tinha cinco côvados e tocava na parede da casa, e a outra asa tinha cinco côvados e tocava numa das asas do outro querubim.",
      "12": "E uma asa do outro querubim tinha cinco côvados e tocava na outra parede da casa, e a outra asa tinha cinco côvados e tocava numa das asas do primeiro querubim.",
      "13": "As asas destes querubins estendiam-se por 20 côvados; e eles estavam de pé, com a face voltada para dentro.",
      "14": "Também fez a cortina de linha azul, lã roxa, linha escarlate e tecido fino, e bordou-a com figuras de querubins.",
      "15": "A seguir, fez na parte da frente da casa duas colunas de 35 côvados de altura, e o capitel no topo de cada coluna tinha cinco côvados.",
      "16": "E fez correntes em forma de colar e pô-las no topo das colunas, e fez cem romãs e pô-las nas correntes.",
      "17": "Ele ergueu as colunas na parte da frente do templo, uma à direita e outra à esquerda; à da direita chamou Jaquim e à da esquerda Boaz."
    },
    "4": {
      "1": "Então, ele fez o altar de cobre, com 20 côvados de comprimento, 20 côvados de largura e 10 côvados de altura.",
      "2": "Depois, fez o Mar, de metal fundido. Era circular, com 10 côvados de uma borda à outra e 5 côvados de altura, e era necessário uma corda de medir de 30 côvados para lhe dar a volta.",
      "3": "Por baixo da borda, em toda a sua volta, havia enfeites em forma de cabaças, dez por côvado, que circundavam todo o Mar. As cabaças estavam em duas filas e tinham sido fundidas com ele numa só peça.",
      "4": "O Mar assentava sobre 12 touros, três voltados para o norte, três para o oeste, três para o sul, e três para o leste. O Mar ficava por cima deles, e a parte de trás deles estava voltada para o centro do Mar.",
      "5": "Ele tinha a espessura da largura da mão; a sua borda foi feita como a borda de um cálice, com o formato de uma flor de lírio. O reservatório tinha capacidade para 3000 batos.",
      "6": "Além disso, ele fez dez bacias e pôs cinco do lado direito da casa e cinco do lado esquerdo. Nelas lavava-se e enxaguava-se tudo o que era usado para a oferta queimada. Contudo, o Mar era para os sacerdotes se lavarem.",
      "7": "Então, fez dez candelabros de ouro de acordo com as especificações e colocou-os no templo, cinco à direita e cinco à esquerda.",
      "8": "Também fez dez mesas e colocou-as no templo, cinco à direita e cinco à esquerda; e fez cem tigelas de ouro.",
      "9": "Em seguida, fez o pátio dos sacerdotes e o pátio grande, assim como as portas do pátio grande; e revestiu de cobre as suas portas.",
      "10": "E pôs o Mar do lado direito da casa, a sudeste.",
      "11": "Hirão também fez os recipientes, as pás e as tigelas.\n\nAssim, Hirão terminou o trabalho que fez para o rei Salomão na casa do verdadeiro Deus:",
      "12": "as duas colunas e os capitéis em forma de tigela que ficavam no topo das duas colunas; as duas redes para cobrir os dois capitéis em forma de tigela que ficavam no topo das colunas;",
      "13": "as 400 romãs para as duas redes — duas filas de romãs para cada rede — para cobrir os dois capitéis em forma de tigela que ficavam nas colunas;",
      "14": "os dez carrinhos e as dez bacias nos carrinhos;",
      "15": "o Mar e os 12 touros debaixo dele;",
      "16": "e os recipientes, as pás, os garfos e todos os utensílios relacionados. Hirão-Abi fez todas estas coisas de cobre polido para o rei Salomão, para a casa de Jeová.",
      "17": "O rei fundiu-as no distrito do Jordão, em argila grossa, entre Sucote e Zereda.",
      "18": "Salomão fez todos estes utensílios em grande quantidade; o peso do cobre não foi calculado.",
      "19": "Salomão fez os móveis e todos os utensílios para a casa do verdadeiro Deus: o altar de ouro; as mesas onde ficavam os pães da proposição;",
      "20": "os candelabros e as suas lâmpadas, de ouro puro, para ficarem acesas diante do compartimento interno, de acordo com as exigências;",
      "21": "as flores, as lâmpadas e os apagadores, de ouro, o ouro mais puro;",
      "22": "os cortadores de pavio, as tigelas, as taças e os braseiros, de ouro puro; e a entrada da casa, as portas internas para o Santíssimo e as portas do templo, tudo de ouro."
    },
    "5": {
      "1": "Assim, Salomão terminou todo o trabalho que tinha de fazer para a casa de Jeová. Depois, Salomão levou para dentro as coisas que David, seu pai, tinha tornado sagradas, e pôs a prata, o ouro e todos os utensílios no tesouro da casa do verdadeiro Deus.",
      "2": "Naqueles dias, Salomão reuniu os anciãos de Israel: todos os cabeças das tribos e os maiorais das casas paternas de Israel. Eles vieram até Jerusalém para que a Arca do Pacto de Jeová fosse transferida da Cidade de David, isto é, Sião.",
      "3": "Todos os homens de Israel se reuniram diante do rei na festividade que se realiza no sétimo mês.",
      "4": "Portanto, todos os anciãos de Israel vieram, e os levitas levantaram a Arca.",
      "5": "Eles carregaram para cima a Arca, a tenda de reunião e todos os utensílios sagrados que havia na tenda. Os sacerdotes e os levitas levaram-nos para cima.",
      "6": "O rei Salomão e toda a assembleia de Israel, que tinha sido convocada para se reunir com ele, estavam diante da Arca; e sacrificaram tantas ovelhas e bois que nem se podiam contar nem enumerar.",
      "7": "Depois, os sacerdotes levaram a Arca do Pacto de Jeová para o seu lugar, dentro do compartimento interno da casa, o Santíssimo, e colocaram-na debaixo das asas dos querubins.",
      "8": "Assim, as asas dos querubins ficavam estendidas sobre o lugar onde estava a Arca, de modo que os querubins cobriam a Arca e os seus varais.",
      "9": "Os varais eram tão compridos que as suas pontas se podiam ver do Santo, em frente do compartimento interno, mas não se viam de fora. E os varais estão ali até ao dia de hoje.",
      "10": "Não havia nada na Arca a não ser as duas tábuas lá colocadas por Moisés, em Horebe, quando Jeová fez um pacto com o povo de Israel ao saírem do Egito.",
      "11": "Depois, os sacerdotes saíram do lugar santo (todos os sacerdotes que estavam presentes tinham-se santificado, independentemente da turma a que pertenciam).",
      "12": "E todos os cantores levitas, pertencentes a Asafe, a Hemã, a Jedutum, e aos seus filhos e seus irmãos, estavam de pé a leste do altar vestidos de tecido fino, com címbalos, instrumentos de cordas e harpas; e com eles 120 sacerdotes tocavam as trombetas.",
      "13": "Os que tocavam as trombetas e os cantores louvavam e agradeciam a Jeová em uníssono. E o som das trombetas, dos címbalos e dos outros instrumentos musicais ressoava, enquanto louvavam a Jeová, “pois ele é bom, o seu amor leal dura para sempre”. Nesse momento, uma nuvem encheu a casa, a casa de Jeová.",
      "14": "Os sacerdotes não puderam ficar lá para realizar o seu serviço por causa da nuvem, pois a glória de Jeová enchia a casa do verdadeiro Deus."
    },
    "6": {
      "1": "Então, Salomão disse: “Jeová disse que residiria em densas nuvens.",
      "2": "Agora, eu construí para ti uma magnífica morada, um lugar estabelecido para nele residires para sempre.”",
      "3": "A seguir, o rei virou-se para toda a congregação de Israel e começou a abençoá-la, enquanto toda a congregação de Israel estava de pé.",
      "4": "E ele disse: “Que Jeová, o Deus de Israel, seja louvado, aquele que cumpriu com a própria mão o que a sua boca tinha prometido a David, meu pai:",
      "5": "‘Desde o dia em que tirei o meu povo da terra do Egito, não escolhi nenhuma cidade dentre todas as tribos de Israel a fim de nela construir uma casa para que o meu nome permanecesse ali, e não escolhi nenhum homem para se tornar líder do meu povo Israel.",
      "6": "Mas escolhi Jerusalém para o meu nome permanecer ali e escolhi David para reinar sobre o meu povo Israel.’",
      "7": "E o desejo de coração de David, meu pai, era construir uma casa para o nome de Jeová, o Deus de Israel.",
      "8": "Jeová, porém, disse a David, meu pai: ‘O teu desejo de coração é construir uma casa para o meu nome, e é bom que tenhas esse desejo no coração.",
      "9": "No entanto, tu não construirás a casa; o teu filho, que procederá de ti, é quem construirá a casa para o meu nome.’",
      "10": "Jeová cumpriu a promessa que fez, pois sucedi a David, meu pai, e sentei-me no trono de Israel, assim como Jeová prometeu. Também construí a casa para o nome de Jeová, o Deus de Israel,",
      "11": "e coloquei ali a Arca, que contém o pacto que Jeová fez com o povo de Israel.”",
      "12": "Depois, ele ficou de pé, diante do altar de Jeová, perante toda a congregação de Israel, e estendeu as mãos.",
      "13": "(Salomão tinha feito uma plataforma de cobre e tinha-a colocado no meio do pátio. Ela tinha cinco côvados de comprimento, cinco côvados de largura e três côvados de altura; e ele ficou de pé sobre ela.) E ajoelhou-se perante toda a congregação de Israel, estendeu as mãos para os céus",
      "14": "e disse: “Ó Jeová, Deus de Israel, não há Deus igual a ti nos céus nem na terra; tu guardas o pacto e demonstras amor leal aos teus servos que andam diante de ti de todo o coração.",
      "15": "Tu cumpriste a promessa que fizeste ao teu servo David, meu pai. Fizeste a promessa com a tua própria boca, e hoje cumpriste-a com a tua própria mão.",
      "16": "E agora, ó Jeová, Deus de Israel, cumpre a promessa que fizeste ao teu servo David, meu pai, quando disseste: ‘Haverá sempre um descendente teu diante de mim para se sentar no trono de Israel, desde que os teus filhos prestem atenção ao caminho deles, por andarem na minha lei assim como tu andaste diante de mim.’",
      "17": "E agora, ó Jeová, Deus de Israel, que se cumpra a promessa que fizeste ao teu servo David.",
      "18": "“Mas será que Deus realmente morará com a humanidade na terra? Os céus, sim, o céu dos céus, não te podem conter; quanto menos, então, esta casa que construí!",
      "19": "Agora, presta atenção à oração e ao pedido de favor do teu servo, ó Jeová, meu Deus, e escuta o clamor por ajuda e a oração que o teu servo faz perante ti.",
      "20": "Que os teus olhos vigiem dia e noite esta casa, o lugar onde disseste que porias o teu nome, e que escutes a oração que o teu servo faz em direção a este lugar.",
      "21": "Escuta as súplicas por ajuda do teu servo e as súplicas do teu povo Israel quando orarem em direção a este lugar. Que tu ouças do lugar da tua morada, os céus; sim, que tu ouças e perdoes.",
      "22": "“Se um homem pecar contra o seu próximo e for obrigado a fazer um juramento, ficando assim sujeito aos termos desse juramento, e ele for até ao teu altar nesta casa enquanto estiver sob esse juramento,",
      "23": "que tu ouças desde os céus, e que ajas e julgues os teus servos: que retribuas àquele que fez o mal, fazendo os seus atos recaírem sobre a sua própria cabeça, e que declares inocente aquele que é justo, recompensando-o conforme a sua própria justiça.",
      "24": "“E, se o teu povo Israel for derrotado por um inimigo, por terem persistido em pecar contra ti, e eles voltarem e glorificarem o teu nome, e orarem e implorarem o teu favor perante ti nesta casa,",
      "25": "então, que tu ouças desde os céus, e que perdoes o pecado do teu povo Israel e os tragas de volta à terra que lhes deste a eles e aos seus antepassados.",
      "26": "“Quando os céus se fecharem e não chover, por o teu povo ter persistido em pecar contra ti, e eles orarem em direção a este lugar e glorificarem o teu nome, e recuarem do seu pecado, por tu lhes teres ensinado a ser humildes,",
      "27": "então, que tu ouças desde os céus e perdoes o pecado dos teus servos, do teu povo Israel, e os instruas sobre o bom caminho em que devem andar; e que tu tragas chuva sobre a terra que deste ao teu povo como herança.",
      "28": "“Se houver fome no país, ou peste, calor abrasador, bolor, nuvens de gafanhotos, ou gafanhotos devastadores; ou se os inimigos os cercarem em alguma das cidades do país, ou se qualquer outro tipo de praga ou doença ocorrer,",
      "29": "e um homem ou todo o teu povo Israel fizer uma oração ou apresentar um pedido de favor, qualquer que seja (pois cada um conhece a sua própria praga e a sua própria dor), quando eles estenderem as mãos em direção a esta casa,",
      "30": "então, que tu ouças desde os céus, o teu lugar de morada, que perdoes e que recompenses cada um conforme todos os seus caminhos, pois conheces o seu coração (só tu realmente conheces o coração do homem),",
      "31": "para que te temam, andando nos teus caminhos todos os dias em que viverem na terra que deste aos nossos antepassados.",
      "32": "“Quanto ao estrangeiro que não faz parte do teu povo Israel e que vier de uma terra distante por causa do teu grande nome, da tua mão poderosa e do teu braço estendido, e que vier e orar em direção a esta casa,",
      "33": "que tu também o ouças desde os céus, o teu lugar de morada, e que faças tudo o que o estrangeiro te pedir, para que todos os povos da terra conheçam o teu nome e te temam assim como o teu povo Israel faz, e para que saibam que o teu nome é invocado sobre esta casa que construí.",
      "34": "“Se o teu povo for à guerra contra os inimigos, seguindo o caminho pelo qual os enviares, e eles orarem a ti em direção a esta cidade que escolheste e em direção à casa que construí para o teu nome,",
      "35": "então, que tu ouças desde os céus a sua oração e o seu pedido de favor, e lhes faças justiça.",
      "36": "“Se eles pecarem contra ti (pois não há homem que não peque), e ficares furioso com eles e os entregares a um inimigo que os leve cativos para uma terra distante ou próxima,",
      "37": "e eles caírem em si na terra para onde forem levados cativos, e voltarem para ti, e implorarem o teu favor na terra em que estiverem cativos, dizendo: ‘Pecámos, fizemos o que é errado e o que é mau’,",
      "38": "e eles voltarem para ti de todo o coração e de toda a alma na terra do cativeiro, para onde foram levados cativos, e orarem em direção à terra que deste aos seus antepassados, à cidade que escolheste e à casa que construí para o teu nome,",
      "39": "então, que tu ouças a sua oração e o seu pedido de favor desde os céus, o teu lugar de morada, e lhes faças justiça, e perdoes o teu povo que pecou contra ti.",
      "40": "“Agora, ó meu Deus, por favor, que os teus olhos estejam abertos e os teus ouvidos estejam atentos à oração feita neste lugar.",
      "41": "E agora, ó Jeová Deus, sobe ao teu lugar de descanso, tu e a Arca do teu poder. Que os teus sacerdotes, ó Jeová Deus, sejam vestidos de salvação, e que os que te são leais se alegrem por causa da tua bondade.",
      "42": "Ó Jeová Deus, não rejeites o teu ungido. Lembra-te do teu amor leal a David, teu servo.”"
    },
    "7": {
      "1": "Assim que Salomão acabou de orar, desceu fogo dos céus e consumiu a oferta queimada e os sacrifícios; e a glória de Jeová encheu a casa.",
      "2": "Os sacerdotes não conseguiram entrar na casa de Jeová, porque a glória de Jeová tinha enchido a casa de Jeová.",
      "3": "E todo o povo de Israel estava a olhar quando o fogo desceu e a glória de Jeová ficou sobre a casa, e eles curvaram-se e prostraram-se com o rosto por terra, sobre o pavimento, e agradeceram a Jeová, “pois ele é bom; o seu amor leal dura para sempre”.",
      "4": "Então, o rei e todo o povo ofereceram sacrifícios perante Jeová.",
      "5": "O rei Salomão apresentou como sacrifício 22 000 bois e 120 000 ovelhas. Assim, o rei e todo o povo inauguraram a casa do verdadeiro Deus.",
      "6": "Os sacerdotes estavam de pé nos seus postos, assim como os levitas que tinham os instrumentos musicais usados para acompanhar os cânticos a Jeová. (O rei David tinha feito esses instrumentos para agradecer a Jeová — “pois o seu amor leal dura para sempre” — na época em que David dava louvor com eles.) E os sacerdotes tocavam alto as trombetas de frente para os levitas, enquanto todos os israelitas estavam de pé.",
      "7": "Depois, Salomão santificou o centro do pátio que ficava diante da casa de Jeová, pois teve de oferecer ali as ofertas queimadas e a gordura dos sacrifícios de participação em comum, porque o altar de cobre que Salomão tinha feito não era suficientemente grande para conter os sacrifícios queimados, as ofertas de cereais e a gordura.",
      "8": "Naquela ocasião, Salomão realizou a festividade durante sete dias, com todo o Israel, uma congregação muito grande, vinda desde Lebo-Hamate até à torrente do Egito.",
      "9": "E no oitavo dia realizaram uma assembleia solene, depois de terem celebrado a inauguração do altar durante sete dias e a festividade durante sete dias.",
      "10": "No vigésimo terceiro dia do sétimo mês, ele dispensou o povo, e eles foram para as suas casas alegres e com o coração contente, por causa da bondade que Jeová tinha mostrado a David, a Salomão e a Israel, seu povo.",
      "11": "Assim, Salomão terminou a casa de Jeová e a casa do rei; e Salomão foi bem-sucedido em tudo o que planeou fazer a respeito da casa de Jeová e da sua própria casa.",
      "12": "A seguir, Jeová apareceu a Salomão durante a noite e disse-lhe: “Ouvi a tua oração e escolhi este lugar para mim como casa de sacrifícios.",
      "13": "Se eu fechar os céus e não houver chuva, se ordenar aos gafanhotos que devorem a vegetação do país, e se enviar uma peste contra o meu povo,",
      "14": "então, se o meu povo, que leva o meu nome, se humilhar, orar, procurar a minha face e abandonar os seus maus caminhos, eu ouvirei desde os céus, perdoarei o seu pecado e curarei a sua terra.",
      "15": "Agora, os meus olhos estarão abertos e os meus ouvidos estarão atentos à oração feita neste lugar.",
      "16": "Eu escolhi e santifiquei esta casa, para que o meu nome esteja nela de modo permanente, e os meus olhos e o meu coração estarão sempre nela.",
      "17": "“Se tu andares diante de mim assim como andou David, teu pai, por fazeres tudo o que te ordenei, e, se obedeceres aos meus decretos e às minhas decisões judiciais,",
      "18": "então, estabelecerei o trono do teu reinado, assim como fiz um pacto com David, teu pai, dizendo: ‘Haverá sempre um descendente teu a governar Israel.’",
      "19": "Contudo, se vocês se desviarem e abandonarem os decretos e os mandamentos que coloquei à vossa frente, e forem servir outros deuses e se curvarem diante deles,",
      "20": "arrancarei Israel da terra que lhes dei, lançarei para longe da minha vista esta casa que santifiquei para o meu nome, e farei dela alvo de desprezo e motivo de riso entre todos os povos.",
      "21": "E esta casa irá tornar-se um montão de ruínas. Todo aquele que passar por ela olhará espantado e perguntará: ‘Porque é que Jeová fez isto a esta terra e a esta casa?’",
      "22": "Então, responderão: ‘Foi porque abandonaram a Jeová, o Deus dos seus antepassados, que os tirou da terra do Egito, e apegaram-se a outros deuses, curvaram-se diante deles e serviram-nos. Foi por isso que lhes trouxe toda esta calamidade.’”"
    },
    "8": {
      "1": "Ao fim dos 20 anos que Salomão levou a construir a casa de Jeová e a sua própria casa,",
      "2": "Salomão reconstruiu as cidades que Hirão lhe tinha dado e colocou israelitas a morar ali.",
      "3": "Além disso, Salomão foi a Hamate-Zobá e conquistou-a.",
      "4": "Depois, fortificou Tadmor, no deserto, e todas as cidades-armazém que tinha construído em Hamate.",
      "5": "Ele também construiu Bete-Horom Alta e Bete-Horom Baixa, cidades fortificadas com muralhas, portões e trancas,",
      "6": "assim como Baalate e todas as cidades-armazém de Salomão, todas as cidades dos carros de guerra, as cidades para os cavaleiros e tudo o que Salomão desejou construir em Jerusalém, no Líbano e em todas as terras sob o seu domínio.",
      "7": "Quanto a todos os que tinham restado dos hititas, dos amorreus, dos perizeus, dos heveus e dos jebuseus, que não faziam parte de Israel",
      "8": "— isto é, os descendentes desses povos que restaram no país e que os israelitas não tinham exterminado —, foram recrutados por Salomão para trabalhos forçados e assim continuam até hoje.",
      "9": "Contudo, Salomão não fez nenhum dos israelitas servir como escravo na sua obra, pois eles eram seus guerreiros, chefes dos seus oficiais e chefes dos seus condutores de carros de guerra e dos cavaleiros.",
      "10": "Havia 250 chefes dos encarregados da obra do rei Salomão. Eles eram os capatazes dos trabalhadores.",
      "11": "E Salomão levou a filha do Faraó da Cidade de David para a casa que lhe tinha construído, pois disse: “Embora ela seja minha esposa, não deve morar na casa de David, o rei de Israel, pois os lugares onde a Arca de Jeová esteve são sagrados.”",
      "12": "Em seguida, Salomão ofereceu a Jeová sacrifícios queimados no altar de Jeová, que ele tinha construído em frente ao pórtico.",
      "13": "Ele seguia a rotina diária e fazia ofertas de acordo com o mandamento de Moisés para os sábados, as luas novas e as três festividades anuais: a Festividade dos Pães sem Fermento, a Festividade das Semanas e a Festividade das Barracas.",
      "14": "Além disso, de acordo com as instruções de David, seu pai, Salomão designou as turmas de sacerdotes para os seus serviços, e os levitas para os seus postos, para darem louvor e servirem diante dos sacerdotes de acordo com a rotina diária. Designou os porteiros nas suas turmas para os diversos portões, pois essas eram as ordens de David, o homem do verdadeiro Deus.",
      "15": "E não se desviaram do mandamento do rei aos sacerdotes e aos levitas em nenhum assunto, nem no que se refere aos depósitos.",
      "16": "Portanto, toda a obra de Salomão foi bem organizada, desde o dia em que se lançou o alicerce da casa de Jeová até quando foi terminada. Assim, a casa de Jeová foi concluída.",
      "17": "Foi nessa altura que Salomão foi a Eziom-Geber e a Elote, à beira-mar, na terra de Edom.",
      "18": "Por meio dos seus servos, Hirão enviou-lhe navios e marinheiros experientes. Eles foram com os servos de Salomão a Ofir e trouxeram de lá 450 talentos de ouro, e levaram-nos ao rei Salomão."
    },
    "9": {
      "1": "A rainha de Sabá ouviu falar da fama de Salomão, por isso foi a Jerusalém para pôr Salomão à prova com perguntas difíceis. Ela foi acompanhada de uma comitiva impressionante, com camelos que carregavam óleo de bálsamo e uma grande quantidade de ouro e pedras preciosas. Ela apresentou-se a Salomão e falou com ele a respeito de tudo o que tinha no coração.",
      "2": "Salomão respondeu-lhe a todas as perguntas. Não havia nada que fosse demasiado difícil para Salomão lhe explicar.",
      "3": "Quando a rainha de Sabá viu a sabedoria de Salomão, a casa que ele tinha construído,",
      "4": "o alimento da sua mesa, a ordem em que se sentavam os seus oficiais, o serviço dos que serviam à mesa e a roupa deles, os seus copeiros e a roupa deles, e os sacrifícios queimados que ele oferecia na casa de Jeová, ela ficou sem fala.",
      "5": "Então, ela disse ao rei: “Tudo o que eu ouvi na minha terra sobre as suas realizações e sobre a sua sabedoria era verdade.",
      "6": "Mas só acreditei no que ouvi depois de vir e ver com os meus próprios olhos. E, na verdade, não me contaram nem a metade da sua grande sabedoria. O senhor superou em muito o que ouvi a seu respeito.",
      "7": "Felizes são os seus homens, e felizes são os seus servos que estão sempre diante de si, a escutar a sua sabedoria!",
      "8": "Que Jeová, seu Deus, seja louvado, aquele que se agradou de si, pondo-o no Seu trono como rei em nome de Jeová, seu Deus. Visto que o seu Deus ama Israel e quer que permaneçam para sempre, designou-o como rei sobre Israel para governar com justiça e retidão.”",
      "9": "Depois, ela deu ao rei 120 talentos de ouro e uma grande quantidade de óleo de bálsamo e pedras preciosas. Nunca mais se trouxe óleo de bálsamo como o que a rainha de Sabá deu ao rei Salomão.",
      "10": "Além disso, os servos de Hirão e os servos de Salomão, que trouxeram ouro de Ofir, também trouxeram madeira de sândalo e pedras preciosas.",
      "11": "Com a madeira de sândalo, o rei fez escadas para a casa de Jeová e para a casa do rei, assim como harpas e instrumentos de cordas para os cantores. Nunca se tinha visto madeira igual àquela na terra de Judá.",
      "12": "O rei Salomão também deu à rainha de Sabá tudo o que ela desejava e pediu; deu-lhe mais do que ela tinha trazido para o rei. Em seguida, ela partiu e voltou para a sua terra com os seus servos.",
      "13": "O peso do ouro que Salomão recebia por ano era de 666 talentos,",
      "14": "além do que era trazido pelos mercadores, pelos comerciantes, por todos os reis dos árabes e pelos governadores do país, que traziam ouro e prata a Salomão.",
      "15": "O rei Salomão fez 200 escudos grandes de liga de ouro (cada um tinha 600 siclos de liga de ouro)",
      "16": "e 300 escudos pequenos de liga de ouro (cada escudo pequeno tinha três minas de ouro). A seguir, o rei colocou-os na Casa da Floresta do Líbano.",
      "17": "O rei também fez um grande trono de marfim e revestiu-o de ouro puro.",
      "18": "Havia seis degraus até ao trono, e um apoio de ouro para os pés fixado no trono; o assento tinha dois braços, e ao lado de cada braço havia uma estátua de leão.",
      "19": "E nos seis degraus havia 12 leões, um de cada lado dos seis degraus. Nenhum outro reino tinha um trono igual àquele.",
      "20": "Todas as taças do rei Salomão eram de ouro, e todos os utensílios da Casa da Floresta do Líbano eram de ouro puro. Não havia nada de prata, porque nos dias de Salomão não se dava nenhum valor à prata.",
      "21": "Pois os navios do rei iam a Társis com os servos de Hirão, e, uma vez a cada três anos, os navios de Társis vinham carregados de ouro, prata, marfim, macacos e pavões.",
      "22": "Assim, o rei Salomão era mais rico e mais sábio do que todos os outros reis da terra.",
      "23": "E os reis de toda a terra queriam uma audiência com Salomão para ouvir a sua sabedoria, que o verdadeiro Deus lhe tinha colocado no coração.",
      "24": "Todos lhe traziam presentes: objetos de prata, objetos de ouro, roupas, armas, óleo de bálsamo, cavalos e mulas. Isto acontecia ano após ano.",
      "25": "E Salomão tinha 4000 divisórias nos estábulos para os seus cavalos e carros de guerra, e 12 000 cavalos, e mantinha-os nas cidades dos carros de guerra e em Jerusalém, perto do rei.",
      "26": "E governava todos os reis desde o rio Eufrates até à terra dos filisteus, e até ao limite do território do Egito.",
      "27": "O rei tornou a prata tão comum em Jerusalém como as pedras; e tornou a madeira de cedro tão comum como os sicómoros da Sefelá.",
      "28": "E traziam a Salomão cavalos do Egito e de todas as outras terras.",
      "29": "Quanto aos outros acontecimentos da história de Salomão, do início ao fim, não estão registados nos escritos de Natã, o profeta, na profecia de Aías, o silonita, e nas visões de Ido, o vidente, a respeito de Jeroboão, filho de Nebate?",
      "30": "Salomão reinou em Jerusalém, sobre todo o Israel, durante 40 anos.",
      "31": "Por fim, Salomão descansou com os seus antepassados, e enterraram-no na Cidade de David, seu pai; e Roboão, seu filho, tornou-se rei no seu lugar."
    },
    "10": {
      "1": "Roboão foi a Siquém, pois todo o Israel tinha ido a Siquém para o fazer rei.",
      "2": "Quando Jeroboão, filho de Nebate, soube disso, voltou imediatamente do Egito (Jeroboão ainda estava no Egito, pois tinha fugido por causa do rei Salomão).",
      "3": "Então, mandaram-no chamar; e Jeroboão e todo o Israel foram ter com Roboão e disseram:",
      "4": "“O seu pai tornou duro o nosso jugo. Mas, se o senhor aliviar o serviço duro e tornar mais leve o jugo pesado que o seu pai colocou sobre nós, iremos servi-lo.”",
      "5": "Em vista disso, ele disse-lhes: “Venham ter comigo daqui a três dias.” Portanto, o povo foi-se embora.",
      "6": "Depois, o rei Roboão consultou os homens mais velhos que tinham servido como conselheiros de Salomão, seu pai, durante a sua vida. Ele perguntou: “O que é que me aconselham a responder a este povo?”",
      "7": "Eles responderam-lhe: “Se for bom para com este povo, fizer o que eles querem e lhes der uma resposta favorável, eles serão sempre seus servos.”",
      "8": "No entanto, ele rejeitou o conselho dos homens mais velhos e consultou os jovens que tinham crescido com ele e que agora eram seus assistentes.",
      "9": "Ele perguntou-lhes: “Que conselho me dão? Como é que devemos responder a este povo que me disse: ‘Torne mais leve o jugo que o seu pai colocou sobre nós’?”",
      "10": "Os jovens que tinham crescido com ele responderam-lhe: “Ao povo que lhe disse: ‘O seu pai tornou pesado o nosso jugo, mas o senhor deve torná-lo mais leve para nós’, o senhor deve dizer o seguinte: ‘O meu dedo mínimo será mais grosso do que a cintura do meu pai.",
      "11": "O meu pai impôs-vos um jugo pesado, mas eu vou torná-lo ainda mais pesado. O meu pai castigou-vos com chicotes, mas eu vou fazê-lo com chicotes farpados.’”",
      "12": "Jeroboão e todo o povo foram ter com Roboão no terceiro dia, assim como o rei tinha dito: “Venham ter comigo daqui a três dias.”",
      "13": "Contudo, o rei deu-lhes uma resposta dura. Assim, o rei Roboão rejeitou o conselho dos homens mais velhos.",
      "14": "Seguindo o conselho dos jovens, ele disse: “Eu tornarei mais pesado o vosso jugo, sim, vou torná-lo ainda mais pesado. O meu pai castigou-vos com chicotes, mas eu vou fazê-lo com chicotes farpados.”",
      "15": "Portanto, o rei não escutou o povo, porque o que estava a acontecer era da parte do verdadeiro Deus, para que se cumprisse a palavra que Jeová tinha transmitido por meio de Aías, o silonita, a Jeroboão, filho de Nebate.",
      "16": "Visto que o rei não quis escutar o povo, todo o Israel disse ao rei: “Que parte temos nós com David? Não temos herança com o filho de Jessé! Cada um para os seus deuses, ó Israel! Agora, cuide da sua própria casa, ó David!” Com isso todo o Israel voltou para as suas casas.",
      "17": "Porém, Roboão continuou a reinar sobre os israelitas que moravam nas cidades de Judá.",
      "18": "A seguir, o rei Roboão enviou-lhes Hadorão, que supervisionava os convocados para trabalho obrigatório, mas os israelitas apedrejaram-no até à morte. O rei Roboão conseguiu subir para o seu carro de guerra e fugiu para Jerusalém.",
      "19": "E os israelitas rebelaram-se contra a casa de David e continuam assim até ao dia de hoje."
    },
    "11": {
      "1": "Quando Roboão chegou a Jerusalém, reuniu imediatamente a casa de Judá e de Benjamim, 180 000 guerreiros treinados, a fim de lutar contra Israel e restituir o reino a Roboão.",
      "2": "Então, Semaías, o homem do verdadeiro Deus, recebeu a seguinte palavra de Jeová:",
      "3": "“Diz a Roboão, filho de Salomão e rei de Judá, assim como a todos os israelitas em Judá e em Benjamim:",
      "4": "‘Assim diz Jeová: “Não vão à guerra contra os vossos irmãos. Volte cada um para a sua casa, pois fui eu que fiz isto acontecer.”’” Eles obedeceram à palavra de Jeová e voltaram; não foram lutar contra Jeroboão.",
      "5": "Roboão morou em Jerusalém e fortificou cidades em Judá.",
      "6": "Assim, fortificou Belém, Etã, Tecoa,",
      "7": "Bete-Zur, Soco, Adulão,",
      "8": "Gate, Maressa, Zife,",
      "9": "Adoraim, Laquis, Azeca,",
      "10": "Zorá, Aijalom e Hébron. Estas cidades foram fortificadas em Judá e em Benjamim.",
      "11": "Além disso, reforçou as cidades fortificadas, colocando lá comandantes, suprindo-as de alimentos, azeite e vinho,",
      "12": "e equipando todas essas cidades de escudos grandes e lanças; tornou-as muito fortes. E Judá e Benjamim continuaram sob o seu domínio.",
      "13": "E os sacerdotes e os levitas que estavam em todo o Israel deixaram os seus territórios e tomaram a sua posição ao lado de Roboão.",
      "14": "Os levitas abandonaram as suas pastagens e as suas propriedades e foram para Judá e Jerusalém, porque Jeroboão e os seus filhos tinham-nos dispensado de servir como sacerdotes para Jeová.",
      "15": "Depois, Jeroboão designou os seus próprios sacerdotes nos altos sagrados, para servirem os demónios caprinos e os bezerros que tinha feito.",
      "16": "E, de todas as tribos de Israel, os que estavam com o coração determinado a buscar a Jeová, o Deus de Israel, seguiram os sacerdotes e os levitas e foram para Jerusalém a fim de oferecerem sacrifícios a Jeová, o Deus dos seus antepassados.",
      "17": "Durante três anos, eles fortaleceram o reinado de Judá e apoiaram Roboão, filho de Salomão, pois andaram no caminho de David e de Salomão durante três anos.",
      "18": "Em seguida, Roboão tomou como esposa Maalate, filha de Jerimote, filho de David, e de Abiail, filha de Eliabe, filho de Jessé.",
      "19": "Com o tempo, ela deu-lhe filhos: Jeús, Semarias e Zaão.",
      "20": "Depois dela, ele casou-se com Maacá, neta de Absalão. Com o tempo, ela deu-lhe estes filhos: Abias, Atai, Ziza e Selomite.",
      "21": "Roboão amava Maacá, neta de Absalão, mais do que todas as suas outras esposas e concubinas; ele teve 18 esposas e 60 concubinas, e tornou-se pai de 28 filhos e de 60 filhas.",
      "22": "Assim, Roboão designou Abias, filho de Maacá, como cabeça e líder entre os seus irmãos, pois pretendia fazê-lo rei.",
      "23": "Roboão, porém, agiu com entendimento e enviou alguns dos seus filhos a todas as regiões de Judá e de Benjamim, a todas as cidades fortificadas, e deu-lhes muitas provisões e arranjou-lhes muitas esposas."
    },
    "12": {
      "1": "Assim que o reinado de Roboão ficou firmemente estabelecido e ele se tornou forte, ele abandonou a Lei de Jeová, e todo o Israel fez o mesmo.",
      "2": "Visto que tinham sido infiéis a Jeová, Sisaque, rei do Egito, veio contra Jerusalém no quinto ano do rei Roboão.",
      "3": "Ele tinha 1200 carros de guerra, 60 000 cavaleiros e inúmeros soldados que vieram com ele do Egito — líbios, suquitas e etíopes.",
      "4": "Ele conquistou as cidades fortificadas de Judá e chegou a Jerusalém.",
      "5": "O profeta Semaías dirigiu-se a Roboão e aos príncipes de Judá, que se tinham reunido em Jerusalém por causa de Sisaque, e disse-lhes: “Assim diz Jeová: ‘Abandonaram-me, por isso eu também vos abandono às mãos de Sisaque.’”",
      "6": "Em vista disso, os príncipes de Israel e o rei humilharam-se e disseram: “Jeová é justo.”",
      "7": "Quando Jeová viu que se tinham humilhado, Jeová enviou a seguinte palavra a Semaías: “Humilharam-se. Não os vou destruir, mas em breve vou libertá-los. Não derramarei a minha ira sobre Jerusalém por meio de Sisaque.",
      "8": "Contudo, eles irão tornar-se servos dele, de modo que saberão a diferença entre servir-me a mim e servir os reis de outras terras.”",
      "9": "Portanto, Sisaque, rei do Egito, veio contra Jerusalém. Ele levou os tesouros da casa de Jeová e os tesouros da casa do rei. Levou tudo, incluindo os escudos de ouro que Salomão tinha feito.",
      "10": "Por isso, o rei Roboão fez escudos de cobre para os substituir e entregou-os aos chefes da guarda, que vigiavam a entrada da casa do rei.",
      "11": "Sempre que o rei ia à casa de Jeová, os guardas entravam, carregando os escudos, e depois devolviam-nos à sala dos guardas.",
      "12": "Visto que o rei se humilhou, a ira de Jeová afastou-se dele, e ele não os destruiu totalmente. Além disso, ainda havia algumas coisas boas em Judá.",
      "13": "O rei Roboão fortaleceu a sua posição em Jerusalém e continuou a reinar. Roboão tinha 41 anos de idade quando se tornou rei, e reinou durante 17 anos em Jerusalém, a cidade que Jeová tinha escolhido dentre todas as tribos de Israel como o lugar para pôr o seu nome. O nome da mãe do rei era Naamá, a amonita.",
      "14": "Contudo, ele fez o que era mau, pois não estava determinado no coração a buscar a Jeová.",
      "15": "Quanto à história de Roboão, do início ao fim, não está registada nos escritos de Semaías, o profeta, e de Ido, o vidente, no registo genealógico? E houve sempre guerras entre Roboão e Jeroboão.",
      "16": "Por fim, Roboão descansou com os seus antepassados e foi enterrado na Cidade de David; e o filho dele, Abias, tornou-se rei no seu lugar."
    },
    "13": {
      "1": "No décimo oitavo ano do rei Jeroboão, Abias tornou-se rei sobre Judá.",
      "2": "Ele reinou durante três anos em Jerusalém. O nome da sua mãe era Micaías, filha de Uriel de Gibeá. E houve guerra entre Abias e Jeroboão.",
      "3": "Assim, Abias foi à guerra com um exército de 400 000 guerreiros valentes e treinados. E Jeroboão pôs-se em formação de batalha contra ele com 800 000 homens treinados, guerreiros valentes.",
      "4": "Abias ficou de pé no monte Zemaraim, que fica na região montanhosa de Efraim, e disse: “Ouçam-me, ó Jeroboão e todo o Israel.",
      "5": "Não sabem que Jeová, o Deus de Israel, deu a David um reino sobre Israel para sempre, a ele e aos seus filhos, através de um pacto de sal?",
      "6": "Contudo, Jeroboão, filho de Nebate, servo de Salomão, filho de David, levantou-se e rebelou-se contra o seu senhor.",
      "7": "E homens vadios, imprestáveis, juntaram-se a ele. E eles mostraram-se superiores a Roboão, filho de Salomão, pois Roboão era jovem e inseguro, e não lhes pôde resistir.",
      "8": "“E agora vocês pensam que se podem sair bem contra o reino de Jeová nas mãos dos filhos de David só porque são uma grande multidão e têm os bezerros de ouro que Jeroboão fez para serem os vossos deuses.",
      "9": "Não foram vocês que expulsaram os sacerdotes de Jeová, os descendentes de Arão, e os levitas, e que designaram os vossos próprios sacerdotes, assim como os povos das outras terras? Qualquer um que chegasse com um novilho e sete carneiros podia tornar-se sacerdote de ídolos que não são deuses.",
      "10": "Quanto a nós, Jeová é o nosso Deus, e nós não o abandonámos; nossos sacerdotes, os descendentes de Arão, estão a servir a Jeová, e os levitas ajudam-nos no trabalho.",
      "11": "Eles queimam ofertas queimadas a Jeová todos os dias, de manhã e ao anoitecer, e também incenso perfumado. Os pães da proposição estão sobre a mesa de ouro puro, e eles acendem sempre o candelabro de ouro e as suas lâmpadas ao anoitecer. Pois nós estamos a cuidar da nossa responsabilidade para com Jeová, nosso Deus, mas vocês abandonaram-no.",
      "12": "Agora vejam! O verdadeiro Deus está connosco, liderando-nos, e também os seus sacerdotes com as trombetas, para dar o toque de guerra contra vocês. Ó homens de Israel, não lutem contra Jeová, o Deus dos vossos antepassados, pois não serão bem-sucedidos!”",
      "13": "Contudo, Jeroboão armou uma emboscada atrás deles, de modo que o exército de Jeroboão estava em frente a Judá e os homens da emboscada estavam atrás.",
      "14": "Quando os homens de Judá se viraram, perceberam que estavam a ser atacados tanto pela frente como pela retaguarda. Consequentemente, começaram a clamar a Jeová, enquanto os sacerdotes tocavam alto as trombetas.",
      "15": "Os homens de Judá deram um grito de guerra. Quando os homens de Judá deram o grito de guerra, o verdadeiro Deus derrotou Jeroboão e todo o Israel diante de Abias e de Judá.",
      "16": "Os israelitas fugiram diante de Judá, e Deus entregou-os nas mãos deles.",
      "17": "Abias e os seus homens realizaram uma grande matança, de modo que 500 000 homens treinados de Israel morreram.",
      "18": "Assim, os homens de Israel foram humilhados naquela ocasião, mas os homens de Judá mostraram-se superiores, porque confiaram em Jeová, o Deus dos seus antepassados.",
      "19": "Abias continuou a perseguir Jeroboão e conquistou-lhe cidades: Betel e as suas aldeias dependentes, Jesana e as suas aldeias dependentes, e Efrom e as suas aldeias dependentes.",
      "20": "E Jeroboão nunca mais recuperou o seu poder nos dias de Abias; depois Jeová golpeou-o, e ele morreu.",
      "21": "Abias, porém, ficou mais forte. Com o tempo teve 14 esposas e tornou-se pai de",
      "22": "filhos e 16 filhas. 22 E os outros acontecimentos da história de Abias, as suas ações e as suas palavras, estão registados nos escritos do profeta Ido."
    },
    "14": {
      "1": "Por fim, Abias descansou com os seus antepassados, e enterraram-no na Cidade de David; e Asa, seu filho, tornou-se rei no seu lugar. Nos seus dias a terra teve descanso durante dez anos.",
      "2": "Asa fez o que era bom e certo aos olhos de Jeová, seu Deus.",
      "3": "Removeu os altares de deuses estrangeiros e os altos sagrados, despedaçou as colunas sagradas e cortou os postes sagrados.",
      "4": "Além disso, ordenou a Judá que procurassem a Jeová, o Deus dos seus antepassados, e obedecessem à Lei e aos mandamentos.",
      "5": "Assim, Asa removeu os altos sagrados e os altares de incenso de todas as cidades de Judá, e o reino continuou a ter paz sob o seu domínio.",
      "6": "Construiu cidades fortificadas em Judá, pois a terra estava em paz e não houve guerra contra ele durante esses anos, visto que Jeová lhe deu descanso.",
      "7": "Ele disse a Judá: “Vamos construir estas cidades e fazer ao redor delas muralhas e torres, portões e trancas. Pois a terra ainda está em nosso poder, visto que procurámos a Jeová, nosso Deus. Procurámo-lo, e ele deu-nos descanso de todos os inimigos ao nosso redor.” Assim, foram bem-sucedidos na construção.",
      "8": "Asa tinha um exército de 300 000 homens de Judá, equipados com escudos grandes e lanças. De Benjamim, havia 280 000 guerreiros valentes que portavam escudos pequenos e estavam armados com arcos.",
      "9": "Mais tarde, Zerá, o etíope, veio contra eles com um exército de 1 000 000 de homens e 300 carros de guerra. Quando chegou a Maressa,",
      "10": "Asa saiu para lutar contra ele, e eles puseram-se em formação de batalha no vale de Zefata, em Maressa.",
      "11": "A seguir, Asa invocou a Jeová, seu Deus, dizendo: “Ó Jeová, a ti não te faz diferença se aqueles que tu ajudas são numerosos ou fracos. Ajuda-nos, ó Jeová, nosso Deus, pois confiamos em ti e em teu nome viemos contra esta multidão. Ó Jeová, tu és o nosso Deus. Não deixes que nenhum homem mortal se mostre mais forte do que tu.”",
      "12": "Portanto, Jeová derrotou os etíopes diante de Asa e de Judá, e os etíopes fugiram.",
      "13": "Asa e o exército que estava com ele perseguiram-nos até Gerar, matando os etíopes até não ficar nenhum vivo, pois sofreram uma derrota esmagadora diante de Jeová e diante do seu exército. Depois, os homens de Judá apoderaram-se de uma quantidade muito grande de despojo.",
      "14": "Além disso, atacaram todas as cidades ao redor de Gerar, pois elas estavam apavoradas por causa de Jeová; e saquearam todas as cidades, pois havia lá muito para se apoderarem.",
      "15": "Também atacaram as tendas dos que tinham animais e levaram um grande número de ovelhas e camelos, depois voltaram para Jerusalém."
    },
    "15": {
      "1": "E o espírito de Deus veio sobre Azarias, filho de Odede.",
      "2": "Assim, ele foi ao encontro de Asa e disse-lhe: “Ouçam-me, ó Asa, e todo o Judá e Benjamim! Jeová estará convosco enquanto continuarem com ele; se o procurarem, ele deixará que o encontrem, mas, se o abandonarem, ele irá abandonar-vos.",
      "3": "Durante muito tempo, Israel ficou sem o verdadeiro Deus, sem um sacerdote para ensinar, e sem lei.",
      "4": "Contudo, quando estavam em aflição e voltaram para Jeová, o Deus de Israel, e o procuraram, ele deixou que o encontrassem.",
      "5": "Naqueles tempos, ninguém podia viajar em segurança, pois havia muita desordem entre todos os habitantes das terras.",
      "6": "Uma nação era destruída por outra nação, e uma cidade por outra cidade, porque Deus as mantinha em confusão com todo o tipo de aflição.",
      "7": "Mas, quanto a vocês, sejam fortes e não desanimem, pois serão recompensados pelas vossas ações.”",
      "8": "Assim que Asa ouviu estas palavras e a profecia de Odede, o profeta, encheu-se de coragem e removeu os ídolos repugnantes de toda a terra de Judá e de Benjamim, e das cidades da região montanhosa de Efraim que ele tinha conquistado, e restaurou o altar de Jeová que ficava diante do pórtico de Jeová.",
      "9": "E reuniu todo o Judá e Benjamim, e também os residentes estrangeiros entre eles, de Efraim, Manassés e Simeão, pois muitos deles tinham desertado de Israel para o lado de Asa ao verem que Jeová, seu Deus, estava com ele.",
      "10": "Portanto, eles reuniram-se em Jerusalém no terceiro mês do décimo quinto ano do reinado de Asa.",
      "11": "Naquele dia, sacrificaram a Jeová 700 bois e 7000 ovelhas do despojo que tinham trazido.",
      "12": "Além disso, fizeram um pacto para procurar a Jeová, o Deus dos seus antepassados, de todo o coração e de toda a alma.",
      "13": "Quem não procurasse a Jeová, o Deus de Israel, devia ser morto, quer pequeno quer grande, quer homem quer mulher.",
      "14": "Assim, eles juraram a Jeová em voz alta e com gritos de alegria, com trombetas e com buzinas.",
      "15": "E todo o Judá se alegrou por causa do juramento, pois tinham feito o juramento de todo o coração e tinham-no procurado com vivo interesse, e ele deixou que o encontrassem; e Jeová continuou a dar-lhes descanso de todos os inimigos ao redor.",
      "16": "O rei Asa até mesmo removeu a sua avó Maacá da posição de rainha-mãe, porque ela tinha feito um ídolo obsceno para a adoração do poste sagrado. Ele derrubou o ídolo obsceno dela, despedaçou-o e queimou-o no vale do Cédron.",
      "17": "Todavia, os altos sagrados não foram removidos de Israel. No entanto, o coração de Asa foi pleno durante toda a sua vida.",
      "18": "E levou para dentro da casa do verdadeiro Deus as coisas que ele e o seu pai tinham tornado sagradas: prata, ouro e diversos utensílios.",
      "19": "Não houve guerra até ao trigésimo quinto ano do reinado de Asa."
    },
    "16": {
      "1": "Baasa, rei de Israel, veio contra Judá no trigésimo sexto ano do reinado de Asa e começou a fortificar Ramá, para não deixar ninguém sair nem entrar no território de Asa, rei de Judá.",
      "2": "Em vista disso, Asa tirou a prata e o ouro do tesouro da casa de Jeová e da casa do rei, e enviou-os a Ben-Hadade, rei da Síria, que morava em Damasco, com a seguinte mensagem:",
      "3": "“Há um acordo entre mim e ti, e entre o meu pai e o teu pai. Envio-te prata e ouro. Desfaz o teu acordo com Baasa, rei de Israel, para que se retire do meu território.”",
      "4": "Ben-Hadade escutou o rei Asa e enviou os chefes dos seus exércitos contra as cidades de Israel, e eles atacaram Ijom, Dã, Abel-Maim e todos os depósitos das cidades de Naftali.",
      "5": "Assim que Baasa soube disso, parou de fortificar Ramá e abandonou a sua obra.",
      "6": "Então, o rei Asa reuniu todo o Judá, e eles levaram as pedras e as madeiras de Ramá, com as quais Baasa estava a construir, e com elas fortificou Geba e Mispá.",
      "7": "Naquele tempo, Hanani, o vidente, dirigiu-se a Asa, rei de Judá, e disse-lhe: “Visto que confiou no rei da Síria e não confiou em Jeová, seu Deus, o exército do rei da Síria escapou das suas mãos.",
      "8": "Não eram os etíopes e os líbios um exército muito grande, com muitos carros de guerra e cavaleiros? Mas, visto que confiou em Jeová, ele entregou-os nas suas mãos.",
      "9": "Pois os olhos de Jeová percorrem toda a terra, para mostrar a sua força a favor daqueles cujo coração é pleno para com ele. Mas o senhor agiu de modo tolo neste caso; de agora em diante, haverá guerras contra si.”",
      "10": "No entanto, Asa ofendeu-se com o vidente e pô-lo na prisão, pois estava furioso com ele por causa disso. E a partir daquela ocasião, Asa começou a maltratar alguns do povo.",
      "11": "A história de Asa, do início ao fim, está escrita no Livro dos Reis de Judá e de Israel.",
      "12": "No trigésimo nono ano do seu reinado, Asa desenvolveu um problema nos pés e ficou muito doente; e mesmo durante a sua doença não recorreu a Jeová, mas sim aos médicos.",
      "13": "Por fim, Asa descansou com os seus antepassados; ele morreu no quadragésimo primeiro ano do seu reinado.",
      "14": "Então, enterraram-no na grandiosa sepultura que tinha escavado para si na Cidade de David. Deitaram-no num esquife que se enchera de óleo de bálsamo e de um perfume especial feito com uma mistura de vários tipos de ingredientes. Além disso, fizeram-lhe uma queima fúnebre muito grande."
    },
    "17": {
      "1": "Então, Jeosafá, seu filho, tornou-se rei no seu lugar e fortaleceu a sua posição sobre Israel.",
      "2": "Ele pôs forças militares em todas as cidades fortificadas de Judá e tropas na terra de Judá e nas cidades de Efraim que Asa, seu pai, tinha conquistado.",
      "3": "Jeová estava com Jeosafá porque ele andava nos caminhos em que David, seu antepassado, tinha andado nos tempos antigos, e não procurava os baalins.",
      "4": "Procurava o Deus do seu pai e seguia o Seu mandamento, não as práticas de Israel.",
      "5": "Jeová manteve o reino firmemente estabelecido nas mãos de Jeosafá; e todo o Judá lhe dava presentes, de modo que ele teve riquezas e glória em abundância.",
      "6": "Ele tornou-se corajoso nos caminhos de Jeová e até mesmo removeu de Judá os altos sagrados e os postes sagrados.",
      "7": "No terceiro ano do seu reinado mandou chamar os seus príncipes, Ben-Hail, Obadias, Zacarias, Netanel e Micaías, para ensinarem nas cidades de Judá.",
      "8": "Os seguintes levitas foram com eles: Semaías, Netanias, Zebadias, Asael, Semiramote, Jeonatã, Adonias, Tobias e Tobe-Adonias. Os sacerdotes Elisama e Jeorão também foram.",
      "9": "Eles começaram a ensinar em Judá, levando consigo o livro da Lei de Jeová; percorreram todas as cidades de Judá, ensinando o povo.",
      "10": "E todos os reinos das terras ao redor de Judá ficaram com pavor de Jeová e não lutaram contra Jeosafá.",
      "11": "E os filisteus traziam presentes e dinheiro como tributo a Jeosafá. Os árabes trouxeram-lhe 7700 carneiros e 7700 bodes dos seus rebanhos.",
      "12": "Jeosafá tornou-se cada vez mais poderoso, e continuou a construir fortalezas e cidades-armazém em Judá.",
      "13": "Realizou grandes empreendimentos nas cidades de Judá, e tinha soldados, guerreiros valentes, em Jerusalém.",
      "14": "Estes estavam agrupados segundo as suas casas paternas: De Judá, havia os chefes de mil. Havia o chefe Adná, e com ele 300 000 guerreiros valentes.",
      "15": "Sob o seu comando estava o chefe Jeoanã, e com ele 280 000 homens.",
      "16": "E também sob o seu comando estava Amasias, filho de Zicri, que se tinha apresentado voluntariamente para o serviço de Jeová, e com ele havia 200 000 guerreiros valentes.",
      "17": "E de Benjamim havia Eliada, um guerreiro valente, e com ele 200 000 homens armados com arco e escudo.",
      "18": "E sob o seu comando estava Jeozabade, e com ele 180 000 homens equipados para a guerra.",
      "19": "Estes serviam o rei, além dos que o rei colocou nas cidades fortificadas em todo o Judá."
    },
    "18": {
      "1": "Jeosafá tinha riquezas e glória em abundância, mas formou uma aliança matrimonial com Acabe.",
      "2": "Portanto, depois de alguns anos foi visitar Acabe em Samaria, e Acabe sacrificou uma grande quantidade de ovelhas e de bois para ele e para os que estavam com ele. E insistiu que Jeosafá fosse com ele contra Ramote-Gileade.",
      "3": "Acabe, rei de Israel, perguntou a Jeosafá, rei de Judá: “Vais comigo a Ramote-Gileade?” Ele respondeu-lhe: “Eu estarei contigo, o meu povo estará com o teu povo e irá ajudar-te na guerra.”",
      "4": "Contudo, Jeosafá disse ao rei de Israel: “Por favor, primeiro tenta saber qual é a palavra de Jeová.”",
      "5": "Então, o rei de Israel reuniu os profetas, 400 homens, e perguntou-lhes: “Devemos atacar Ramote-Gileade, ou não?” Eles responderam: “Vá, e o verdadeiro Deus irá entregá-la nas mãos do rei.”",
      "6": "Depois, Jeosafá disse: “Será que não há aqui nenhum profeta de Jeová? Vamos também consultar a Deus por meio dele.”",
      "7": "Então, o rei de Israel disse a Jeosafá: “Ainda há mais um homem por meio de quem podemos consultar a Jeová, mas eu odeio-o, pois ele nunca profetiza coisas boas a meu respeito, só coisas más. É Micaías, filho de Inlá.” No entanto, Jeosafá disse: “O rei não deve dizer uma coisa dessas!”",
      "8": "Portanto, o rei de Israel chamou um oficial da corte e disse: “Depressa, traz Micaías, filho de Inlá.”",
      "9": "O rei de Israel e Jeosafá, rei de Judá, estavam sentados, cada um no seu trono, com as suas vestes reais. Eles estavam sentados na eira que ficava à entrada do portão de Samaria, e todos os profetas estavam a profetizar diante deles.",
      "10": "Então, Zedequias, filho de Quenaaná, fez para si chifres de ferro e disse: “Assim diz Jeová: ‘Com estes chifres, golpearás os sírios até os exterminares.’”",
      "11": "Todos os outros profetas profetizavam a mesma coisa, dizendo: “Suba a Ramote-Gileade e será bem-sucedido; Jeová irá entregá-la nas mãos do rei.”",
      "12": "Assim, o mensageiro que foi chamar Micaías disse-lhe: “Fica a saber que todas as palavras dos profetas são favoráveis ao rei. Por favor, que as tuas palavras sejam iguais às deles, e diz algo favorável.”",
      "13": "Contudo, Micaías disse: “Tão certo como Jeová vive, tudo o que o meu Deus disser é o que direi.”",
      "14": "Então, ele apresentou-se ao rei, e o rei perguntou-lhe: “Micaías, devemos atacar Ramote-Gileade, ou não?” Ele respondeu imediatamente: “Vá, e será bem-sucedido; eles serão entregues nas suas mãos.”",
      "15": "O rei disse-lhe: “Quantas vezes é que te preciso de pôr sob juramento para não me dizeres nada a não ser a verdade em nome de Jeová?”",
      "16": "Então, ele respondeu: “Vejo todos os israelitas espalhados pelos montes como ovelhas sem pastor. Jeová disse: ‘Eles não têm dono. Que cada um volte em paz para a sua casa.’”",
      "17": "A seguir, o rei de Israel disse a Jeosafá: “Eu não te disse que ele não ia profetizar coisas boas a meu respeito, só coisas más?”",
      "18": "Micaías continuou: “Portanto, ouçam a palavra de Jeová! Vi Jeová sentado no seu trono e todo o exército dos céus em pé à sua direita e à sua esquerda.",
      "19": "E Jeová disse: ‘Quem enganará Acabe, rei de Israel, para que ele suba a Ramote-Gileade e morra lá?’ E um dizia uma coisa, ao passo que outro dizia outra coisa.",
      "20": "Então, um espírito veio, ficou de pé perante Jeová e disse: ‘Eu vou enganá-lo.’ Jeová perguntou-lhe: ‘Como é que farás isso?’",
      "21": "Ele respondeu: ‘Eu irei e tornar-me-ei um espírito enganoso na boca de todos os seus profetas.’ Então, ele disse: ‘Tu irás enganá-lo e, além disso, serás bem-sucedido. Vai e faz isso.’",
      "22": "E agora Jeová pôs um espírito enganoso na boca destes seus profetas, mas Jeová declarou que o senhor sofrerá uma calamidade.”",
      "23": "Zedequias, filho de Quenaaná, aproximou-se e deu uma bofetada a Micaías, e disse: “Quer dizer que o espírito de Jeová me deixou para falar contigo?”",
      "24": "Micaías respondeu: “Terás a certeza disso no dia em que entrares no quarto mais secreto para te esconderes.”",
      "25": "Então, o rei de Israel disse: “Levem Micaías e entreguem-no a Amom, chefe da cidade, e a Joás, filho do rei.",
      "26": "Digam-lhes: ‘Assim diz o rei: “Ponham este homem na prisão e deem-lhe uma porção reduzida de pão e água, até eu voltar em paz.”’”",
      "27": "Contudo, Micaías disse: “Se o senhor realmente voltar em paz, Jeová não falou comigo.” E acrescentou: “Ouçam isto, todos os povos!”",
      "28": "Portanto, o rei de Israel e Jeosafá, rei de Judá, subiram a Ramote-Gileade.",
      "29": "O rei de Israel disse a Jeosafá: “Vou disfarçar-me e entrar na batalha, mas tu deves usar as tuas vestes reais.” Assim, o rei de Israel disfarçou-se, e entraram na batalha.",
      "30": "O rei da Síria tinha dado a seguinte ordem aos chefes dos seus carros de guerra: “Não lutem com ninguém, nem com o pequeno nem com o grande, apenas com o rei de Israel.”",
      "31": "Por isso, assim que os chefes dos carros de guerra viram Jeosafá, disseram: “É o rei de Israel!” E foram na sua direção para o atacar. Então, Jeosafá começou a gritar por socorro, e Jeová ajudou-o; Deus afastou-os dele imediatamente.",
      "32": "Assim que os chefes dos carros de guerra viram que não era o rei de Israel, pararam de o perseguir.",
      "33": "Certo homem, porém, atirou ao acaso com o seu arco e atingiu o rei de Israel entre as juntas da sua cota de malha. Então o rei disse ao condutor do seu carro de guerra: “Dá a volta e leva-me para fora da batalha, pois fui gravemente ferido.”",
      "34": "A batalha continuou intensa durante aquele dia, e tiveram de manter o rei de Israel em pé no seu carro de guerra, de frente para os sírios, até ao entardecer; e ele morreu ao pôr do sol."
    },
    "19": {
      "1": "E Jeosafá, rei de Judá, voltou são e salvo para a sua casa em Jerusalém.",
      "2": "Jeú, filho de Hanani, o vidente, foi ao encontro do rei Jeosafá e disse-lhe: “É ao mau que o senhor deve ajudar, e é aos que odeiam a Jeová que deve amar? Por causa disso, Jeová está indignado consigo.",
      "3": "No entanto, há coisas boas em si, porque eliminou os postes sagrados do país e preparou o seu coração para procurar o verdadeiro Deus.”",
      "4": "Jeosafá continuou a morar em Jerusalém, e saiu novamente para visitar o povo, desde Berseba até à região montanhosa de Efraim, a fim de os trazer de volta para Jeová, o Deus dos seus antepassados.",
      "5": "Ele também designou juízes em todo o país, em cada uma de todas as cidades fortificadas de Judá.",
      "6": "E disse aos juízes: “Prestem atenção ao que fazem, pois não julgam para o homem, mas para Jeová; e ele está convosco quando julgam.",
      "7": "Agora, tenham temor de Jeová. Tenham cuidado com o que fazem, pois com Jeová, nosso Deus, não há injustiça, nem parcialidade, nem suborno.”",
      "8": "Jeosafá também designou em Jerusalém alguns levitas e sacerdotes, e alguns cabeças das casas paternas de Israel, para servirem como juízes para Jeová e para decidirem as causas dos habitantes de Jerusalém.",
      "9": "E ordenou-lhes: “Isto é o que devem fazer, com temor de Jeová, com fidelidade e de pleno coração:",
      "10": "sempre que os vossos irmãos que moram em outras cidades trouxerem uma causa que envolva derramamento de sangue ou uma questão sobre uma lei, um mandamento, decretos ou decisões judiciais, devem aconselhá-los para que eles não se tornem culpados perante Jeová; caso contrário, ele ficará indignado convosco e com os vossos irmãos. Isto é o que devem fazer para não se tornarem culpados.",
      "11": "Aqui está Amarias, o principal sacerdote, que será o vosso encarregado em todos os assuntos relacionados com o serviço de Jeová. Zebadias, filho de Ismael, será o líder da casa de Judá em todos os assuntos relacionados com o rei. E os levitas irão servir-vos como oficiais. Sejam fortes e ajam, e que Jeová esteja com os que fizerem o que é bom.”"
    },
    "20": {
      "1": "Mais tarde, os moabitas e os amonitas, com alguns dos amonins, vieram guerrear contra Jeosafá.",
      "2": "Portanto, informaram Jeosafá: “Uma grande multidão veio contra si da região do mar, de Edom, e eles já estão em Hazazom-Tamar, isto é, En-Gedi.”",
      "3": "Em vista disso, Jeosafá ficou com medo e decidiu recorrer a Jeová. Assim, proclamou um jejum para todo o Judá.",
      "4": "E o povo de Judá reuniu-se para consultar a Jeová; vieram de todas as cidades de Judá para consultar a Jeová.",
      "5": "Depois, Jeosafá pôs-se de pé na congregação de Judá e de Jerusalém, na casa de Jeová, diante do pátio novo,",
      "6": "e disse:\n\n“Ó Jeová, Deus dos nossos antepassados, não és tu Deus nos céus, e não dominas sobre todos os reinos das nações? Na tua mão há força e poder, e ninguém te poderá resistir.",
      "7": "Ó nosso Deus, não expulsaste os habitantes desta terra de diante do teu povo Israel, e não a deste como propriedade permanente à descendência do teu amigo Abraão?",
      "8": "Eles estabeleceram-se nela e construíram ali um santuário para o teu nome, dizendo:",
      "9": "‘Se vier sobre nós calamidade — espada, julgamento desfavorável, peste ou fome —, que fiquemos de pé diante desta casa e diante de ti (pois o teu nome está nesta casa) e clamemos a ti por ajuda na nossa aflição, e que tu ouças e nos salves.’",
      "10": "Aqui estão os homens de Amom, de Moabe e da região montanhosa de Seir, cujas terras não deixaste Israel invadir quando saiu da terra do Egito. Israel desviou-se deles e não os destruiu.",
      "11": "Agora, eles recompensam-nos por nos virem expulsar da tua propriedade, que nos deste como herança.",
      "12": "Ó nosso Deus, não executarás o julgamento contra eles? Pois não podemos fazer nada diante desta grande multidão que vem contra nós. Não sabemos o que devemos fazer, mas os nossos olhos fixam-se em ti.”",
      "13": "Enquanto isso, todos os homens de Judá estavam diante de Jeová, com as suas esposas e os seus filhos, incluindo as crianças.",
      "14": "Então, no meio da congregação, o espírito de Jeová veio sobre Jaaziel, filho de Zacarias, filho de Benaia, filho de Jeiel, filho de Matanias, levita dos filhos de Asafe.",
      "15": "Ele disse: “Prestem atenção, todo o Judá, habitantes de Jerusalém e rei Jeosafá! Assim vos diz Jeová: ‘Não tenham medo nem fiquem apavorados por causa desta grande multidão, pois a batalha não é vossa, mas de Deus.",
      "16": "Amanhã desçam contra eles. Eles estarão a subir pelo desfiladeiro de Ziz, e vocês irão encontrá-los no fim do vale, em frente ao deserto de Jeruel.",
      "17": "Não terão de lutar nesta batalha. Tomem a vossa posição, fiquem parados e vejam a salvação de Jeová a vosso favor. Ó Judá e Jerusalém, não tenham medo nem fiquem apavorados. Amanhã vão ter com eles, e Jeová estará convosco.’”",
      "18": "Imediatamente, Jeosafá curvou-se com o rosto por terra, e todo o Judá e os habitantes de Jerusalém se prostraram diante de Jeová para adorar a Jeová.",
      "19": "Em seguida, os levitas que eram descendentes dos coatitas e dos coraítas levantaram-se para louvar a Jeová, o Deus de Israel, em voz bem alta.",
      "20": "Na manhã seguinte, levantaram-se cedo e partiram para o deserto de Tecoa. Quando estavam a partir, Jeosafá pôs-se de pé e disse: “Ouçam-me, ó Judá e habitantes de Jerusalém! Tenham fé em Jeová, vosso Deus, para que possam permanecer firmes. Tenham fé nos seus profetas e serão bem-sucedidos.”",
      "21": "Depois de consultar o povo, designou homens para cantarem a Jeová e lhe darem louvor com vestes santas, que iam à frente dos homens armados, dizendo: “Agradeçam a Jeová, pois o seu amor leal dura para sempre.”",
      "22": "Quando começaram a cantar louvores com alegria, Jeová armou uma emboscada contra os homens de Amom, de Moabe e da região montanhosa de Seir, que estavam a invadir Judá, e eles mataram-se uns aos outros.",
      "23": "Os amonitas e os moabitas voltaram-se contra os habitantes da região montanhosa de Seir para os destruir e exterminar; e, quando acabaram com os habitantes de Seir, destruíram-se uns aos outros.",
      "24": "Quando Judá chegou à torre de vigia do deserto e eles olharam para a multidão, lá estavam os seus cadáveres caídos no chão; não havia sobreviventes.",
      "25": "Portanto, Jeosafá e o seu povo foram tirar o despojo. Encontraram entre eles muitos bens, roupas e objetos preciosos que tiraram dos cadáveres até já não poderem carregar mais nada. Demorou três dias para levarem o despojo, pois era abundante.",
      "26": "No quarto dia, reuniram-se no vale de Beraca, e ali louvaram a Jeová. É por isso que chamaram àquele lugar vale de Beraca, como é conhecido até ao dia de hoje.",
      "27": "Assim, todos os homens de Judá e de Jerusalém, com Jeosafá à sua frente, voltaram a Jerusalém com alegria, pois Jeová tinha feito com que se alegrassem com a vitória sobre os seus inimigos.",
      "28": "Portanto, chegaram a Jerusalém com instrumentos de cordas, harpas e trombetas, e foram à casa de Jeová.",
      "29": "E todos os reinos das terras ficaram com pavor de Deus quando souberam que Jeová tinha lutado contra os inimigos de Israel.",
      "30": "Assim, o reino de Jeosafá teve paz, e o seu Deus continuou a dar-lhe descanso de todos os inimigos ao seu redor.",
      "31": "Jeosafá continuou a reinar sobre Judá. Ele tinha 35 anos de idade quando se tornou rei, e reinou durante 25 anos em Jerusalém. O nome da sua mãe era Azuba, filha de Sili.",
      "32": "Ele andava no caminho de Asa, seu pai. Não se desviou dele, e fez o que era certo aos olhos de Jeová.",
      "33": "No entanto, não removeu os altos sagrados, e o povo ainda não tinha preparado o seu coração para procurar o Deus dos seus antepassados.",
      "34": "Os outros acontecimentos da história de Jeosafá, do início ao fim, estão registados nos escritos de Jeú, filho de Hanani, que foram incluídos no Livro dos Reis de Israel.",
      "35": "Depois, Jeosafá, rei de Judá, fez uma aliança com Acazias, rei de Israel, que fazia o que era mau.",
      "36": "Assim, eles tornaram-se sócios na construção de navios que iriam para Társis, e construíram os navios em Eziom-Geber.",
      "37": "No entanto, Eliézer, filho de Dodavaú, de Maressa, profetizou contra Jeosafá, dizendo: “Visto que fez uma aliança com Acazias, Jeová destruirá os seus trabalhos.” Consequentemente, os navios naufragaram e não puderam chegar a Társis."
    },
    "21": {
      "1": "Por fim, Jeosafá descansou com os seus antepassados e foi enterrado com os seus antepassados na Cidade de David; e Jeorão, seu filho, tornou-se rei no seu lugar.",
      "2": "Os irmãos dele, filhos de Jeosafá, foram Azarias, Jeiel, Zacarias, Azarias, Micael e Sefatias; todos estes eram filhos de Jeosafá, rei de Israel.",
      "3": "E o seu pai tinha-lhes dado como presente muita prata, ouro e coisas valiosas, além de cidades fortificadas em Judá; mas deu o reino a Jeorão, pois era o primogénito.",
      "4": "Quando Jeorão assumiu o controlo do reino do seu pai, fortaleceu a sua posição por matar com a espada todos os seus irmãos e também alguns príncipes de Israel.",
      "5": "Jeorão tinha 32 anos de idade quando se tornou rei, e reinou durante oito anos em Jerusalém.",
      "6": "Ele andava no caminho dos reis de Israel, assim como os da casa de Acabe tinham feito, pois a filha de Acabe tinha-se tornado sua esposa; e ele fazia o que era mau aos olhos de Jeová.",
      "7": "Contudo, Jeová não quis destruir a casa de David, por causa do pacto que tinha feito com David, visto que lhe tinha prometido dar uma lâmpada, a ele e aos seus filhos, para sempre.",
      "8": "Nos dias de Jeorão, Edom rebelou-se contra Judá e estabeleceu o seu próprio rei.",
      "9": "Por isso, Jeorão e os seus chefes foram para lá com todos os seus carros de guerra. De noite, ele atacou e derrotou os edomitas que o cercavam, a ele e aos chefes dos carros de guerra.",
      "10": "No entanto, a revolta de Edom contra Judá continua até ao dia de hoje. Libna também se rebelou contra ele naquela altura, porque ele tinha abandonado a Jeová, o Deus dos seus antepassados.",
      "11": "Jeorão também tinha feito altos sagrados nos montes de Judá, para levar os habitantes de Jerusalém a cometerem prostituição espiritual, e ele desencaminhou Judá.",
      "12": "Por fim, recebeu uma mensagem escrita do profeta Elias, que dizia: “Assim diz Jeová, o Deus de David, teu antepassado: ‘Tu não andaste nos caminhos de Jeosafá, teu pai, nem nos caminhos de Asa, rei de Judá.",
      "13": "Mas andas no caminho dos reis de Israel, e levas Judá e os habitantes de Jerusalém a cometerem prostituição espiritual igual à prostituição da casa de Acabe. Tu até mesmo mataste os teus próprios irmãos, os da casa do teu pai, que eram melhores do que tu.",
      "14": "Por isso, Jeová golpeará fortemente o teu povo, os teus filhos, as tuas esposas e todos os teus bens.",
      "15": "E terás muitas doenças, incluindo uma doença nos intestinos que piorará dia após dia, até que os teus intestinos saiam do corpo.’”",
      "16": "Então, Jeová instigou contra Jeorão os filisteus e os árabes que moravam perto dos etíopes.",
      "17": "Atacaram Judá, invadindo o país, e levaram todos os bens que encontraram na casa do rei, assim como os seus filhos e as suas esposas; o único filho que sobrou foi Jeoacaz, o seu filho mais novo.",
      "18": "E, depois de tudo isto, Jeová fez Jeorão sofrer de uma doença incurável nos intestinos.",
      "19": "Algum tempo depois, passados dois anos completos, os intestinos saíram-lhe do corpo por causa da doença, e ele morreu enquanto sofria terrivelmente da sua doença. E o seu povo não lhe fez uma queima fúnebre, como tinham feito para os seus antepassados.",
      "20": "Ele tinha 32 anos de idade quando se tornou rei, e reinou durante oito anos em Jerusalém. Ninguém lamentou quando ele morreu. Portanto, enterraram-no na Cidade de David, mas não nas sepulturas dos reis."
    },
    "22": {
      "1": "Então, os habitantes de Jerusalém fizeram do filho mais novo de Jeorão, Acazias, rei no seu lugar, pois o bando de saqueadores que tinha vindo com os árabes ao acampamento tinha matado todos os filhos mais velhos. Assim, Acazias, filho de Jeorão, começou a reinar em Judá.",
      "2": "Acazias tinha 22 anos de idade quando se tornou rei, e reinou durante um ano em Jerusalém. O nome da sua mãe era Atalia, neta de Onri.",
      "3": "Acazias também andava nos caminhos da casa de Acabe, porque a sua mãe o aconselhava a fazer o que era mau.",
      "4": "E ele fazia o que era mau aos olhos de Jeová, assim como os da casa de Acabe; pois, tinham-se tornado seus conselheiros, após a morte do seu pai, para a ruína dele.",
      "5": "Seguiu o conselho deles e foi com Jeorão, filho de Acabe, rei de Israel, guerrear contra Hazael, rei da Síria, em Ramote-Gileade, onde os arqueiros feriram Jeorão.",
      "6": "Jeorão regressou a Jezreel para se recuperar dos ferimentos que lhe causaram em Ramá, quando lutou contra Hazael, rei da Síria.\n\nE Acazias, filho de Jeorão, rei de Judá, desceu a Jezreel para visitar Jeorão, filho de Acabe, porque ele estava ferido.",
      "7": "Contudo, através dessa visita a Jeorão, Deus causou a ruína de Acazias. Quando lá chegou, foi com Jeorão ao encontro de Jeú, neto de Ninsi, a quem Jeová tinha ungido para eliminar a casa de Acabe.",
      "8": "Quando Jeú começou a executar o julgamento contra a casa de Acabe, encontrou os príncipes de Judá e os filhos dos irmãos de Acazias, ajudantes de Acazias, e matou-os.",
      "9": "Depois, foi à procura de Acazias; os seus homens capturaram-no em Samaria, onde estava escondido, levaram-no a Jeú e mataram-no. A seguir, enterraram-no, pois disseram: “Ele é neto de Jeosafá, que procurou a Jeová de todo o coração.” Não havia ninguém da casa de Acazias que tivesse poder para governar o reino.",
      "10": "Quando Atalia, mãe de Acazias, viu que o seu filho tinha morrido, exterminou toda a linhagem real da casa de Judá.",
      "11": "No entanto, Jeosabeate, filha do rei, tirou Jeoás, filho de Acazias, dentre os filhos do rei que iam ser mortos e escondeu-o num quarto com a sua ama. Jeosabeate, filha do rei Jeorão (ela era esposa do sacerdote Jeoiada e irmã de Acazias), conseguiu mantê-lo escondido de Atalia, de modo que ela não o matou.",
      "12": "Ele ficou escondido com eles na casa do verdadeiro Deus durante seis anos, enquanto Atalia reinava sobre o país."
    },
    "23": {
      "1": "No sétimo ano, Jeoiada agiu com coragem e fez um pacto com os chefes de cem, a saber, Azarias, filho de Jeroão, Ismael, filho de Jeoanã, Azarias, filho de Obede, Maaseias, filho de Adaías, e Elisafate, filho de Zicri.",
      "2": "Depois, percorreram Judá e reuniram os levitas de todas as cidades de Judá, assim como os cabeças das casas paternas de Israel. Quando chegaram a Jerusalém,",
      "3": "toda a congregação fez um pacto com o rei na casa do verdadeiro Deus, e depois Jeoiada disse-lhes:\n\n“Vejam! O filho do rei reinará, assim como Jeová prometeu a respeito dos filhos de David.",
      "4": "Façam o seguinte: um terço dos sacerdotes e dos levitas que estarão de serviço no sábado servirão como porteiros,",
      "5": "outro terço ficará na casa do rei, e o outro terço ficará no Portão do Alicerce; e todo o povo ficará nos pátios da casa de Jeová.",
      "6": "Não deixem ninguém entrar na casa de Jeová, exceto os sacerdotes e os levitas que estiverem a prestar serviço. Estes poderão entrar porque são um grupo santo, e todo o povo cumprirá a sua obrigação para com Jeová.",
      "7": "Os levitas devem ficar à volta do rei, cada um com as suas armas na mão. Quem entrar na casa será morto. Fiquem com o rei onde quer que ele for.”",
      "8": "Os levitas e todo o Judá fizeram exatamente o que Jeoiada, o sacerdote, tinha ordenado. Portanto, cada um reuniu os seus homens que estavam de serviço no sábado e os que estavam de folga no sábado, pois Jeoiada, o sacerdote, não tinha dispensado as turmas do seu serviço.",
      "9": "Jeoiada, o sacerdote, deu então aos chefes de cem as lanças, os escudos pequenos e os escudos redondos que tinham pertencido ao rei David e que estavam na casa do verdadeiro Deus.",
      "10": "E colocou todos os homens nas suas posições, cada um com a sua arma na mão, desde o lado direito da casa até ao lado esquerdo da casa, junto ao altar e junto à casa, à volta do rei.",
      "11": "A seguir, trouxeram para fora o filho do rei, puseram-lhe a coroa e o Testemunho e fizeram-no rei; e Jeoiada e os seus filhos ungiram-no. Depois disseram: “Viva o rei!”",
      "12": "Quando Atalia ouviu o barulho do povo a correr e a louvar o rei, foi imediatamente ter com o povo na casa de Jeová.",
      "13": "Então, ela viu o rei de pé junto à coluna, na entrada. Os príncipes e os que tocavam as trombetas estavam com o rei; e todo o povo se alegrava e tocava trombetas, e os cantores, com instrumentos musicais, lideravam os louvores. Em vista disso, Atalia rasgou a sua roupa e gritou: “Conspiração! Conspiração!”",
      "14": "Contudo, Jeoiada, o sacerdote, enviou os chefes de cem, os encarregados do exército, dizendo: “Tirem-na do meio das fileiras, e matem com a espada quem for atrás dela!” Pois o sacerdote tinha dito: “Não a matem dentro da casa de Jeová.”",
      "15": "Assim, eles agarraram-na e levaram-na até à entrada do Portão dos Cavalos, na casa do rei; assim que lá chegaram, mataram-na.",
      "16": "Então, Jeoiada fez um pacto entre si mesmo, todo o povo e o rei, segundo o qual continuariam a ser o povo de Jeová.",
      "17": "Depois disso, todo o povo foi à casa de Baal e a demoliu; despedaçaram os seus altares e imagens e executaram Matã, sacerdote de Baal, diante dos altares.",
      "18": "A seguir, Jeoiada colocou a supervisão da casa de Jeová nas mãos dos sacerdotes e dos levitas, os quais David tinha organizado em turmas para servirem na casa de Jeová, oferecendo os sacrifícios queimados de Jeová, conforme está escrito na Lei de Moisés, com alegria e com cânticos, segundo as instruções de David.",
      "19": "Também colocou os porteiros nos portões da casa de Jeová, para que não entrasse ninguém que de algum modo estivesse impuro.",
      "20": "Reuniu os chefes de cem, os nobres, os governantes do povo e todo o povo, e eles acompanharam o rei da casa de Jeová até à casa do rei, pelo portão superior; e fizeram o rei sentar-se no trono real.",
      "21": "Assim, todo o povo se alegrou e a cidade ficou em paz, visto que Atalia tinha sido morta com a espada."
    },
    "24": {
      "1": "Jeoás tinha sete anos de idade quando se tornou rei, e reinou durante 40 anos em Jerusalém. O nome da sua mãe era Zíbia, de Berseba.",
      "2": "Jeoás fez o que era certo aos olhos de Jeová durante todos os dias de Jeoiada, o sacerdote.",
      "3": "Jeoiada escolheu duas esposas para Jeoás, e ele tornou-se pai de filhos e de filhas.",
      "4": "Depois, Jeoás teve o desejo de coração de restaurar a casa de Jeová.",
      "5": "Portanto, reuniu os sacerdotes e os levitas e disse-lhes: “Vão às cidades de Judá e recolham dinheiro de todo o Israel para fazer reparações na casa do vosso Deus, de ano em ano; devem agir depressa a respeito deste assunto.” Os levitas, porém, não agiram depressa.",
      "6": "Por isso, o rei chamou Jeoiada, o principal sacerdote, e perguntou-lhe: “Porque é que não exigiste que os levitas trouxessem de Judá e de Jerusalém o imposto sagrado determinado por Moisés, o servo de Jeová, o imposto sagrado da congregação de Israel para a tenda do Testemunho?",
      "7": "Pois os filhos de Atalia, aquela mulher má, arrombaram a casa do verdadeiro Deus e usaram todas as coisas sagradas da casa de Jeová na adoração dos baalins.”",
      "8": "Então, por ordem do rei, fizeram um cofre e puseram-no do lado de fora do portão da casa de Jeová.",
      "9": "Depois, fizeram uma proclamação em todo o Judá e Jerusalém, para que trouxessem a Jeová o imposto sagrado que Moisés, o servo do verdadeiro Deus, tinha determinado a Israel no deserto.",
      "10": "Todos os príncipes e todo o povo se alegraram; eles traziam contribuições e colocavam-nas no cofre, até ficar cheio.",
      "11": "Sempre que os levitas traziam o cofre para o entregar ao rei, e viam que havia nele muito dinheiro, o secretário do rei e o assistente do sacerdote principal vinham, esvaziavam o cofre e levavam-no de volta para o seu lugar. Faziam isso todos os dias, e recolhiam muito dinheiro.",
      "12": "Em seguida, o rei e Jeoiada davam o dinheiro aos que supervisionavam a obra relacionada com o serviço da casa de Jeová, e estes contratavam cortadores de pedras e artesãos para restaurar a casa de Jeová, assim como trabalhadores em ferro e em cobre para reparar a casa de Jeová.",
      "13": "Os que supervisionavam a obra começaram o trabalho, e a obra de restauração avançou sob a sua supervisão; eles restauraram a casa do verdadeiro Deus ao seu estado original e reforçaram-na.",
      "14": "E, assim que acabaram, levaram o dinheiro que tinha sobrado ao rei e a Jeoiada, e usaram-no para fazer utensílios para a casa de Jeová, utensílios para o serviço do templo e para fazer ofertas, assim como taças e outros utensílios de ouro e de prata. E sacrifícios queimados eram oferecidos regularmente na casa de Jeová durante todos os dias de Jeoiada.",
      "15": "Depois de uma vida longa e satisfatória, Jeoiada morreu; ele tinha 130 anos de idade por ocasião da sua morte.",
      "16": "Portanto, enterraram-no na Cidade de David, com os reis, porque tinha feito o bem em Israel, a respeito do verdadeiro Deus e da Sua casa.",
      "17": "Após a morte de Jeoiada, os príncipes de Judá vieram e curvaram-se diante do rei, e o rei escutou-os.",
      "18": "Eles abandonaram a casa de Jeová, o Deus dos seus antepassados, e começaram a servir os postes sagrados e os ídolos, de modo que a ira de Deus veio contra Judá e Jerusalém por causa do seu pecado.",
      "19": "Ele enviava-lhes profetas para os trazer de volta a Jeová, e os profetas avisavam-nos, mas eles recusaram-se a ouvir.",
      "20": "O espírito de Deus veio sobre Zacarias, filho de Jeoiada, o sacerdote, e ele ficou de pé num lugar mais alto do que o povo e disse-lhes: “Assim diz o verdadeiro Deus: ‘Porque é que estão a violar os mandamentos de Jeová? Vocês não serão bem-sucedidos! Visto que abandonaram a Jeová, ele também vos abandonará.’”",
      "21": "Contudo, conspiraram contra ele e, por ordem do rei, apedrejaram-no no pátio da casa de Jeová.",
      "22": "Assim, o rei Jeoás não se lembrou do amor leal que Jeoiada, pai dele, lhe tinha demonstrado e matou-lhe o filho, que disse quando estava a morrer: “Que Jeová veja e te faça prestar contas.”",
      "23": "No começo do ano, o exército sírio veio contra Jeoás, e invadiram Judá e Jerusalém. Então, eliminaram todos os príncipes do povo e enviaram todo o seu despojo ao rei de Damasco.",
      "24": "Embora o exército invasor dos sírios tivesse poucos homens, Jeová entregou-lhes um exército muito grande, porque eles tinham abandonado a Jeová, o Deus dos seus antepassados. Assim, eles executaram o julgamento em Jeoás.",
      "25": "E, quando os sírios se foram embora, deixando-o gravemente ferido, os seus próprios servos conspiraram contra ele, porque ele tinha derramado o sangue dos filhos de Jeoiada, o sacerdote. Mataram-no na sua própria cama. Portanto, ele morreu e foi enterrado na Cidade de David, mas não o enterraram nas sepulturas dos reis.",
      "26": "Os que conspiraram contra Jeoás foram Zabade, filho de Simeate, a amonita, e Jeozabade, filho de Sinrite, a moabita.",
      "27": "Tudo o que se refere aos seus filhos, às muitas proclamações contra ele e à restauração da casa do verdadeiro Deus está registado nos escritos do Livro dos Reis. E Amazias, seu filho, tornou-se rei no seu lugar."
    },
    "25": {
      "1": "Amazias tinha 25 anos de idade quando se tornou rei, e reinou durante 29 anos em Jerusalém. O nome da sua mãe era Jeoadã, de Jerusalém.",
      "2": "Ele fazia o que era certo aos olhos de Jeová, mas não de pleno coração.",
      "3": "Assim que obteve firme controlo do reino, matou os seus servos que tinham matado o rei, seu pai.",
      "4": "Contudo, não matou os filhos deles, pois agiu conforme está escrito na Lei, no livro de Moisés, onde Jeová ordenou: “Os pais não devem morrer por causa dos filhos, e os filhos não devem morrer por causa dos pais; cada um deve morrer por causa do seu próprio pecado.”",
      "5": "E Amazias reuniu os homens de Judá e organizou-os segundo as suas casas paternas, de acordo com os chefes de mil e os chefes de cem, para todo o Judá e Benjamim. Registou os de 20 anos de idade para cima e descobriu que havia 300 000 guerreiros treinados para servir no exército, capazes de usar a lança e o escudo grande.",
      "6": "Além disso, contratou de Israel 100 000 guerreiros valentes por 100 talentos de prata.",
      "7": "Todavia, um homem do verdadeiro Deus veio ter com ele e disse: “Ó rei, não deixe o exército de Israel ir consigo, pois Jeová não está com Israel, não está com nenhum dos efraimitas.",
      "8": "Vá apenas o senhor; aja e seja corajoso na batalha. Senão, o verdadeiro Deus poderá fazê-lo tropeçar diante de um inimigo, pois Deus tem poder para ajudar e para fazer tropeçar.”",
      "9": "Em vista disso, Amazias disse ao homem do verdadeiro Deus: “Mas, e os 100 talentos que dei às tropas de Israel?” O homem do verdadeiro Deus respondeu: “Jeová pode dar-lhe muito mais do que isso.”",
      "10": "Portanto, Amazias dispensou as tropas que tinham vindo ter com ele de Efraim, mandando-as de volta para a terra deles. No entanto, eles ficaram muito irritados com Judá e voltaram para a sua terra furiosos.",
      "11": "A seguir, Amazias encheu-se de coragem, conduziu o seu próprio exército ao vale do Sal e matou 10 000 homens de Seir.",
      "12": "E os homens de Judá capturaram vivos 10 000. Portanto, levaram-nos ao alto do rochedo e atiraram-nos dali a baixo; e todos eles se despedaçaram.",
      "13": "Porém, os membros da tropa que Amazias tinha dispensado de irem com ele à guerra atacaram as cidades de Judá, desde Samaria até Bete-Horom; mataram 3000 pessoas e levaram muito despojo.",
      "14": "No entanto, quando Amazias voltou, depois de matar os edomitas, trouxe os deuses dos homens de Seir, estabeleceu-os para si como deuses e começou a curvar-se diante deles e a fazer-lhes fumo sacrificial.",
      "15": "Por isso, Jeová ficou muito furioso com Amazias e enviou um profeta, que lhe disse: “Porque é que está a seguir os deuses deste povo, que não salvaram o povo deles das suas mãos?”",
      "16": "Enquanto falava, o rei disse-lhe: “Por acaso designámos-te como conselheiro do rei? Para de falar! Queres morrer?” Então, o profeta parou, mas acrescentou: “Sei que Deus resolveu destruí-lo por ter feito isto e por não ter escutado o meu conselho.”",
      "17": "Depois de consultar os seus conselheiros, Amazias, rei de Judá, enviou a seguinte mensagem a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel: “Vem, enfrentemo-nos numa batalha.”",
      "18": "Jeoás, rei de Israel, mandou dizer a Amazias, rei de Judá: “Um espinheiro no Líbano mandou dizer ao cedro do Líbano: ‘Dá a tua filha ao meu filho como esposa.’ Mas um animal selvagem do Líbano passou por onde estava o espinheiro e pisou-o.",
      "19": "Tu disseste: ‘Eu golpeei Edom.’ Por isso, o teu coração ficou arrogante e quer receber glória. Mas fica na tua casa. Porquê provocar uma desgraça e cair, arrastando Judá contigo?”",
      "20": "Contudo, Amazias não escutou, pois isso era da vontade do verdadeiro Deus. Ele queria entregá-los nas mãos do inimigo por terem seguido os deuses de Edom.",
      "21": "Assim, Jeoás, rei de Israel, pôs-se a caminho; e ele e Amazias, rei de Judá, enfrentaram-se numa batalha em Bete-Semes, uma cidade de Judá.",
      "22": "Judá foi derrotado por Israel, e cada um fugiu para a sua casa.",
      "23": "Jeoás, rei de Israel, capturou Amazias, rei de Judá, filho de Jeoás, filho de Jeoacaz, em Bete-Semes. Depois, levou-o para Jerusalém, e fez uma brecha de 400 côvados na muralha de Jerusalém, do Portão de Efraim até ao Portão da Esquina.",
      "24": "Tirou todo o ouro, a prata e todos os objetos que havia na casa do verdadeiro Deus, com Obede-Edom, e no tesouro da casa do rei, além de capturar reféns. Depois, voltou para Samaria.",
      "25": "Amazias, filho de Jeoás, rei de Judá, ainda viveu 15 anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel.",
      "26": "Quanto aos outros acontecimentos da história de Amazias, do início ao fim, não estão escritos no Livro dos Reis de Judá e de Israel?",
      "27": "A partir do momento em que Amazias deixou de seguir a Jeová, conspiraram contra ele em Jerusalém e ele fugiu para Laquis, mas mandaram homens atrás dele até Laquis e mataram-no ali.",
      "28": "Então, o seu corpo foi trazido de volta em cima de cavalos e enterraram-no com os seus antepassados na cidade de Judá."
    },
    "26": {
      "1": "Todo o povo de Judá tomou então Uzias, que tinha 16 anos de idade, e fizeram-no rei no lugar do seu pai, Amazias.",
      "2": "Ele reconstruiu Elote e restituiu-a a Judá depois de o rei ter descansado com os seus antepassados.",
      "3": "Uzias tinha 16 anos de idade quando se tornou rei, e reinou durante 52 anos em Jerusalém. O nome da sua mãe era Jecolia, de Jerusalém.",
      "4": "Ele fazia o que era certo aos olhos de Jeová, assim como Amazias, seu pai, tinha feito.",
      "5": "Procurava a Deus nos dias de Zacarias, que o ensinou a temer o verdadeiro Deus. Enquanto procurava a Jeová, o verdadeiro Deus fazia-o prosperar.",
      "6": "Ele saiu para lutar contra os filisteus e abriu uma brecha na muralha de Gate, na muralha de Jabné e na muralha de Asdode. Então, construiu cidades no território de Asdode e no território dos filisteus.",
      "7": "O verdadeiro Deus continuou a ajudá-lo nas guerras contra os filisteus, contra os árabes que moravam em Gurbaal e contra os meunins.",
      "8": "Os amonitas começaram a pagar tributo a Uzias. Por fim, a sua fama chegou até ao Egito, pois ele tornou-se extremamente poderoso.",
      "9": "Além disso, Uzias construiu torres em Jerusalém, ao pé do Portão da Esquina, do Portão do Vale e do Contraforte, e reforçou-as.",
      "10": "Também construiu torres no deserto e cavou muitas cisternas (pois tinha muitos animais); fez o mesmo na Sefelá e na planície. Nos montes e no Carmelo, ele tinha lavradores e homens que trabalhavam nos vinhedos, pois amava a agricultura.",
      "11": "Uzias também veio a ter um exército preparado para a guerra. Saíam em campanhas militares, organizados em divisões. Foram contados e registados por Jeiel, o secretário, e por Maaseias, o oficial, sob o comando de Hananias, um dos príncipes do rei.",
      "12": "O número total dos cabeças das casas paternas que comandavam estes guerreiros valentes era de 2600.",
      "13": "As forças armadas sob o seu comando eram de 307 500 homens prontos para a guerra, uma poderosa força militar para apoiar o rei contra o inimigo.",
      "14": "Uzias equipou todo o exército com escudos, lanças, capacetes, cotas de malha, arcos e fundas para atirar pedras.",
      "15": "Além disso, fez em Jerusalém máquinas de guerra projetadas por engenheiros; elas foram colocadas nas torres e nas esquinas da muralha e atiravam flechas e pedras grandes. Assim, a sua fama espalhou-se por toda a parte, pois recebeu uma ajuda extraordinária e tornou-se forte.",
      "16": "No entanto, assim que se tornou forte, o seu coração ficou arrogante, para a sua própria ruína, e agiu de maneira infiel contra Jeová, seu Deus, por entrar no templo de Jeová para queimar incenso no altar do incenso.",
      "17": "Imediatamente, Azarias, o sacerdote, e outros 80 sacerdotes de Jeová, homens corajosos, entraram atrás dele.",
      "18": "Confrontaram o rei Uzias e disseram-lhe: “Não lhe cabe a si, rei Uzias, queimar incenso a Jeová! Apenas os sacerdotes devem queimar incenso, pois são os descendentes de Arão, os que foram santificados. Saia do santuário, pois agiu de modo infiel, e não receberá glória da parte de Jeová Deus por isto.”",
      "19": "Uzias, porém, que estava com um incensário na mão para queimar incenso, ficou enfurecido; e, durante o seu acesso de ira contra os sacerdotes, apareceu-lhe lepra na testa diante dos sacerdotes, na casa de Jeová, ao pé do altar do incenso.",
      "20": "Quando Azarias, o principal sacerdote, e todos os sacerdotes olharam para ele, viram que tinha sido atacado de lepra na testa! Por isso, levaram-no rapidamente para fora, e ele mesmo se apressou a sair, porque Jeová o tinha atingido.",
      "21": "O rei Uzias continuou leproso até ao dia da sua morte. Como leproso, ele permaneceu numa casa separada, pois tinha sido excluído da casa de Jeová. Jotão, seu filho, ficou encarregado da casa do rei, julgando o povo da terra.",
      "22": "E os outros acontecimentos da história de Uzias, do início ao fim, foram registados pelo profeta Isaías, filho de Amoz.",
      "23": "Por fim, Uzias descansou com os seus antepassados, e enterraram-no com os seus antepassados, mas no campo de sepultura que pertencia aos reis, pois disseram: “Ele é leproso.” E Jotão, seu filho, tornou-se rei no seu lugar."
    },
    "27": {
      "1": "Jotão tinha 25 anos de idade quando se tornou rei, e reinou durante 16 anos em Jerusalém. O nome da sua mãe era Jerusa, filha de Zadoque.",
      "2": "Ele fazia o que era certo aos olhos de Jeová, assim como Uzias, seu pai, tinha feito. Contudo, ao contrário dele, não invadiu o templo de Jeová. No entanto, o povo ainda agia de maneira prejudicial.",
      "3": "Ele construiu o portão superior da casa de Jeová e fez muitas obras na muralha de Ofel.",
      "4": "Também construiu cidades na região montanhosa de Judá, e fortalezas e torres nas florestas.",
      "5": "Guerreou contra o rei dos amonitas e por fim derrotou-os, de modo que os amonitas lhe deram naquele ano 100 talentos de prata, 10 000 coros de trigo e 10 000 coros de cevada. Os amonitas também lhe pagaram esta quantia no segundo e no terceiro ano.",
      "6": "Assim, Jotão tornou-se cada vez mais forte, pois tinha estabelecido o seu caminho perante Jeová, seu Deus.",
      "7": "Os outros acontecimentos da história de Jotão, todas as suas guerras e as suas ações, estão escritos no Livro dos Reis de Israel e de Judá.",
      "8": "Ele tinha 25 anos de idade quando se tornou rei, e reinou durante 16 anos em Jerusalém.",
      "9": "Por fim, Jotão descansou com os seus antepassados, e enterraram-no na Cidade de David. E Acaz, seu filho, tornou-se rei no seu lugar."
    },
    "28": {
      "1": "Acaz tinha 20 anos de idade quando se tornou rei, e reinou durante 16 anos em Jerusalém. Ele não fez o que era certo aos olhos de Jeová, como David, seu antepassado, tinha feito.",
      "2": "Em vez disso, andou no caminho dos reis de Israel e fez até mesmo estátuas de metal dos baalins.",
      "3": "Também fez fumo sacrificial no vale do Filho de Hinom e queimou os seus filhos no fogo, imitando as práticas detestáveis das nações que Jeová tinha expulsado de diante dos israelitas.",
      "4": "Além disso, oferecia sacrifícios e fazia fumo sacrificial nos altos sagrados, nas colinas e debaixo de todas as árvores frondosas.",
      "5": "Por isso, Jeová, seu Deus, entregou-o nas mãos do rei da Síria, de modo que o derrotaram e levaram um grande número de cativos para Damasco. Ele também foi entregue nas mãos do rei de Israel, que o atingiu com uma grande matança.",
      "6": "Num só dia, Peca, filho de Remalias, matou em Judá 120 000 homens, todos valentes, porque tinham abandonado a Jeová, o Deus dos seus antepassados.",
      "7": "E Zicri, um guerreiro efraimita, matou Maaseias, filho do rei, Azricão, o encarregado do palácio, e Elcana, o segundo depois do rei.",
      "8": "Além disso, os israelitas levaram dentre os seus irmãos 200 000 cativos — mulheres, filhos e filhas —, também se apoderaram de uma grande quantidade de despojo e levaram-no para Samaria.",
      "9": "Contudo, um profeta de Jeová chamado Odede estava lá. Ele foi ao encontro do exército que estava a chegar a Samaria e disse-lhes: “Vejam! Jeová, o Deus dos vossos antepassados, estava zangado com Judá; foi por isso que os entregou nas vossas mãos. Mas vocês mataram-nos com uma fúria que chegou aos céus.",
      "10": "E agora pretendem fazer do povo de Judá e de Jerusalém vossos servos e servas. Mas será que vocês também não são culpados diante de Jeová, vosso Deus?",
      "11": "Agora, escutem-me e devolvam os cativos que fizeram entre os vossos irmãos, pois a ira ardente de Jeová está contra vocês.”",
      "12": "Em vista disso, alguns dos chefes dos efraimitas, a saber, Azarias, filho de Jeoanã, Berequias, filho de Mesilemote, Jeizquias, filho de Salum, e Amasa, filho de Hadlai, confrontaram os que estavam a chegar da campanha militar,",
      "13": "dizendo-lhes: “Não tragam os cativos para cá, pois isso irá tornar-nos culpados diante de Jeová. A nossa culpa já é grande, e há ira ardente contra Israel, mas o que pretendem fazer vai aumentar os nossos pecados e a nossa culpa.”",
      "14": "Assim, os soldados armados entregaram os cativos e o despojo aos príncipes e a toda a congregação.",
      "15": "A seguir, os homens designados por nome pegaram nos cativos e forneceram roupas do despojo a todos os que estavam nus. Vestiram-nos e deram-lhes sandálias, comida, bebida e óleo para a pele. Além disso, transportaram em jumentos os que estavam fracos e levaram-nos aos seus irmãos em Jericó, a cidade das palmeiras. Depois, voltaram para Samaria.",
      "16": "Naquele tempo, o rei Acaz pediu ajuda aos reis da Assíria.",
      "17": "E os edomitas mais uma vez invadiram e atacaram Judá, e levaram consigo cativos.",
      "18": "Os filisteus também atacaram as cidades da Sefelá e do Neguebe, em Judá, e tomaram Bete-Semes, Aijalom, Gederote, Soco e as suas aldeias dependentes, Timná e as suas aldeias dependentes, e Ginzo e as suas aldeias dependentes; e eles estabeleceram-se ali.",
      "19": "Jeová humilhou Judá por causa de Acaz, rei de Israel, pois tinha deixado Judá ficar sem controlo, resultando em muita infidelidade a Jeová.",
      "20": "Tilgate-Pilneser, rei da Assíria, em vez de o apoiar, por fim veio contra ele e causou-lhe aflição.",
      "21": "Acaz tinha saqueado a casa de Jeová, a casa do rei e as casas dos príncipes e dado um presente ao rei da Assíria, mas isso não lhe foi de ajuda.",
      "22": "E, durante a sua aflição, o rei Acaz agiu de modo ainda mais infiel com Jeová.",
      "23": "Começou a oferecer sacrifícios aos deuses de Damasco, que o tinham derrotado, e disse: “Visto que os deuses dos reis da Síria os ajudam, irei oferecer-lhes sacrifícios para que me ajudem.” Eles, porém, levaram-no a ele e a todo o Israel a tropeçar.",
      "24": "Além disso, Acaz juntou os utensílios da casa do verdadeiro Deus e cortou-os em pedaços, depois fechou as portas da casa de Jeová e fez para si altares em cada esquina de Jerusalém.",
      "25": "E, em todas as cidades de Judá, fez altos sagrados para fazer fumo sacrificial a outros deuses, e ofendeu a Jeová, o Deus dos seus antepassados.",
      "26": "Os outros acontecimentos da sua história, todas as suas ações, do início ao fim, estão escritos no Livro dos Reis de Judá e de Israel.",
      "27": "Por fim, Acaz descansou com os seus antepassados, e enterraram-no na cidade, em Jerusalém, pois não o levaram às sepulturas dos reis de Israel. E Ezequias, seu filho, tornou-se rei no seu lugar."
    },
    "29": {
      "1": "Ezequias tornou-se rei aos 25 anos de idade, e reinou durante 29 anos em Jerusalém. O nome da sua mãe era Abias, filha de Zacarias.",
      "2": "Ele fazia o que era certo aos olhos de Jeová, assim como David, seu antepassado, tinha feito.",
      "3": "No primeiro ano do seu reinado, no primeiro mês, ele abriu as portas da casa de Jeová e consertou-as.",
      "4": "Então, ele convocou os sacerdotes e os levitas e reuniu-os na praça, a leste.",
      "5": "Disse-lhes: “Escutem-me, levitas. Agora, santifiquem-se a vocês mesmos e santifiquem a casa de Jeová, o Deus dos vossos antepassados, e retirem do lugar santo o que é impuro.",
      "6": "Pois os nossos pais foram infiéis e fizeram o que era mau aos olhos de Jeová, nosso Deus. Eles abandonaram-no, desviaram o rosto do tabernáculo de Jeová e voltaram-Lhe as costas.",
      "7": "Também fecharam as portas do pórtico e apagaram as lâmpadas. Pararam de queimar incenso e de oferecer sacrifícios queimados ao Deus de Israel no lugar santo.",
      "8": "Por isso, Jeová ficou indignado com Judá e Jerusalém, de modo que os tornou um motivo de terror, objeto de espanto e alvo de assobios, como podem ver com os vossos próprios olhos.",
      "9": "Assim, os nossos antepassados caíram pela espada, e os nossos filhos, as nossas filhas e as nossas esposas foram para o cativeiro por causa disso.",
      "10": "Agora, o meu desejo de coração é fazer um pacto com Jeová, o Deus de Israel, para que a sua ira ardente se afaste de nós.",
      "11": "Meus filhos, agora não é altura de serem negligentes, pois Jeová escolheu-vos para ficarem de pé perante ele, para o servirem e para queimarem os seus sacrifícios.”",
      "12": "Então, os seguintes levitas começaram a trabalhar: dos coatitas: Maate, filho de Amasai, e Joel, filho de Azarias; dos meraritas: Quis, filho de Abdi, e Azarias, filho de Jealelel; dos gersonitas: Joá, filho de Zima, e Éden, filho de Joá;",
      "13": "dos filhos de Elizafã: Sinri e Jeuel; dos filhos de Asafe: Zacarias e Matanias;",
      "14": "dos filhos de Hemã: Jeiel e Simei; e dos filhos de Jedutum: Semaías e Uziel.",
      "15": "Reuniram os seus irmãos, santificaram-se e foram purificar a casa de Jeová, conforme o rei tinha ordenado, de acordo com as palavras de Jeová.",
      "16": "Em seguida, os sacerdotes entraram na casa de Jeová para fazer a purificação e tiraram todas as coisas impuras que encontraram no templo de Jeová e levaram-nas para o pátio da casa de Jeová. Os levitas, por sua vez, pegaram-lhes e levaram-nas para fora, para o vale do Cédron.",
      "17": "Assim, começaram a santificação no primeiro dia do primeiro mês e chegaram ao pórtico de Jeová no dia oito do mês. Santificaram a casa de Jeová durante oito dias e acabaram no dia 16 do primeiro mês.",
      "18": "Depois, compareceram perante o rei Ezequias e disseram: “Purificámos toda a casa de Jeová, o altar da oferta queimada e todos os seus utensílios, e a mesa dos pães da proposição e todos os seus utensílios.",
      "19": "E preparámos e santificámos todos os utensílios que o rei Acaz removeu durante o seu reinado, quando agiu de modo infiel, e estão diante do altar de Jeová.”",
      "20": "E o rei Ezequias levantou-se cedo e reuniu os príncipes da cidade, e eles subiram à casa de Jeová.",
      "21": "Trouxeram sete novilhos, sete carneiros, sete cordeiros e sete bodes como oferta pelo pecado, em benefício do reino, do santuário e de Judá. Portanto, ele disse aos sacerdotes, os descendentes de Arão, que os oferecessem no altar de Jeová.",
      "22": "Assim, abateram os novilhos, e os sacerdotes pegaram no sangue e aspergiram-no no altar. Depois, abateram os carneiros e aspergiram o sangue no altar; e abateram os cordeiros e aspergiram o sangue no altar.",
      "23": "A seguir, trouxeram os bodes da oferta pelo pecado perante o rei e a congregação, e puseram as mãos sobre eles.",
      "24": "Os sacerdotes abateram-nos e com o sangue deles fizeram no altar uma oferta pelo pecado, para fazer expiação por todo o Israel, porque o rei tinha dito que a oferta queimada e a oferta pelo pecado deviam ser feitas em benefício de todo o Israel.",
      "25": "Entretanto, ele tinha colocado os levitas nas suas posições na casa de Jeová, com címbalos, instrumentos de cordas e harpas, de acordo com as ordens de David, de Gade, o vidente do rei, e de Natã, o profeta, pois estas ordens tinham sido dadas por Jeová por meio dos seus profetas.",
      "26": "Assim, os levitas estavam de pé com os instrumentos de David, e os sacerdotes com as trombetas.",
      "27": "Em seguida, Ezequias ordenou que se oferecesse o sacrifício queimado no altar. Quando se iniciou a oferta queimada, começou o cântico de Jeová e o som das trombetas, a acompanhar os instrumentos de David, rei de Israel.",
      "28": "E toda a congregação se curvava enquanto se cantava o cântico e as trombetas ressoavam — isto continuou até acabar a oferta queimada.",
      "29": "E, assim que acabaram de fazer a oferta, o rei e todos os que estavam com ele curvaram-se e prostraram-se.",
      "30": "O rei Ezequias e os príncipes ordenaram aos levitas que louvassem a Jeová com as palavras de David e de Asafe, o vidente. Por conseguinte, ofereceram louvor com grande alegria, e curvaram-se e prostraram-se.",
      "31": "Depois, Ezequias disse: “Agora que foram separados para o serviço de Jeová, venham e tragam sacrifícios e ofertas de agradecimento à casa de Jeová.” Consequentemente, a congregação começou a trazer sacrifícios e ofertas de agradecimento, e todos os de coração disposto trouxeram ofertas queimadas.",
      "32": "O número das ofertas queimadas trazidas pela congregação foi de 70 bois, 100 carneiros e 200 cordeiros — todos oferecidos como oferta queimada a Jeová —",
      "33": "e o das ofertas sagradas foi de 600 bois e 3000 ovelhas.",
      "34": "Contudo, não havia sacerdotes suficientes para tirar a pele de todos os animais das ofertas queimadas. Por isso, os seus irmãos, os levitas, ajudaram-nos até acabarem o serviço e até os sacerdotes se santificarem, pois os levitas foram mais conscienciosos em se santificar do que os sacerdotes.",
      "35": "Também, havia muitas ofertas queimadas, além da gordura dos sacrifícios de participação em comum e das ofertas de bebida que acompanhavam as ofertas queimadas. Assim, o serviço da casa de Jeová foi restaurado.",
      "36": "E Ezequias e todo o povo se alegraram por causa do que o verdadeiro Deus tinha feito para o povo, pois tudo isto tinha acontecido muito de repente."
    },
    "30": {
      "1": "Ezequias enviou uma mensagem a todo o Israel e Judá, e até mesmo escreveu cartas a Efraim e a Manassés, para que viessem à casa de Jeová em Jerusalém, a fim de celebrar a Páscoa a Jeová, o Deus de Israel.",
      "2": "O rei, os seus príncipes e toda a congregação em Jerusalém decidiram celebrar a Páscoa no segundo mês,",
      "3": "pois não a puderam celebrar na altura devida, porque não havia um número suficiente de sacerdotes santificados, e o povo não se tinha reunido em Jerusalém.",
      "4": "A decisão pareceu certa aos olhos do rei e de toda a congregação.",
      "5": "Assim, resolveram fazer um anúncio em todo o Israel, de Berseba até Dã, para que o povo viesse e celebrasse a Páscoa a Jeová, o Deus de Israel, em Jerusalém, pois, como grupo, não a tinham celebrado conforme está escrito.",
      "6": "Então, os mensageiros com as cartas do rei e dos seus príncipes percorreram todo o Israel e Judá, conforme o rei tinha ordenado, dizendo: “Povo de Israel, voltem para Jeová, o Deus de Abraão, de Isaque e de Israel, para que ele volte para o restante que escapou das mãos do rei da Assíria.",
      "7": "Não sejam iguais aos vossos antepassados e aos vossos irmãos que foram infiéis a Jeová, o Deus dos antepassados deles, de modo que lhes causou a ruína, assim como estão a ver.",
      "8": "Não sejam obstinados como os vossos antepassados. Sujeitem-se a Jeová e venham ao seu santuário, que ele santificou para sempre, e sirvam a Jeová, vosso Deus, para que a Sua ira ardente se afaste de vocês.",
      "9": "Pois, se voltarem para Jeová, os vossos irmãos e os vossos filhos serão tratados com misericórdia pelos captores e terão permissão de voltar para esta terra, porque Jeová, vosso Deus, é compassivo e misericordioso, e não desviará a sua face de vocês se voltarem para ele.”",
      "10": "Portanto, os mensageiros foram de cidade em cidade através da terra de Efraim e de Manassés, e foram até mesmo a Zebulão, mas as pessoas riam-se e faziam pouco deles.",
      "11": "Contudo, algumas pessoas de Aser, de Manassés e de Zebulão humilharam-se e vieram a Jerusalém.",
      "12": "A mão do verdadeiro Deus também estava em Judá a fim de os unir para cumprirem o que o rei e os príncipes tinham ordenado, conforme a palavra de Jeová.",
      "13": "No segundo mês, uma multidão reuniu-se em Jerusalém para celebrar a Festividade dos Pães sem Fermento; era uma congregação muito grande.",
      "14": "Eles começaram a remover os altares que havia em Jerusalém, e removeram todos os altares de incenso e lançaram-nos no vale do Cédron.",
      "15": "Depois, abateram o sacrifício pascoal no dia 14 do segundo mês. Os sacerdotes e os levitas ficaram envergonhados, de modo que se santificaram e trouxeram ofertas queimadas à casa de Jeová.",
      "16": "Assumiram os seus postos habituais, conforme a Lei de Moisés, o homem do verdadeiro Deus. A seguir, os sacerdotes aspergiram o sangue que receberam dos levitas.",
      "17": "Havia muitos na congregação que não se tinham santificado, e os levitas estavam encarregados do abate dos sacrifícios pascoais para todos os que não estavam puros, a fim de os santificar para Jeová.",
      "18": "Pois um grande número de pessoas, principalmente de Efraim, de Manassés, de Issacar e de Zebulão, não se tinham purificado, mas ainda assim comeram a Páscoa, contrariando o que está escrito. Ezequias, porém, orou por eles, dizendo: “Que Jeová, que é bom, faça uma concessão a",
      "19": "todos os que prepararam o seu coração para procurar o verdadeiro Deus, Jeová, o Deus dos seus antepassados, embora não se tenham purificado de acordo com o padrão de santidade.”",
      "20": "E Jeová escutou Ezequias e perdoou ao povo.",
      "21": "Assim, os israelitas que estavam em Jerusalém celebraram a Festividade dos Pães sem Fermento durante sete dias com muita alegria. E os levitas e os sacerdotes louvavam a Jeová todos os dias, tocando alto os seus instrumentos para Jeová.",
      "22": "Além disso, Ezequias falou de maneira encorajadora a todos os levitas que serviam a Jeová com sabedoria. E comeram durante os sete dias da festividade, ofereceram sacrifícios de participação em comum e agradeceram a Jeová, o Deus dos seus antepassados.",
      "23": "Em seguida, toda a congregação decidiu celebrar a festividade por mais sete dias, e assim celebraram-na por mais sete dias com alegria.",
      "24": "Ezequias, rei de Judá, contribuiu com 1000 novilhos e 7000 ovelhas para a congregação, e os príncipes contribuíram com 1000 novilhos e 10 000 ovelhas para a congregação; e um grande número de sacerdotes estava a santificar-se.",
      "25": "E toda a congregação de Judá, os sacerdotes, os levitas, toda a congregação que tinha vindo de Israel e os residentes estrangeiros que tinham vindo da terra de Israel e os que moravam em Judá, continuavam a alegrar-se.",
      "26": "E houve muita alegria em Jerusalém, pois desde os dias de Salomão, filho de David, rei de Israel, não tinha acontecido nada igual em Jerusalém.",
      "27": "Por fim, os sacerdotes levíticos levantaram-se e abençoaram o povo; Deus ouviu a voz deles, e a oração deles chegou à Sua santa morada, os céus."
    },
    "31": {
      "1": "Assim que acabaram tudo isto, todos os israelitas que estavam presentes foram às cidades de Judá e despedaçaram as colunas sagradas, cortaram os postes sagrados e demoliram os altos sagrados e os altares em todo o Judá e Benjamim, também em Efraim e Manassés, até terem destruído tudo. Depois, todos os israelitas voltaram para as suas cidades, cada um para a sua propriedade.",
      "2": "Então, Ezequias designou os sacerdotes nas suas turmas e os levitas nas suas turmas — sacerdotes e levitas, cada um para o seu serviço — para fazerem as ofertas queimadas e os sacrifícios de participação em comum, para prestarem serviço e para darem graças e louvores nos portões dos pátios de Jeová.",
      "3": "Parte dos próprios bens do rei era dada para as ofertas queimadas, incluindo as ofertas da manhã e do anoitecer, e também as ofertas queimadas dos sábados, das luas novas e das festividades, conforme está escrito na Lei de Jeová.",
      "4": "Além disso, ele ordenou ao povo que morava em Jerusalém que desse a porção devida aos sacerdotes e aos levitas, para que se pudessem dedicar integralmente à lei de Jeová.",
      "5": "Assim que essa ordem foi dada, os israelitas trouxeram uma grande quantidade de primícias dos cereais, do vinho novo, do azeite, do mel e de todos os produtos do campo; trouxeram em abundância a décima parte de tudo.",
      "6": "E o povo de Israel e de Judá que morava nas cidades de Judá também trouxe a décima parte dos bois e das ovelhas, e a décima parte das coisas sagradas, que foram santificadas para Jeová, seu Deus. Eles trouxeram-nas e juntaram-nas em muitos montes.",
      "7": "No terceiro mês, começaram a amontoar as contribuições e terminaram no sétimo mês.",
      "8": "Quando Ezequias e os príncipes chegaram e viram os montes, louvaram a Jeová e abençoaram o seu povo Israel.",
      "9": "Ezequias perguntou aos sacerdotes e aos levitas sobre os montes,",
      "10": "e Azarias, o principal sacerdote, da casa de Zadoque, respondeu-lhe: “Desde que começaram a trazer as contribuições para a casa de Jeová, o povo tem comido até ficar satisfeito e ainda sobra muito, pois Jeová tem abençoado o seu povo. E sobra esta grande quantidade.”",
      "11": "Portanto, Ezequias ordenou-lhes que preparassem depósitos na casa de Jeová, e eles prepararam-nos.",
      "12": "Traziam fielmente as contribuições, as décimas partes e as coisas sagradas; Conanias, o levita, foi designado como supervisor de todas estas coisas, e o seu irmão Simei, era o segundo depois dele.",
      "13": "Jeiel, Azazias, Naate, Asael, Jerimote, Jozabade, Eliel, Ismaquias, Maate e Benaia eram assistentes de Conanias e de Simei, seu irmão, por ordem do rei Ezequias; e Azarias era o supervisor da casa do verdadeiro Deus.",
      "14": "E Coré, filho de Imná, o porteiro levita do lado leste, estava encarregado das ofertas voluntárias do verdadeiro Deus; ele distribuía a contribuição feita para Jeová e as coisas santíssimas.",
      "15": "E sob a sua supervisão, nas cidades dos sacerdotes, estavam Éden, Miniamim, Jesua, Semaías, Amarias e Secanias. Eles ocupavam cargos de confiança para distribuir por igual as porções aos seus irmãos nas suas turmas, tanto ao grande como ao pequeno.",
      "16": "Além desta distribuição, havia também a distribuição feita aos do sexo masculino que vinham diariamente servir na casa de Jeová e realizar os deveres das suas turmas. O seu registo genealógico incluía os de três anos de idade para cima.",
      "17": "O registo genealógico dos sacerdotes era feito segundo as suas casas paternas, assim como o dos levitas de 20 anos de idade para cima, segundo os deveres das suas turmas.",
      "18": "O registo genealógico dos levitas incluía todas as suas esposas, filhos e filhas, até mesmo as crianças, toda a sua congregação — pois eles mantinham-se santificados para o que é santo por causa do seu cargo de confiança —,",
      "19": "incluía também os descendentes de Arão, os sacerdotes que moravam nos campos de pastagem ao redor das suas cidades. Em todas as cidades, homens tinham sido designados por nome para dar porções a todos os do sexo masculino da família sacerdotal e a todos os incluídos no registo genealógico dos levitas.",
      "20": "Ezequias fez isto em todo o Judá, e continuou a fazer o que era bom e certo aos olhos de Jeová, seu Deus, e foi-lhe fiel.",
      "21": "E todo o trabalho que realizou para servir ao seu Deus, quer no serviço da casa do verdadeiro Deus, quer em relação à Lei e ao mandamento, fez de todo o coração, e foi bem-sucedido."
    },
    "32": {
      "1": "Depois destas coisas e destes atos fiéis de Ezequias, Senaqueribe, rei da Assíria, veio e invadiu Judá. Cercou as cidades fortificadas decidido a invadi-las e a conquistá-las.",
      "2": "Quando Ezequias viu que Senaqueribe veio com a intenção de guerrear contra Jerusalém,",
      "3": "ele decidiu, depois de consultar os seus príncipes e os seus guerreiros, bloquear as fontes de água fora da cidade, e eles apoiaram-no.",
      "4": "Foram reunidas muitas pessoas, e bloquearam todas as fontes e o ribeiro que fluía por aquela terra, pois disseram: “Porque é que os reis da Assíria deviam chegar aqui e encontrar uma grande quantidade de água?”",
      "5": "Além disso, com determinação, ele reconstruiu toda a muralha que tinha sido derrubada e ergueu torres sobre ela, e por fora construiu outra muralha. Também reparou o Aterro da Cidade de David e fabricou uma grande quantidade de armas e escudos.",
      "6": "Então, designou chefes militares sobre o povo, reuniu-os na praça do portão da cidade e encorajou-os, dizendo:",
      "7": "“Sejam corajosos e fortes. Não tenham medo nem fiquem apavorados por causa do rei da Assíria e de toda a multidão que está com ele, pois os que estão connosco são mais numerosos do que os que estão com ele.",
      "8": "Do lado dele está um braço de carne, mas do nosso lado está Jeová, nosso Deus, para nos ajudar e para travar as nossas batalhas.” E o povo foi fortalecido pelas palavras de Ezequias, rei de Judá.",
      "9": "Depois disso, enquanto Senaqueribe, rei da Assíria, estava em Laquis com todo o seu exército, ele enviou os seus servos a Jerusalém, a Ezequias, rei de Judá, e a todos os de Judá que estavam em Jerusalém, para dizer:",
      "10": "“Assim diz Senaqueribe, rei da Assíria: ‘Em que é que estão a confiar para permanecerem em Jerusalém enquanto ela está cercada?",
      "11": "Não veem que Ezequias vos está a enganar para morrerem à fome e à sede, ao dizer: “Jeová, nosso Deus, irá livrar-nos das mãos do rei da Assíria”?",
      "12": "Não foi este mesmo Ezequias quem removeu os altos sagrados e os altares do vosso Deus, e disse a Judá e a Jerusalém: “Devem curvar-se diante de um só altar e queimar nele os vossos sacrifícios”?",
      "13": "Não sabem o que eu e os meus antepassados fizemos a todos os povos das outras terras? Será que os deuses das nações dessas terras foram capazes de livrar a sua terra das minhas mãos?",
      "14": "Dentre todos os deuses destas nações que os meus antepassados entregaram à destruição, qual deles foi capaz de livrar o seu povo das minhas mãos, de modo que o vosso Deus seja capaz de vos livrar das minhas mãos?",
      "15": "Agora, não deixem que Ezequias vos engane e iluda desta maneira! Não acreditem nele, pois nenhum deus de nenhuma nação ou reino foi capaz de livrar o seu povo das minhas mãos e das mãos dos meus antepassados. Quanto menos, então, o vosso Deus há de livrar-vos das minhas mãos!’”",
      "16": "Os servos dele falaram ainda mais contra Jeová, o verdadeiro Deus, e contra Ezequias, seu servo.",
      "17": "Ele também escreveu cartas para insultar a Jeová, o Deus de Israel, e para falar contra ele, dizendo: “Assim como os deuses das outras nações não foram capazes de livrar o seu povo das minhas mãos, o Deus de Ezequias também não livrará o seu povo das minhas mãos.”",
      "18": "Eles falavam em voz bem alta, no idioma dos judeus, ao povo de Jerusalém que estava sobre a muralha, para que ficassem com medo e apavorados, e assim conseguirem conquistar a cidade.",
      "19": "Falavam contra o Deus de Jerusalém assim como falavam contra os deuses dos povos da terra, que são trabalho das mãos do homem.",
      "20": "Contudo, o rei Ezequias e o profeta Isaías, filho de Amoz, oravam sobre isto e clamavam aos céus por ajuda.",
      "21": "Então, Jeová enviou um anjo e eliminou todos os guerreiros valentes, líderes e chefes no acampamento do rei da Assíria. Por isso, ele voltou desonrado à sua própria terra. Mais tarde, entrou na casa do seu deus e ali alguns dos seus próprios filhos mataram-no com a espada.",
      "22": "Portanto, Jeová salvou Ezequias e os habitantes de Jerusalém das mãos de Senaqueribe, rei da Assíria, e das mãos de todos os outros, e deu-lhes descanso de todos os inimigos ao seu redor.",
      "23": "E muitos traziam dádivas a Jeová em Jerusalém e coisas valiosas a Ezequias, rei de Judá, e ele passou a ser muito respeitado por todas as nações depois disso.",
      "24": "Naqueles dias, Ezequias ficou doente e estava à beira da morte. Assim, ele orou a Jeová, que lhe respondeu e lhe deu um sinal.",
      "25": "Ezequias, porém, não demonstrou apreço pelo bem que lhe foi feito, pois o seu coração ficou arrogante, resultando em indignação contra ele e contra Judá e Jerusalém.",
      "26": "No entanto, Ezequias humilhou-se e abandonou a arrogância do seu coração, ele e os habitantes de Jerusalém, e a indignação de Jeová não veio sobre eles nos dias de Ezequias.",
      "27": "E Ezequias veio a ter riquezas e glória em abundância. Fez para si depósitos para prata, ouro, pedras preciosas, óleo de bálsamo, escudos e todos os objetos preciosos.",
      "28": "Também fez depósitos para as safras de cereais, de vinho novo e de azeite, além de divisórias nos estábulos para todos os tipos de animais de criação e abrigos para os rebanhos.",
      "29": "Também construiu cidades e adquiriu muitos animais de criação, ovelhas e bois, pois Deus deu-lhe muitíssimos bens.",
      "30": "Foi Ezequias quem bloqueou a nascente superior das águas de Giom e canalizou-as para baixo, para o oeste, até à Cidade de David. E Ezequias foi bem-sucedido em tudo o que fez.",
      "31": "No entanto, quando os príncipes de Babilónia enviaram porta-vozes para lhe perguntar acerca do sinal que tinha ocorrido no país, o verdadeiro Deus deixou-o agir sozinho, para o pôr à prova e saber tudo o que ele tinha no seu coração.",
      "32": "Os outros acontecimentos da história de Ezequias e os seus atos de amor leal estão escritos na visão do profeta Isaías, filho de Amoz, no Livro dos Reis de Judá e de Israel.",
      "33": "Por fim, Ezequias descansou com os seus antepassados, e enterraram-no na subida que levava às sepulturas dos filhos de David. Quando morreu, todo o Judá e os habitantes de Jerusalém o honraram. E Manassés, seu filho, tornou-se rei no seu lugar."
    },
    "33": {
      "1": "Manassés tinha 12 anos de idade quando se tornou rei, e reinou durante 55 anos em Jerusalém.",
      "2": "Ele fez o que era mau aos olhos de Jeová, imitando as práticas detestáveis das nações que Jeová tinha expulsado de diante do povo de Israel.",
      "3": "Ele reconstruiu os altos sagrados que Ezequias, seu pai, tinha demolido, construiu altares aos baalins e fez postes sagrados. Curvou-se diante de todo o exército dos céus e serviu-os.",
      "4": "Também construiu altares na casa de Jeová, a respeito da qual Jeová tinha dito: “O meu nome estará em Jerusalém para sempre.”",
      "5": "Além disso, construiu altares a todo o exército dos céus nos dois pátios da casa de Jeová.",
      "6": "Ele queimou os seus próprios filhos no fogo, no vale do Filho de Hinom, praticou magia, adivinhação e feitiçaria, e designou adivinhos e pessoas que invocavam espíritos. Fez em grande escala o que era mau aos olhos de Jeová, para o ofender.",
      "7": "Ele fez uma imagem esculpida e colocou-a na casa do verdadeiro Deus, sobre a qual Deus tinha dito a David e a Salomão, seu filho: “Nesta casa e em Jerusalém, que escolhi dentre todas as tribos de Israel, porei permanentemente o meu nome.",
      "8": "E nunca mais removerei os pés de Israel da terra que prometi aos seus antepassados, desde que obedeçam cuidadosamente a tudo o que lhes ordenei — toda a Lei, os decretos e as decisões judiciais dados por meio de Moisés.”",
      "9": "Manassés continuou a desencaminhar Judá e os habitantes de Jerusalém, levando-os a agir pior do que as nações que Jeová tinha eliminado de diante dos israelitas.",
      "10": "Jeová falava a Manassés e ao seu povo, mas eles não prestavam atenção.",
      "11": "Assim, Jeová trouxe contra eles os chefes do exército do rei da Assíria. Capturaram Manassés com ganchos, prenderam-no com duas correntes de cobre e levaram-no para Babilónia.",
      "12": "Na sua aflição, ele implorou o favor de Jeová, seu Deus, e humilhou-se profundamente diante do Deus dos seus antepassados.",
      "13": "Manassés orava a Ele, e Ele comoveu-se com as suas súplicas e o seu pedido de favor, e trouxe-o de volta para Jerusalém, para o seu reinado. Então, Manassés reconheceu que Jeová é o verdadeiro Deus.",
      "14": "Depois, construiu uma muralha externa para a Cidade de David, a oeste de Giom, que fica no vale. Construiu-a até ao Portão do Peixe. De lá continuou a construir a muralha, contornando a cidade até Ofel; a muralha era muito alta. Além disso, designou chefes do exército em todas as cidades fortificadas de Judá.",
      "15": "Em seguida, removeu da casa de Jeová os deuses estrangeiros e o ídolo, assim como todos os altares que tinha construído no monte da casa de Jeová e em Jerusalém, e mandou deitá-los fora da cidade.",
      "16": "Também restaurou o altar de Jeová e começou a oferecer nele sacrifícios de participação em comum e sacrifícios de agradecimento, e disse a Judá que servisse a Jeová, o Deus de Israel.",
      "17": "No entanto, o povo ainda oferecia sacrifícios nos altos sagrados, embora fizessem isso apenas a Jeová, seu Deus.",
      "18": "Os outros acontecimentos da história de Manassés, a sua oração ao seu Deus e as palavras dos videntes que lhe falaram em nome de Jeová, o Deus de Israel, estão registados na história dos reis de Israel.",
      "19": "A sua oração e o modo como a sua súplica foi respondida, todos os seus pecados, a sua infidelidade, os locais onde construiu os altos sagrados e pôs os postes sagrados e as imagens esculpidas antes de se humilhar, está tudo registado nos escritos dos seus videntes.",
      "20": "Por fim, Manassés descansou com os seus antepassados, e enterraram-no na sua casa; e Amom, seu filho, tornou-se rei no seu lugar.",
      "21": "Amom tinha",
      "22": "anos de idade quando se tornou rei, e reinou durante dois anos em Jerusalém. 22 Ele fazia o que era mau aos olhos de Jeová, assim como Manassés, seu pai, tinha feito; Amom oferecia sacrifícios a todas as imagens esculpidas que Manassés, seu pai, tinha feito, e servia-as.",
      "23": "Todavia, ele não se humilhou diante de Jeová assim como Manassés, seu pai, se tinha humilhado; pelo contrário, Amom aumentou ainda mais a sua culpa.",
      "24": "Por fim, os seus servos conspiraram contra ele e mataram-no na sua própria casa.",
      "25": "No entanto, o povo da terra matou todos os que tinham conspirado contra o rei Amom e fizeram de Josias, seu filho, rei no seu lugar."
    },
    "34": {
      "1": "Josias tinha oito anos de idade quando se tornou rei, e reinou durante 31 anos em Jerusalém.",
      "2": "Ele fez o que era certo aos olhos de Jeová e andou nos caminhos de David, seu antepassado. Não se desviou nem para a direita nem para a esquerda.",
      "3": "No oitavo ano do seu reinado, quando ainda era jovem, começou a procurar o Deus de David, seu antepassado; e no décimo segundo ano começou a purificar Judá e Jerusalém dos altos sagrados, dos postes sagrados, das imagens esculpidas e das estátuas de metal.",
      "4": "Além disso, demoliram os altares dos baalins na sua presença, e ele derrubou os altares de incenso que ficavam por cima deles. Também destroçou os postes sagrados, as imagens esculpidas e as estátuas de metal. Reduziu-os a pó e espalhou o pó sobre as sepulturas dos que lhes costumavam oferecer sacrifícios.",
      "5": "E queimou os ossos dos sacerdotes nos seus altares. Assim purificou Judá e Jerusalém.",
      "6": "E nas cidades de Manassés, de Efraim e de Simeão, chegando até Naftali, nas ruínas ao redor delas,",
      "7": "ele demoliu os altares e esmiuçou os postes sagrados e as imagens esculpidas, reduzindo-os a pó. Também derrubou todos os altares de incenso em toda a terra de Israel, depois voltou para Jerusalém.",
      "8": "No décimo oitavo ano do seu reinado, depois de ter purificado o país e o templo, Josias enviou Safã, filho de Azalias, Maaseias, chefe da cidade, e o cronista Joá, filho de Joacaz, para reparar a casa de Jeová, seu Deus.",
      "9": "Eles foram ter com Hilquias, o sumo sacerdote, e entregaram-lhe o dinheiro que tinha sido trazido à casa de Deus. Os levitas que serviam como porteiros tinham recolhido esse dinheiro de Manassés, de Efraim e de todos os outros de Israel, assim como de Judá, de Benjamim e dos habitantes de Jerusalém.",
      "10": "Então, o dinheiro foi entregue aos que supervisionavam a obra na casa de Jeová. E os trabalhadores na casa de Jeová usaram-no para restaurar e reparar a casa.",
      "11": "O dinheiro foi dado aos artesãos e aos construtores, para comprarem pedras talhadas e madeira para fazer travamentos e vigas para construir os edifícios que os reis de Judá tinham deixado cair em ruínas.",
      "12": "E os homens executaram fielmente o seu trabalho. Os levitas Jaate e Obadias, dos meraritas, e Zacarias e Mesulão, dos coatitas, foram designados para servir como supervisores deles. E todos os levitas, que eram músicos hábeis,",
      "13": "estavam encarregados dos trabalhadores comuns e eram supervisores de todos os que faziam os diversos tipos de serviço. Alguns dos levitas eram secretários, oficiais e porteiros.",
      "14": "Quando estavam a retirar o dinheiro que tinha sido levado para a casa de Jeová, Hilquias, o sacerdote, encontrou o livro da Lei de Jeová dada por meio de Moisés.",
      "15": "Portanto, Hilquias disse a Safã, o secretário: “Encontrei o livro da Lei na casa de Jeová.” Com isso, Hilquias deu o livro a Safã.",
      "16": "E Safã levou o livro ao rei e disse-lhe: “Os teus servos estão a fazer tudo o que lhes foi designado.",
      "17": "Recolheram o dinheiro que havia na casa de Jeová e entregaram-no aos supervisores e aos que fazem a obra.”",
      "18": "Safã, o secretário, também disse ao rei: “Hilquias, o sacerdote, deu-me um livro.” E Safã começou a lê-lo perante o rei.",
      "19": "Assim que o rei ouviu as palavras da Lei, rasgou a sua roupa.",
      "20": "Em seguida, o rei deu a seguinte ordem a Hilquias, a Aicão, filho de Safã, a Abdom, filho de Mica, a Safã, o secretário, e a Asaías, servo do rei:",
      "21": "“Vão, consultem a Jeová por mim e pelos que ainda restam em Israel e em Judá a respeito das palavras do livro que foi encontrado; pois o furor de Jeová que será derramado contra nós é grande, visto que os nossos antepassados não cumpriram a palavra de Jeová nem fizeram tudo o que está escrito neste livro.”",
      "22": "Por conseguinte, Hilquias e aqueles que o rei tinha enviado foram ter com Hulda, a profetisa. Ela era esposa de Salum, que era o encarregado do vestiário e filho de Ticvá, filho de Harás. Ela morava em Jerusalém, na Cidade Nova, e ali falaram com ela.",
      "23": "Ela disse-lhes: “Assim diz Jeová, o Deus de Israel: ‘Digam ao homem que vos enviou a mim:",
      "24": "“Assim diz Jeová: ‘Trarei sobre este lugar e os seus habitantes uma calamidade, todas as maldições que estão escritas no livro que foi lido diante do rei de Judá.",
      "25": "Visto que me abandonaram e queimam sacrifícios a outros deuses para me ofender com todos os trabalhos das suas mãos, o meu furor será derramado sobre este lugar e não se apagará.’”",
      "26": "Porém, devem dizer o seguinte ao rei de Judá, que vos mandou consultar a Jeová: “Assim diz Jeová, o Deus de Israel: ‘No que se refere às palavras que ouviste,",
      "27": "visto que o teu coração foi recetivo e te humilhaste perante Deus quando ouviste as suas palavras a respeito deste lugar e dos seus habitantes, e te humilhaste perante mim, rasgaste a tua roupa e choraste diante de mim, eu também te ouvi’, diz Jeová.",
      "28": "‘É por isso que eu te reunirei aos teus antepassados, e descansarás em paz na tua sepultura, de modo que os teus olhos não verão toda a calamidade que trarei sobre este lugar e sobre os seus habitantes.’”’”\n\nEntão, eles levaram a resposta ao rei.",
      "29": "Assim, o rei mandou convocar todos os anciãos de Judá e de Jerusalém.",
      "30": "Depois, o rei subiu à casa de Jeová com todos os homens de Judá, os habitantes de Jerusalém, os sacerdotes, os levitas e todo o povo — tanto o grande como o pequeno. Ele leu-lhes todas as palavras do livro do pacto que tinha sido encontrado na casa de Jeová.",
      "31": "O rei ficou de pé no seu lugar e fez um pacto perante Jeová, comprometendo-se a seguir a Jeová e a guardar os seus mandamentos, as suas advertências e os seus decretos, de todo o coração e de toda a alma, por cumprir as palavras do pacto escritas no livro.",
      "32": "Além disso, fez com que todos os que estavam em Jerusalém e em Benjamim concordassem com o pacto. E os habitantes de Jerusalém agiram de acordo com o pacto de Deus, o Deus dos seus antepassados.",
      "33": "Em seguida, Josias removeu todas as coisas detestáveis de todas as terras dos israelitas e fez com que todos em Israel servissem a Jeová, seu Deus. Enquanto ele viveu, não deixaram de seguir a Jeová, o Deus dos seus antepassados."
    },
    "35": {
      "1": "Josias celebrou uma Páscoa para Jeová em Jerusalém, e o sacrifício pascoal foi abatido no dia 14 do primeiro mês.",
      "2": "Restabeleceu os sacerdotes nos seus deveres e encorajou-os a realizar o seu serviço na casa de Jeová.",
      "3": "Então, disse aos levitas, os instrutores de todo o Israel, os que eram santos para Jeová: “Ponham a Arca sagrada na casa construída por Salomão, filho de David, rei de Israel; já não a devem carregar aos ombros. Agora, sirvam a Jeová, vosso Deus, e o seu povo, Israel.",
      "4": "E preparem-se para o serviço, de acordo com as vossas casas paternas e as vossas turmas, conforme o que foi escrito por David, rei de Israel, e por Salomão, seu filho.",
      "5": "Posicionem-se no lugar santo agrupados de acordo com as casas paternas do povo, os vossos irmãos; para cada uma delas deve haver um grupo da casa paterna dos levitas.",
      "6": "Abatam o sacrifício pascoal, santifiquem-se e façam os preparativos para os vossos irmãos, a fim de cumprirem a palavra de Jeová dada por meio de Moisés.”",
      "7": "Josias contribuiu com um total de 30 000 cordeiros e cabritos do rebanho, além de 3000 bois como sacrifícios pascoais para todo o povo que estava presente. Isto foi tirado dos próprios bens do rei.",
      "8": "Os seus príncipes também fizeram uma contribuição como oferta voluntária para o povo, os sacerdotes e os levitas. Hilquias, Zacarias e Jeiel, os líderes da casa do verdadeiro Deus, deram aos sacerdotes 2600 sacrifícios pascoais e 300 bois.",
      "9": "Conanias e os seus irmãos Semaías e Netanel, assim como Hasabias, Jeiel e Jozabade, os chefes dos levitas, contribuíram para os levitas com 5000 sacrifícios pascoais e 500 bois.",
      "10": "O serviço foi preparado, e os sacerdotes posicionaram-se, e os levitas também, segundo as suas turmas, como o rei tinha ordenado.",
      "11": "Abateram os sacrifícios pascoais, e os sacerdotes aspergiram o sangue que receberam dos levitas, enquanto estes tiravam a pele dos animais.",
      "12": "A seguir, prepararam as ofertas queimadas para as distribuir ao povo, que estava agrupado de acordo com as casas paternas, para que as ofertas fossem apresentadas a Jeová conforme está escrito no livro de Moisés; e fizeram o mesmo com os bois.",
      "13": "Cozinharam a oferta pascoal sobre o fogo, segundo o costume; e cozinharam as ofertas sagradas em tachos, caldeirões e panelas, depois levaram-nas depressa ao povo.",
      "14": "Em seguida, os levitas prepararam a refeição pascoal para si mesmos e para os sacerdotes, porque os sacerdotes, os descendentes de Arão, ficaram a oferecer os sacrifícios queimados e a gordura até ao anoitecer. Assim, os levitas prepararam a refeição pascoal para si mesmos e para os sacerdotes, os descendentes de Arão.",
      "15": "Os cantores, os filhos de Asafe, estavam nas suas posições conforme as ordens de David, de Asafe, de Hemã e de Jedutum, vidente do rei; e os porteiros estavam nos diversos portões. Não havia necessidade de deixarem o seu serviço, porque os seus irmãos, os levitas, lhes tinham preparado a refeição pascoal.",
      "16": "Portanto, naquele dia, acabaram de preparar tudo o que Jeová lhes ordenou, para se celebrar a Páscoa e para se fazer as ofertas queimadas no altar de Jeová, segundo a ordem do rei Josias.",
      "17": "Os israelitas que estavam presentes celebraram a Páscoa naquela ocasião, e a Festividade dos Pães sem Fermento durante sete dias.",
      "18": "Desde os dias do profeta Samuel, nunca se tinha celebrado uma Páscoa igual a esta em Israel, e nenhum outro rei de Israel celebrou uma Páscoa igual à celebrada por Josias, pelos sacerdotes, pelos levitas, por todos os de Judá e de Israel que estavam presentes, e pelos habitantes de Jerusalém.",
      "19": "Esta Páscoa foi celebrada no décimo oitavo ano do reinado de Josias.",
      "20": "Depois de tudo isto, quando Josias tinha restaurado o templo, Neco, rei do Egito, foi lutar em Carquemis, junto ao Eufrates. Então, Josias saiu para lutar contra ele.",
      "21": "Por isso, ele enviou-lhe mensageiros para dizer: “O que é que tens a ver com isto, rei de Judá? Não venho lutar contra ti hoje, mas a minha luta é contra outro reino, e Deus diz que eu me devo apressar. Para o teu próprio bem, para de te opor a Deus, que está comigo, senão ele irá causar-te ruína.”",
      "22": "Josias, porém, não desistiu de o enfrentar e disfarçou-se para lutar contra ele; não quis escutar as palavras de Neco, que vinham da boca de Deus. Consequentemente, foi lutar na planície de Megido.",
      "23": "E os arqueiros atingiram o rei Josias e o rei disse aos seus servos: “Tirem-me daqui, pois fui gravemente ferido.”",
      "24": "Portanto, os seus servos tiraram-no do carro de guerra e colocaram-no no seu segundo carro, e levaram-no para Jerusalém. Assim, ele morreu e foi enterrado no túmulo dos seus antepassados, e todo o Judá e Jerusalém choraram por Josias.",
      "25": "E Jeremias cantou um cântico fúnebre por Josias, e todos os cantores e cantoras cantam sobre Josias nas suas lamentações, até ao dia de hoje; cantá-las tornou-se um costume em Israel, e elas estão escritas entre as lamentações.",
      "26": "Os outros acontecimentos da história de Josias, os seus atos de amor leal, em obediência ao que está escrito na Lei de Jeová,",
      "27": "e o que ele fez, do começo ao fim, estão escritos no Livro dos Reis de Israel e de Judá."
    },
    "36": {
      "1": "Então, o povo da terra tomou Jeoacaz, filho de Josias, e fê-lo rei em Jerusalém no lugar do seu pai.",
      "2": "Jeoacaz tinha 23 anos de idade quando se tornou rei, e reinou durante três meses em Jerusalém.",
      "3": "No entanto, o rei do Egito removeu-o da sua posição em Jerusalém e obrigou o país a pagar um tributo de cem talentos de prata e um talento de ouro.",
      "4": "Além disso, o rei do Egito fez Eliaquim, irmão de Jeoacaz, rei sobre Judá e sobre Jerusalém, e mudou o nome dele para Jeoiaquim; mas Neco pegou no irmão dele, Jeoacaz, e levou-o para o Egito.",
      "5": "Jeoiaquim tinha 25 anos de idade quando se tornou rei, e reinou durante 11 anos em Jerusalém. Ele fazia o que era mau aos olhos de Jeová, seu Deus.",
      "6": "Nabucodonosor, rei de Babilónia, veio contra ele para o prender com duas correntes de cobre, a fim de o levar para Babilónia.",
      "7": "E Nabucodonosor levou alguns dos utensílios da casa de Jeová para Babilónia e pô-los no seu palácio em Babilónia.",
      "8": "Os outros acontecimentos da história de Jeoiaquim, as coisas detestáveis que ele fez e todas as coisas más a respeito dele, estão escritos no Livro dos Reis de Israel e de Judá. E Joaquim, seu filho, tornou-se rei no seu lugar.",
      "9": "Joaquim tinha 18 anos de idade quando se tornou rei, e reinou durante três meses e dez dias em Jerusalém; e ele fazia o que era mau aos olhos de Jeová.",
      "10": "No início do ano, o rei Nabucodonosor mandou trazê-lo para Babilónia, com objetos valiosos da casa de Jeová. E fez Zedequias, seu tio paterno, rei sobre Judá e Jerusalém.",
      "11": "Zedequias tinha 21 anos de idade quando se tornou rei, e reinou durante 11 anos em Jerusalém.",
      "12": "Ele fazia o que era mau aos olhos de Jeová, seu Deus. Não se humilhou diante do profeta Jeremias, que falou por ordem de Jeová.",
      "13": "Além disso, ele rebelou-se contra o rei Nabucodonosor, que o tinha feito jurar por Deus, e continuou obstinado, endureceu o seu coração e não quis voltar para Jeová, o Deus de Israel.",
      "14": "Todos os chefes dos sacerdotes e também o povo eram extremamente infiéis, praticando todas as coisas detestáveis feitas pelas nações, e profanaram a casa de Jeová, que Ele tinha santificado em Jerusalém.",
      "15": "Jeová, o Deus dos seus antepassados, avisava-os por meio dos seus mensageiros; avisava-os, vez após vez, porque tinha compaixão do seu povo e do seu lugar de morada.",
      "16": "Contudo, eles ridicularizavam os mensageiros do verdadeiro Deus, desprezavam as Suas palavras e gozavam com os seus profetas, até que o furor de Jeová veio contra o seu povo e já não houve remédio.",
      "17": "Portanto, ele fez vir contra eles o rei dos caldeus, que matou os seus jovens com a espada no santuário; ele não teve compaixão nem dos rapazes nem das raparigas, nem dos idosos nem dos doentes. Deus entregou tudo nas mãos dele.",
      "18": "Todos os utensílios da casa do verdadeiro Deus, grandes e pequenos, assim como os tesouros da casa de Jeová e os tesouros do rei e dos seus príncipes — ele levou tudo para Babilónia.",
      "19": "Queimou a casa do verdadeiro Deus, demoliu a muralha de Jerusalém, queimou com fogo todas as suas torres fortificadas e destruiu tudo o que era de valor.",
      "20": "Levou cativos para Babilónia os que escaparam da espada, e eles tornaram-se servos dele e dos seus filhos até o reino da Pérsia começar a dominar.",
      "21": "Isto aconteceu para que se cumprisse a palavra de Jeová falada por Jeremias, até que a terra tivesse saldado os seus sábados. Durante todo o tempo em que ficou desolada, ela guardou o sábado, até cumprir 70 anos.",
      "22": "No primeiro ano de Ciro, rei da Pérsia, a fim de que se cumprisse a palavra de Jeová transmitida por Jeremias, Jeová despertou o espírito de Ciro, rei da Pérsia, para que ele fizesse em todo o seu reino uma proclamação, que ele também registou por escrito. Dizia o seguinte:",
      "23": "“Assim diz Ciro, rei da Pérsia: ‘Jeová, o Deus dos céus, deu-me todos os reinos da terra, e designou-me para lhe construir uma casa em Jerusalém, que fica em Judá. Quem dentre vocês pertence ao seu povo? Que Jeová, vosso Deus, esteja com ele. Portanto, que ele suba para lá!’”"
    }
  }
}