{
  "2 Reis": {
    "1": {
      "1": "Depois da morte de Acabe, Moabe rebelou-se contra Israel.",
      "2": "Foi então que Acazias caiu pela janela do seu quarto de terraço em Samaria e ficou ferido. Assim, enviou mensageiros e disse-lhes: “Vão, consultem Baal-Zebube, deus de Ecrom, para saber se me recuperarei deste ferimento.”",
      "3": "Porém, o anjo de Jeová disse a Elias, o tisbita: “Levanta-te, vai encontrar-te com os mensageiros do rei de Samaria e diz-lhes: ‘Porque é que vão consultar Baal-Zebube, deus de Ecrom? Será que não há Deus em Israel?",
      "4": "Por isso, assim diz Jeová: “Não sairás da cama em que estás deitado, pois certamente morrerás.”’” Então Elias foi-se embora.",
      "5": "Quando os mensageiros voltaram para Acazias, ele perguntou-lhes imediatamente: “Porque é que voltaram?”",
      "6": "Eles responderam-lhe: “Um homem veio ao nosso encontro e disse-nos: ‘Voltem ao rei que vos enviou e digam-lhe: “Assim diz Jeová: ‘Porque é que tu mandaste consultar Baal-Zebube, deus de Ecrom? Será que não há Deus em Israel? Por isso, não sairás da cama em que estás deitado, pois certamente morrerás.’”’”",
      "7": "Em vista disso, o rei perguntou-lhes: “Como era o homem que veio ter convosco e vos disse estas palavras?”",
      "8": "Eles disseram-lhe: “O homem vestia um manto de pelos e tinha um cinto de couro na cintura.” Ele disse imediatamente: “Era Elias, o tisbita.”",
      "9": "A seguir, o rei enviou-lhe um chefe de 50 com os seus 50 soldados. Ele foi ter com Elias, que estava sentado no cume do monte, e disse-lhe: “Homem do verdadeiro Deus, o rei diz: ‘Desce.’”",
      "10": "Contudo, Elias respondeu ao chefe dos 50 soldados: “Se eu sou homem de Deus, que desça fogo dos céus e te consuma a ti e aos teus 50 soldados.” E desceu fogo dos céus e consumiu-o a ele e aos seus 50 soldados.",
      "11": "Portanto, o rei enviou-lhe outro chefe de 50 com os seus 50 soldados. Ele foi e disse a Elias: “Homem do verdadeiro Deus, assim diz o rei: ‘Desce depressa.’”",
      "12": "Contudo, Elias respondeu-lhes: “Se eu sou homem do verdadeiro Deus, que desça fogo dos céus e te consuma a ti e aos teus 50 soldados.” E desceu fogo dos céus, da parte de Deus, e consumiu-o a ele e aos seus 50 soldados.",
      "13": "Depois, o rei enviou um terceiro chefe de 50 com os seus 50 soldados. Contudo, o terceiro chefe de 50 soldados subiu ao monte, ajoelhou-se diante de Elias e implorou-lhe favor, dizendo: “Homem do verdadeiro Deus, por favor, que a minha vida e a vida destes teus 50 servos sejam preciosas aos teus olhos.",
      "14": "Os primeiros dois chefes de 50 com os seus 50 soldados foram consumidos pelo fogo que desceu dos céus, mas agora, que a minha vida seja preciosa aos teus olhos.”",
      "15": "Por conseguinte, o anjo de Jeová disse a Elias: “Desce com ele. Não tenhas medo dele.” Assim, Elias levantou-se e desceu com o chefe dos soldados ao encontro do rei.",
      "16": "Então, Elias disse ao rei: “Assim diz Jeová: ‘Enviaste mensageiros para consultar Baal-Zebube, deus de Ecrom. Por acaso não há Deus em Israel? Porque é que não consultaste a sua palavra? Por isso, tu não sairás da cama em que estás deitado, pois certamente morrerás.’”",
      "17": "E Acazias morreu, segundo a palavra de Jeová, que Elias tinha falado. E, visto que ele não tinha nenhum filho, Jeorão tornou-se rei no seu lugar, no segundo ano de Jeorão, filho de Jeosafá, rei de Judá.",
      "18": "Quanto aos outros acontecimentos da história de Acazias, o que ele fez, não estão escritos no livro da história da época dos reis de Israel?"
    },
    "2": {
      "1": "Quando Jeová estava prestes a levar Elias para os céus num vendaval, Elias e Eliseu partiram de Gilgal.",
      "2": "Elias disse a Eliseu: “Fica aqui, por favor, porque Jeová me enviou a Betel.” Eliseu, porém, disse: “Tão certo como Jeová vive e como o senhor vive, não o deixarei.” Portanto, eles desceram até Betel.",
      "3": "Então, os filhos dos profetas em Betel foram ter com Eliseu e perguntaram-lhe: “Sabes que hoje Jeová levará embora o teu senhor, aquele que é cabeça sobre ti?” Ele disse: “Eu já sei. Não falem disso.”",
      "4": "Elias disse-lhe então: “Eliseu, por favor, fica aqui, porque Jeová me enviou a Jericó.” Contudo, ele disse: “Tão certo como Jeová vive e como o senhor vive, não o deixarei.” Por isso, eles foram até Jericó.",
      "5": "Os filhos dos profetas que estavam em Jericó aproximaram-se de Eliseu e perguntaram-lhe: “Sabes que hoje Jeová levará embora o teu senhor, aquele que é cabeça sobre ti?” Ele disse: “Eu já sei. Não falem disso.”",
      "6": "Elias disse-lhe então: “Por favor, fica aqui, porque Jeová me enviou ao Jordão.” Todavia, ele disse: “Tão certo como Jeová vive e como o senhor vive, não o deixarei.” Assim, os dois continuaram a caminhar.",
      "7": "E 50 dos filhos dos profetas seguiram-nos e ficaram a olhar de longe quando os dois pararam perto do Jordão.",
      "8": "A seguir, Elias pegou no seu manto oficial, enrolou-o e bateu nas águas, e elas dividiram-se para a esquerda e para a direita, de modo que os dois atravessaram o rio em terra seca.",
      "9": "Assim que atravessaram, Elias disse a Eliseu: “Diz-me o que devo fazer por ti antes de eu ser levado embora.” Eliseu disse: “Por favor, será que posso receber uma porção dupla do seu espírito?”",
      "10": "Ele respondeu: “Pediste uma coisa difícil. Se me vires quando eu for levado embora, acontecerá o que pediste; mas, se não me vires, não acontecerá.”",
      "11": "Enquanto andavam e conversavam, de repente, apareceu um carro de fogo e cavalos de fogo que os separaram um do outro; e Elias subiu aos céus no vendaval.",
      "12": "Vendo isso, Eliseu gritou: “Meu pai, meu pai! O carro de Israel e os seus cavaleiros!” Quando já não o conseguia ver, pegou nas suas próprias vestes e rasgou-as em duas partes.",
      "13": "Depois, pegou no manto oficial de Elias, que lhe tinha caído, voltou para trás e parou à beira do Jordão.",
      "14": "Com o manto oficial de Elias, que lhe tinha caído, Eliseu bateu nas águas, dizendo: “Onde está Jeová, o Deus de Elias?” Quando ele bateu nas águas, elas dividiram-se para a esquerda e para a direita, e Eliseu atravessou o rio.",
      "15": "Quando os filhos dos profetas em Jericó o viram de longe, disseram: “O espírito de Elias repousou sobre Eliseu.” Portanto, foram ter com ele e curvaram-se por terra diante dele.",
      "16": "Eles disseram-lhe: “Estão aqui 50 homens capazes com os teus servos. Por favor, deixa-os ir e procurar o teu senhor. Talvez o espírito de Jeová o tenha levado e lançado nalgum monte ou vale.” Porém, ele disse: “Não os enviem.”",
      "17": "No entanto, insistiram tanto que ele ficou constrangido e disse: “Então, enviem-nos.” Assim, enviaram os 50 homens, que o procuraram durante três dias, mas não o encontraram.",
      "18": "Quando voltaram para junto de Eliseu, ele estava em Jericó. Ele disse-lhes: “Eu não vos disse para não irem?”",
      "19": "Depois de algum tempo, os homens da cidade disseram a Eliseu: “O meu senhor pode ver que a cidade está bem localizada, mas a água é má e a terra é improdutiva.”",
      "20": "Portanto, ele disse: “Ponham sal numa tigelinha nova e tragam-ma.” Assim, eles trouxeram-lha.",
      "21": "A seguir, ele foi até à nascente da água, deitou-lhe sal e disse: “Assim diz Jeová: ‘Faço esta água ficar boa. Nunca mais causará nem morte nem esterilidade.’”",
      "22": "E a água continua boa até ao dia de hoje, conforme a palavra que Eliseu falou.",
      "23": "Dali, ele subiu até Betel. Enquanto ia pelo caminho, alguns meninos saíram da cidade e começaram a gozar com ele, dizendo: “Sobe, careca! Sobe, careca!”",
      "24": "Por fim, ele virou-se para trás, olhou para eles e amaldiçoou-os em nome de Jeová. Então, duas ursas saíram da floresta e dilaceraram 42 daqueles meninos.",
      "25": "Dali, ele foi para o monte Carmelo, e depois voltou para Samaria."
    },
    "3": {
      "1": "Jeorão, filho de Acabe, tornou-se rei sobre Israel, em Samaria, no décimo oitavo ano de Jeosafá, rei de Judá, e reinou durante 12 anos.",
      "2": "Ele fazia o que era mau aos olhos de Jeová, mas não tanto como o seu pai e a sua mãe, pois removeu a coluna sagrada de Baal que o seu pai tinha feito.",
      "3": "No entanto, ele continuou nos pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer, e não se afastou deles.",
      "4": "Mesa, rei de Moabe, era criador de ovelhas e pagava como tributo ao rei de Israel 100 000 cordeiros e 100 000 carneiros não tosquiados.",
      "5": "Assim que Acabe morreu, o rei de Moabe rebelou-se contra o rei de Israel.",
      "6": "Por isso, o rei Jeorão saiu de Samaria e reuniu todo o Israel.",
      "7": "Além disso, ele mandou dizer a Jeosafá, rei de Judá: “O rei de Moabe rebelou-se contra mim. Vais comigo guerrear contra Moabe?” Ele respondeu: “Vou. Eu estarei contigo. O meu povo estará com o teu povo. Os meus cavalos estarão com os teus cavalos.”",
      "8": "E ele perguntou: “Por que caminho subiremos?” Jeorão respondeu: “Pelo caminho do deserto de Edom.”",
      "9": "Assim, o rei de Israel partiu com o rei de Judá e o rei de Edom. Depois de viajarem durante sete dias, deixou de haver água para o exército e para os animais que os seguiam.",
      "10": "O rei de Israel disse: “Ai de nós! Jeová convocou três reis apenas para os entregar nas mãos de Moabe!”",
      "11": "Portanto, Jeosafá perguntou: “Não há aqui nenhum profeta de Jeová para consultarmos a Jeová por meio dele?” Assim, um dos servos do rei de Israel respondeu: “Há Eliseu, filho de Safate, que derramava água nas mãos de Elias.”",
      "12": "Jeosafá disse: “A palavra de Jeová está com ele.” Portanto, o rei de Israel, Jeosafá e o rei de Edom foram até onde ele estava.",
      "13": "Eliseu disse ao rei de Israel: “O que é que eu tenho a ver consigo? Vá consultar os profetas do seu pai e os profetas da sua mãe.” Porém, o rei de Israel disse-lhe: “Não, pois foi Jeová quem nos convocou a nós, três reis, para nos entregar nas mãos de Moabe.”",
      "14": "Em vista disso, Eliseu disse: “Tão certo como vive Jeová dos exércitos, a quem sirvo, se eu não tivesse consideração por Jeosafá, rei de Judá, não olharia para si nem lhe daria atenção.",
      "15": "Agora tragam-me um harpista.” Assim que o harpista começou a tocar, a mão de Jeová veio sobre Eliseu.",
      "16": "Ele disse: “Assim diz Jeová: ‘Cavem muitas valas neste vale,",
      "17": "pois assim diz Jeová: “Não verão vento nem chuva; contudo, este vale irá encher-se de água e irão beber dela, vocês, o vosso gado e os vossos animais de carga.”’",
      "18": "Mas isto não é nada aos olhos de Jeová, pois ele também entregará Moabe nas vossas mãos.",
      "19": "Destruam todas as cidades fortificadas e todas as cidades importantes, cortem todas as árvores boas, tapem todas as fontes de água e estraguem com pedras todos os terrenos bons.”",
      "20": "E de manhã, à hora da oferta de cereais da manhã, veio de repente água da direção de Edom, e o vale ficou cheio de água.",
      "21": "Todos os moabitas souberam que os reis tinham vindo lutar contra eles, por isso convocaram todos os homens que eram capazes de pegar em armas, e posicionaram-se na fronteira.",
      "22": "Quando se levantaram de manhã cedo, o sol refletia-se na água, e, para os moabitas, do outro lado, a água parecia vermelha como sangue.",
      "23": "Eles disseram: “É sangue! Com certeza os reis mataram-se uns aos outros com a espada. Então, ao saque, ó Moabe!”",
      "24": "Quando eles entraram no acampamento de Israel, os israelitas atacaram e começaram a golpear os moabitas, que fugiram deles. Os israelitas entraram em Moabe e mataram os moabitas à medida que avançavam.",
      "25": "Eles destruíram as cidades, e cada um lançou uma pedra em todos os terrenos bons, enchendo-os de pedras; eles taparam todas as fontes de água e cortaram todas as árvores boas. Por fim, apenas as muralhas de pedras de Quir-Haresete ficaram de pé, e os que atiravam com fundas cercaram-na e atacaram-na.",
      "26": "Quando o rei de Moabe viu que a batalha estava perdida, levou consigo 700 homens armados com espadas para abrir caminho até ao rei de Edom, mas eles não conseguiram.",
      "27": "Por isso, ele pegou no seu filho primogénito, que ia reinar no seu lugar, e ofereceu-o como sacrifício queimado sobre a muralha. Houve então grande indignação contra Israel, de modo que desistiram de lutar contra o rei de Moabe e voltaram para o seu país."
    },
    "4": {
      "1": "A esposa de um dos filhos dos profetas clamou a Eliseu, dizendo: “O seu servo, meu marido, morreu, e o senhor bem sabe que o seu servo sempre temeu a Jeová. Agora veio um credor para levar os meus dois filhos como escravos dele.”",
      "2": "Por conseguinte, Eliseu disse-lhe: “O que é que eu posso fazer por ti? Diz-me o que tens em casa.” Ela respondeu: “A sua serva não tem nada em casa a não ser um jarro com azeite.”",
      "3": "Então ele disse: “Vai, pede vasilhas vazias a todos os teus vizinhos. Traz quantas puderes.",
      "4": "Depois entra em casa e fecha a porta atrás de ti e dos teus filhos. Enche todas as vasilhas de azeite e separa as que estiverem cheias.”",
      "5": "Então, ela foi-se embora.\n\nDepois de ela ter fechado a porta atrás de si e dos seus filhos, eles começaram a passar-lhe as vasilhas, e ela enchia-as de azeite.",
      "6": "Quando as vasilhas ficaram cheias, ela disse a um dos seus filhos: “Traz-me outra vasilha.” Contudo, ele disse-lhe: “Não há mais nenhuma vasilha.” Nisto o azeite parou de escorrer.",
      "7": "Assim, ela foi e contou isso ao homem do verdadeiro Deus, e ele disse: “Vai, vende o azeite e paga as tuas dívidas, e tu e os teus filhos podem viver do que sobrar.”",
      "8": "Certo dia, Eliseu foi a Suném, onde havia uma mulher de destaque, e ela insistiu com ele para que tomasse uma refeição ali. Sempre que passava por ali, ele parava para comer.",
      "9": "Por isso, ela disse ao marido: “Sei que o homem que passa por aqui regularmente é um homem santo de Deus.",
      "10": "Por favor, vamos fazer um pequeno quarto no terraço e pôr lá para ele uma cama, uma mesa, uma cadeira e um candelabro. Assim ele poderá ficar lá sempre que passar por aqui.”",
      "11": "Certo dia, ele chegou ali e foi para o quarto no terraço para se deitar.",
      "12": "E ele disse a Geazi, seu ajudante: “Chama a sunamita.” Ele chamou-a, e ela foi ter com ele.",
      "13": "Eliseu disse a Geazi: “Por favor, diz-lhe: ‘Tiveste este trabalho todo por nossa causa. O que é que se pode fazer por ti? Devo falar com o rei ou com o chefe do exército a teu favor?’” Contudo, ela respondeu: “Não, eu estou bem, a morar entre o meu próprio povo.”",
      "14": "Assim, Eliseu perguntou: “Então, o que é que se pode fazer por ela?” Geazi respondeu: “Bem, ela não tem filhos, e o seu marido é idoso.”",
      "15": "Ele disse imediatamente: “Chama-a.” E Geazi chamou-a, e ela ficou parada à entrada do quarto.",
      "16": "Então, Eliseu disse: “Por esta altura, no ano que vem, estarás com um filho nos braços.” Mas ela disse: “Não, meu senhor, homem do verdadeiro Deus! Não minta à sua serva.”",
      "17": "No entanto, a mulher ficou grávida e deu à luz um filho naquela mesma altura, no ano seguinte, assim como Eliseu lhe tinha dito.",
      "18": "O menino cresceu e, um dia, foi ter com o pai, que estava com os ceifeiros.",
      "19": "Ele dizia ao pai: “Ai, a minha cabeça, a minha cabeça!” Então, o seu pai disse ao ajudante: “Leva-o à mãe.”",
      "20": "Portanto, ele levou-o à mãe, e o menino ficou no colo dela até ao meio-dia, e depois morreu.",
      "21": "A seguir, ela subiu, deitou-o na cama do homem do verdadeiro Deus e saiu, fechando a porta atrás de si.",
      "22": "Ela chamou o marido e disse: “Por favor, envia-me um ajudante e um jumento, e deixa-me ir depressa ao homem do verdadeiro Deus e voltar.”",
      "23": "Todavia, ele disse: “Porque é que vais vê-lo hoje? Não é lua nova nem sábado.” No entanto, ela respondeu: “Não te preocupes.”",
      "24": "Consequentemente, ela selou o jumento e disse ao seu ajudante: “Vai depressa e não diminuas o passo por minha causa, a menos que eu to diga.”",
      "25": "Então, ela foi ter com o homem do verdadeiro Deus ao monte Carmelo. Assim que o homem do verdadeiro Deus a viu de longe, disse a Geazi, seu ajudante: “Olha! É a sunamita.",
      "26": "Por favor, corre ao seu encontro e pergunta-lhe: ‘Estás bem? O teu marido está bem? E o teu filho?’” E ela respondeu: “Está tudo bem.”",
      "27": "Quando ela chegou ao homem do verdadeiro Deus, no monte, agarrou-se aos seus pés. Geazi aproximou-se para a afastar, mas o homem do verdadeiro Deus disse: “Deixa-a em paz, pois ela está amargurada; e Jeová ocultou-me o motivo disso e não me disse nada.”",
      "28": "Então ela disse: “Será que eu pedi um filho ao meu senhor? Não disse eu: ‘Não me dê falsas esperanças’?”",
      "29": "Eliseu disse imediatamente a Geazi: “Prende a tua veste na cintura, pega no meu bastão e vai. Se encontrares alguém, não o cumprimentes; e, se alguém te cumprimentar, não respondas. Vai e põe o meu bastão sobre o rosto do menino.”",
      "30": "Porém, a mãe do menino disse: “Tão certo como Jeová vive e como o senhor vive, não o deixarei.” Por isso, Eliseu levantou-se e foi com ela.",
      "31": "Geazi foi à frente deles e pôs o bastão sobre o rosto do menino, mas não houve nenhum som nem reação. Ele voltou ao encontro de Eliseu e disse-lhe: “O menino não acordou.”",
      "32": "Quando Eliseu entrou na casa, o menino estava morto, deitado na sua cama.",
      "33": "Ele entrou no quarto e fechou a porta atrás de ambos, e começou a orar a Jeová.",
      "34": "Depois, subiu para a cama e deitou-se por cima do menino. Ele pôs a sua boca sobre a boca do menino, os seus olhos sobre os olhos dele, as palmas das suas mãos sobre as palmas das mãos dele e ficou estendido por cima dele; e o corpo do menino começou a aquecer.",
      "35": "Eliseu andou de um lado para o outro na casa, subiu para a cama e estendeu-se novamente por cima do menino. O menino espirrou sete vezes e depois disso abriu os olhos.",
      "36": "Eliseu chamou Geazi e disse: “Chama a sunamita.” Assim, ele chamou-a, e ela foi ter com ele. Eliseu disse: “Pega no teu filho.”",
      "37": "Ela entrou, lançou-se aos pés de Eliseu e curvou-se por terra diante dele, depois pegou no filho e saiu.",
      "38": "Quando Eliseu regressou a Gilgal, havia fome no país. Os filhos dos profetas estavam sentados diante dele, e ele disse ao seu ajudante: “Põe a panela grande ao lume e faz um guisado para os filhos dos profetas.”",
      "39": "Assim, um deles foi ao campo colher malvas, encontrou uma trepadeira silvestre, colheu bagas dela e encheu a sua roupa. Quando voltou, cortou-as em pedaços para dentro da panela do cozido, sem saber o que eram.",
      "40": "Mais tarde, serviram o guisado aos homens. No entanto, assim que o comeram, gritaram: “Há morte na panela, homem do verdadeiro Deus!” E não o puderam comer.",
      "41": "Assim, ele disse: “Tragam um pouco de farinha.” Depois de a deitar na panela, disse: “Sirvam-no aos homens.” E já não havia nada de mal na panela.",
      "42": "Um homem veio de Baal-Salisa e trouxe ao homem do verdadeiro Deus 20 pães de cevada feitos com os primeiros frutos maduros, e um saco de cereais novos. Então, Eliseu disse: “Dá isto aos homens para comerem.”",
      "43": "No entanto, o seu ajudante perguntou: “Como é que eu vou alimentar cem homens com isto?” Ele respondeu: “Dá-o aos homens para comerem, pois, assim diz Jeová: ‘Eles comerão e ainda sobrará.’”",
      "44": "Portanto, colocou a comida à frente deles, e, segundo a palavra de Jeová, comeram, e ainda sobrou."
    },
    "5": {
      "1": "Naamã, chefe do exército do rei da Síria, era um homem de destaque que era respeitado pelo seu senhor, pois por meio dele Jeová tinha dado a vitória à Síria. Ele era um guerreiro valente, embora fosse leproso.",
      "2": "Num dos seus ataques contra a terra de Israel, os sírios tinham levado uma menina cativa, que se tornou serva da esposa de Naamã.",
      "3": "Ela disse à sua senhora: “Se apenas o meu senhor visitasse o profeta que está em Samaria! Ele iria curá-lo da sua lepra.”",
      "4": "Por conseguinte, ele foi e contou ao seu senhor o que a menina de Israel tinha dito.",
      "5": "Então, o rei da Síria disse a Naamã: “Vai agora mesmo! Vou enviar uma carta ao rei de Israel.” Portanto, ele foi, levando consigo dez talentos de prata, 6000 peças de ouro e dez mudas de roupa.",
      "6": "Ele levou ao rei de Israel a carta, que dizia: “Com esta carta, envio-te o meu servo Naamã, para que o cures da sua lepra.”",
      "7": "Assim que o rei de Israel leu a carta, rasgou a sua roupa e disse: “Será que eu sou Deus, para matar e para preservar alguém vivo? Ele manda-me este homem e diz-me para o curar da lepra! Vejam como ele está à procura de um conflito comigo.”",
      "8": "Porém, quando Eliseu, o homem do verdadeiro Deus, soube que o rei de Israel tinha rasgado a sua roupa, mandou dizer imediatamente ao rei: “Porque é que o senhor rasgou a roupa? Por favor, deixe o homem vir ter comigo, para que ele saiba que há um profeta em Israel.”",
      "9": "Portanto, Naamã foi com os seus cavalos e os seus carros de guerra, e ficou de pé à entrada da casa de Eliseu.",
      "10": "No entanto, Eliseu enviou um mensageiro para lhe dizer: “Vai, lava-te sete vezes no Jordão, e a tua carne será restaurada, e ficarás puro.”",
      "11": "Então, Naamã ficou indignado e resolveu ir-se embora, dizendo: “Eu disse a mim mesmo: ‘Ele sairá, ficará de pé à minha frente e invocará o nome de Jeová, seu Deus, movendo a mão para lá e para cá sobre a lepra para a curar.’",
      "12": "Não são o Abana e o Farpar, os rios de Damasco, melhores do que todas as águas de Israel? Não me posso lavar neles e ficar puro?” Assim, virou-se e foi-se embora furioso.",
      "13": "Os seus servos aproximaram-se e disseram-lhe: “Meu pai, se o profeta lhe tivesse dito para fazer algo muito difícil, não o faria? Quanto mais, então, se ele apenas lhe disse: ‘Lava-te e fica puro.’”",
      "14": "Em vista disso, ele foi e mergulhou no Jordão sete vezes, segundo a palavra do homem do verdadeiro Deus. A seguir, a sua carne foi restaurada, tornando-se como a de um menino, e ele ficou puro.",
      "15": "Depois disso, ele e toda a sua comitiva voltaram ao homem do verdadeiro Deus. Ele ficou diante do profeta e disse: “Agora, sei que não há Deus em nenhuma parte da terra a não ser em Israel. Agora, por favor, aceite um presente do seu servo.”",
      "16": "No entanto, Eliseu disse: “Tão certo como vive Jeová, a quem sirvo, não aceitarei o presente.” Naamã insistiu com ele para que o aceitasse, mas ele recusou.",
      "17": "Por fim, Naamã disse: “Já que não aceita, por favor, dê ao seu servo um pouco do solo deste país, a carga de um par de mulas, pois o seu servo não fará mais nenhuma oferta queimada nem sacrifício a outros deuses, a não ser a Jeová.",
      "18": "Mas que Jeová perdoe o seu servo apenas pelo seguinte: sempre que o meu senhor, o rei, entra na casa de Rimom para ali se curvar, ele apoia-se no meu braço, e eu tenho de me curvar na casa de Rimom. Quando eu me curvar na casa de Rimom, por favor, que Jeová perdoe o seu servo por isso.”",
      "19": "Então Eliseu disse-lhe: “Vai em paz.” Depois de Naamã se ter ido embora e ter percorrido certa distância,",
      "20": "Geazi, o ajudante de Eliseu, o homem do verdadeiro Deus, disse a si mesmo: ‘O meu senhor deixou Naamã, este sírio, ir-se embora e não aceitou o que ele trouxe. Tão certo como Jeová vive, correrei atrás dele para que me dê alguma coisa.’",
      "21": "Portanto, Geazi correu atrás de Naamã. Quando Naamã viu alguém a correr atrás dele, desceu do seu carro de guerra para ir ter com ele e perguntou: “Está tudo bem?”",
      "22": "Ele respondeu: “Tudo bem. O meu senhor enviou-me para dizer: ‘Agora mesmo vieram ter comigo dois jovens dos filhos dos profetas, da região montanhosa de Efraim. Por favor, dá-lhes um talento de prata e duas mudas de roupa.’”",
      "23": "Naamã disse: “Toma dois talentos.” Ele insistiu com ele e colocou dois talentos de prata e duas mudas de roupa em dois sacos, e deu-os a dois ajudantes seus, que os carregaram à frente de Geazi.",
      "24": "Quando ele chegou a Ofel, tirou-lhes os sacos das mãos e colocou-os em casa, e mandou os homens embora. Depois de eles terem partido,",
      "25": "ele entrou e apresentou-se ao seu senhor. Então, Eliseu perguntou-lhe: “De onde vieste, Geazi?” Ele respondeu: “O seu servo não foi a lado nenhum.”",
      "26": "Eliseu disse-lhe: “Será que o meu coração não estava lá contigo quando o homem desceu do seu carro de guerra para ir ao teu encontro? Será que agora é o momento de aceitar prata ou roupas, olivais ou vinhas, ovelhas ou bois, servos ou servas?",
      "27": "Portanto, a lepra de Naamã irá apegar-se a ti e aos teus descendentes para sempre.” Imediatamente, Geazi saiu leproso da presença dele, branco como a neve."
    },
    "6": {
      "1": "Os filhos dos profetas disseram a Eliseu: “Como vê, o lugar em que estamos a morar consigo é demasiado apertado para nós.",
      "2": "Por favor, deixe-nos ir até ao Jordão. Cada um tirará dali um tronco e ali faremos um lugar para morar.” Ele respondeu: “Vão.”",
      "3": "Um deles disse: “Poderia, por favor, vir com os seus servos?” Ele respondeu: “Eu irei.”",
      "4": "Portanto, foi com eles. Ao chegarem ao Jordão, começaram a cortar árvores.",
      "5": "Quando um dos profetas estava a cortar uma árvore, o ferro do machado caiu na água, e ele gritou: “Ai, meu senhor, era emprestado!”",
      "6": "O homem do verdadeiro Deus perguntou: “Onde é que ele caiu?” Ele mostrou-lhe o lugar. Por conseguinte, Eliseu cortou um pedaço de madeira e atirou-o à água naquele lugar, e fez o ferro do machado flutuar.",
      "7": "Ele disse: “Apanha-o.” O homem estendeu a mão e apanhou-o.",
      "8": "O rei da Síria foi guerrear contra Israel. Ele consultou os seus servos e disse: “Acamparei convosco em tal lugar.”",
      "9": "Então, o homem do verdadeiro Deus mandou dizer ao rei de Israel: “Cuidado, não passe por tal lugar, porque é para lá que os sírios estão a ir.”",
      "10": "Portanto, o rei de Israel enviou uma mensagem para o lugar que o homem do verdadeiro Deus lhe tinha mencionado. Eliseu continuou a alertar o rei, e ele mantinha-se afastado desses locais; isto aconteceu em várias ocasiões.",
      "11": "Isso deixou o rei da Síria furioso, de modo que ele convocou os seus servos e disse-lhes: “Digam-me! Quem dentre nós está do lado do rei de Israel?”",
      "12": "Um dos seus servos respondeu: “Nenhum de nós, meu senhor, o rei! É Eliseu, o profeta que está em Israel, que informa o rei de Israel sobre as coisas que o senhor diz no seu quarto.”",
      "13": "Ele disse: “Vão e descubram onde ele está, para que eu mande homens para o capturar.” Mais tarde, informaram-no: “Ele está em Dotã.”",
      "14": "O rei enviou imediatamente para lá cavalos, carros de guerra e um grande exército; eles chegaram de noite e cercaram a cidade.",
      "15": "Quando o ajudante do homem do verdadeiro Deus se levantou cedo e saiu, viu que um exército cercava a cidade com cavalos e carros de guerra. Imediatamente, o ajudante disse-lhe: “Ai, meu senhor! O que é que vamos fazer?”",
      "16": "Ele, porém, respondeu: “Não tenhas medo! Pois os que estão connosco são mais numerosos do que os que estão com eles.”",
      "17": "Então, Eliseu começou a orar, dizendo: “Ó Jeová, por favor, abre-lhe os olhos para que veja.” Jeová abriu imediatamente os olhos do ajudante, e ele viu que a região montanhosa estava cheia de cavalos e carros de guerra, de fogo, em volta de Eliseu.",
      "18": "Quando os sírios desceram na sua direção, Eliseu orou a Jeová, dizendo: “Por favor, atinge esta nação com cegueira.” Por conseguinte, ele atingiu-os com cegueira, assim como Eliseu tinha pedido.",
      "19": "Eliseu disse-lhes então: “Este não é o caminho, e esta não é a cidade. Sigam-me, vou levar-vos até ao homem que procuram.” Todavia, ele levou-os até Samaria.",
      "20": "Quando eles chegaram a Samaria, Eliseu disse: “Ó Jeová, abre-lhes os olhos para que vejam.” Então, Jeová abriu-lhes os olhos e eles viram que estavam no meio de Samaria.",
      "21": "Quando o rei de Israel os viu, perguntou a Eliseu: “Devo matá-los, meu pai? Devo matá-los?”",
      "22": "Contudo, ele respondeu: “Não os mate. Por acaso mataria os que tivesse capturado com a espada e com o arco? Dê-lhes pão e água para que comam, bebam e depois voltem para o seu senhor.”",
      "23": "Assim, o rei fez-lhes um grande banquete, e eles comeram e beberam; depois, mandou-os embora e voltaram para o seu senhor. E os bandos de saqueadores sírios não voltaram nem mais uma única vez à terra de Israel.",
      "24": "Depois disso, Ben-Hadade, rei da Síria, reuniu todo o seu exército, subiu até Samaria e cercou-a.",
      "25": "Por isso, houve uma grande fome em Samaria, e os sírios mantiveram o cerco até a cabeça de um jumento valer 80 peças de prata, e um quarto de um cabo de esterco de pomba valer cinco peças de prata.",
      "26": "Enquanto o rei de Israel caminhava em cima da muralha, uma mulher gritou-lhe: “Ajude-nos, ó meu senhor, o rei!”",
      "27": "Então, ele disse: “Se Jeová não te ajuda, onde é que eu encontrarei ajuda para ti? Sobrou, por acaso, algo na eira e no lagar de vinho ou de azeite?”",
      "28": "O rei perguntou-lhe: “Qual é o teu problema?” Ela respondeu: “Esta mulher disse-me: ‘Dá cá o teu filho para que o comamos hoje, e amanhã comeremos o meu filho.’",
      "29": "Assim, cozinhámos o meu filho e comemo-lo. No dia seguinte, eu disse-lhe: ‘Dá cá o teu filho para que o comamos.’ Mas ela escondeu o filho.”",
      "30": "Assim que o rei ouviu as palavras da mulher, rasgou a sua roupa. Enquanto caminhava em cima da muralha, o povo viu que ele estava vestido de serapilheira por baixo da roupa.",
      "31": "Então, ele disse: “Que Deus me castigue, e que o faça severamente, se a cabeça de Eliseu, filho de Safate, continuar hoje sobre ele!”",
      "32": "Eliseu estava sentado na sua casa, e os anciãos estavam sentados com ele. O rei enviou um mensageiro à sua frente, mas, antes de ele chegar, Eliseu disse aos anciãos: “Viram como é que este filho de um assassino mandou cortar a minha cabeça? Fiquem atentos. Quando o mensageiro chegar, fechem a porta e segurem-na para que ele não entre. Não estão a ouvir os passos do seu senhor atrás dele?”",
      "33": "Enquanto ainda falava com eles, o mensageiro chegou, e o rei disse: “Esta calamidade é da parte de Jeová. Porque é que eu deveria continuar à espera de Jeová?”"
    },
    "7": {
      "1": "Eliseu disse: “Escutem a palavra de Jeová. Assim diz Jeová: ‘Amanhã, por volta desta hora, no portão de Samaria, um seá de farinha fina valerá um siclo e dois seás de cevada valerão um siclo.’”",
      "2": "Então, o oficial em quem o rei confiava disse ao homem do verdadeiro Deus: “Mesmo que Jeová abrisse comportas nos céus, será que isso poderia acontecer?” Eliseu respondeu: “Verás isso acontecer com os teus próprios olhos, mas não comerás.”",
      "3": "Havia quatro leprosos à entrada do portão da cidade, e eles disseram uns aos outros: “Porque é que vamos ficar sentados aqui até morrermos?",
      "4": "Se entrarmos na cidade, morreremos lá, pois há fome na cidade. Mas, se ficarmos aqui sentados, também morreremos. Então, vamos até ao acampamento dos sírios. Se eles nos pouparem a vida, viveremos; mas, se nos entregarem à morte, morreremos.”",
      "5": "Portanto, saíram ao anoitecer e entraram no acampamento dos sírios. Quando chegaram à beira do acampamento dos sírios, não havia lá ninguém.",
      "6": "Pois Jeová tinha feito o acampamento dos sírios ouvir o barulho de carros de guerra e de cavalos, o barulho de um enorme exército. De maneira que os sírios disseram uns aos outros: “Vejam! O rei de Israel contratou os reis dos hititas e os reis do Egito para virem contra nós.”",
      "7": "Eles fugiram imediatamente ao anoitecer, abandonando as suas tendas, os seus cavalos, os seus jumentos, e deixando o acampamento como estava. Fugiram para salvar a vida.",
      "8": "Quando os leprosos chegaram à beira do acampamento, entraram numa tenda e começaram a comer e a beber. Tiraram dali prata, ouro e roupas, e foram escondê-los. Depois, voltaram e entraram noutra tenda, também tiraram coisas dali e foram escondê-las.",
      "9": "Por fim, disseram uns aos outros: “O que estamos a fazer não está certo. Hoje é um dia de boas notícias! Se ficarmos calados e esperarmos até ao amanhecer, mereceremos ser punidos. Vamos agora mesmo informar a casa do rei.”",
      "10": "Então, foram, chamaram os porteiros da cidade e informaram-nos: “Entrámos no acampamento dos sírios, mas não havia lá ninguém, nem ouvimos nenhuma voz. Havia apenas cavalos e jumentos presos, e as tendas estavam como eles as deixaram.”",
      "11": "Imediatamente, os porteiros proclamaram a notícia e ela foi anunciada na casa do rei.",
      "12": "O rei levantou-se depressa de noite e disse aos seus servos: “Deixem-me dizer-vos o que os sírios fizeram. Eles sabem que estamos com fome, por isso saíram do acampamento para se esconder no campo, dizendo: ‘Eles sairão da cidade, e nós iremos apanhá-los vivos e entraremos na cidade.’”",
      "13": "Então, um dos seus servos disse: “Por favor, deixe alguns homens tomarem cinco dos cavalos que sobraram na cidade. Esses homens vão acabar da mesma maneira que toda a multidão de Israel que permanece aqui. Terão o mesmo fim de toda a multidão de Israel que já morreu. Deixe-nos enviá-los para ver o que aconteceu.”",
      "14": "Assim, tomaram dois carros de guerra com cavalos, e o rei enviou-os ao acampamento dos sírios e disse: “Vão e vejam.”",
      "15": "E eles foram atrás deles até ao Jordão, e todo o caminho estava cheio de roupas e objetos que os sírios tinham deixado para trás ao fugir em pânico. Os mensageiros voltaram e informaram o rei.",
      "16": "A seguir, o povo saiu e saqueou o acampamento dos sírios. Assim, um seá de farinha fina chegou a valer um siclo, e dois seás de cevada chegaram a valer um siclo, segundo a palavra de Jeová.",
      "17": "O rei tinha encarregado do portão o oficial em quem confiava, mas o povo espezinhou-o no portão, e ele morreu, assim como o homem do verdadeiro Deus disse ao rei quando tinha ido ao seu encontro.",
      "18": "Aconteceu exatamente como o homem do verdadeiro Deus tinha dito ao rei: “Amanhã, a esta hora, dois seás de cevada valerão um siclo, e um seá de farinha fina valerá um siclo, no portão de Samaria.”",
      "19": "Porém, o oficial tinha dito ao homem do verdadeiro Deus: “Mesmo que Jeová abrisse comportas nos céus, será que uma coisa dessas poderia acontecer?” E Eliseu tinha respondido: “Verás isso acontecer com os teus próprios olhos, mas não comerás.”",
      "20": "Foi exatamente isso que aconteceu com ele, porque o povo o espezinhou no portão e ele morreu."
    },
    "8": {
      "1": "Eliseu disse à mulher, cujo filho tinha trazido de volta à vida: “Levanta-te e vai com os da tua casa e mora como estrangeira onde puderes, pois Jeová declarou que haverá uma fome no país que durará sete anos.”",
      "2": "Portanto, a mulher levantou-se e fez o que o homem do verdadeiro Deus disse. Ela foi com os da sua casa e ficou a morar na terra dos filisteus durante sete anos.",
      "3": "Passados sete anos, a mulher voltou da terra dos filisteus e foi pedir ao rei que lhe devolvessem a sua casa e o seu campo.",
      "4": "O rei estava a falar com Geazi, o ajudante do homem do verdadeiro Deus, e disse: “Por favor, conta-me todas as coisas grandiosas que Eliseu tem feito.”",
      "5": "No preciso momento em que ele contava ao rei como Eliseu tinha feito o morto voltar a viver, chegou a mulher cujo filho ele tinha trazido de volta à vida, pedindo ao rei a sua casa e o seu campo. Geazi disse imediatamente: “Meu senhor, o rei, esta é a mulher e este é o seu filho, que Eliseu trouxe de volta à vida.”",
      "6": "Então, o rei perguntou à mulher como é que isso tinha acontecido, e ela contou-lhe a história. E o rei colocou-lhe à disposição um oficial da corte, dizendo-lhe: “Devolve-lhe tudo o que lhe pertence e todo o valor da produção do seu campo, desde o dia em que ela deixou o país até agora.”",
      "7": "Eliseu foi a Damasco na mesma altura em que Ben-Hadade, rei da Síria, estava doente. Portanto, informaram-no: “O homem do verdadeiro Deus está aqui.”",
      "8": "O rei disse então a Hazael: “Vai ter com o homem do verdadeiro Deus e leva um presente. Consulta a Jeová por meio dele, perguntando: ‘Vou recuperar-me desta doença?’”",
      "9": "Hazael foi ter com Eliseu e levou um presente, todo o tipo de coisas boas de Damasco, carregado por 40 camelos. Ele chegou, ficou diante dele e disse: “O seu filho, Ben-Hadade, rei da Síria, enviou-me a si para perguntar: ‘Vou recuperar-me desta doença?’”",
      "10": "Eliseu respondeu-lhe: “Vai e diz-lhe: ‘Certamente se recuperará’; mas Jeová mostrou-me que ele certamente morrerá.”",
      "11": "E Eliseu ficou a olhar fixamente para ele, até Hazael ficar constrangido. Depois, o homem do verdadeiro Deus começou a chorar.",
      "12": "Hazael perguntou: “Porque é que está a chorar, meu senhor?” Ele respondeu: “Porque sei o mal que farás ao povo de Israel. Incendiarás as suas fortificações, matarás com a espada os melhores homens, despedaçarás as crianças e rasgarás o ventre das mulheres grávidas.”",
      "13": "Hazael disse: “Como poderia o seu servo, que não passa de um cão, fazer tais coisas?” Contudo, Eliseu respondeu: “Jeová mostrou-me que tu serás rei sobre a Síria.”",
      "14": "A seguir, ele saiu de diante de Eliseu e voltou ao seu senhor, que lhe perguntou: “O que é que Eliseu te disse?” Ele respondeu: “Ele disse-me que o senhor com certeza se recuperará.”",
      "15": "No dia seguinte, porém, Hazael pegou numa colcha, mergulhou-a em água e segurou-a sobre o rosto do rei até ele morrer. E Hazael tornou-se rei no seu lugar.",
      "16": "No quinto ano de Jeorão, filho de Acabe, rei de Israel — enquanto Jeosafá era rei de Judá —, Jeorão, filho de Jeosafá, rei de Judá, tornou-se rei.",
      "17": "Ele tinha 32 anos de idade quando se tornou rei, e reinou durante oito anos em Jerusalém.",
      "18": "Ele andava no caminho dos reis de Israel, assim como os da casa de Acabe tinham feito, pois a filha de Acabe tinha-se tornado sua esposa; e ele fazia o que era mau aos olhos de Jeová.",
      "19": "Contudo, Jeová não quis destruir Judá, por causa de David, seu servo, visto que lhe tinha prometido dar uma lâmpada, a ele e aos seus filhos, para sempre.",
      "20": "Nos dias de Jeorão, Edom rebelou-se contra Judá e estabeleceu o seu próprio rei.",
      "21": "Por isso, Jeorão foi a Zair com todos os seus carros de guerra. De noite, ele atacou e derrotou os edomitas que o cercavam, a ele e aos chefes dos carros de guerra; e os soldados fugiram para as suas tendas.",
      "22": "No entanto, a revolta de Edom contra Judá continua até ao dia de hoje. Libna também se rebelou naquela altura.",
      "23": "Quanto aos outros acontecimentos da história de Jeorão, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Judá?",
      "24": "Por fim, Jeorão descansou com os seus antepassados e foi enterrado com os seus antepassados na Cidade de David. E Acazias, seu filho, tornou-se rei no seu lugar.",
      "25": "No décimo segundo ano de Jeorão, filho de Acabe, rei de Israel, Acazias, filho de Jeorão, rei de Judá, tornou-se rei.",
      "26": "Acazias tinha 22 anos de idade quando se tornou rei, e reinou durante um ano em Jerusalém. O nome da sua mãe era Atalia, neta de Onri, rei de Israel.",
      "27": "Acazias andava no caminho da casa de Acabe e fazia o que era mau aos olhos de Jeová, assim como os da casa de Acabe, pois o seu pai era casado com uma mulher da casa de Acabe.",
      "28": "E ele foi com Jeorão, filho de Acabe, guerrear contra Hazael, rei da Síria, em Ramote-Gileade, mas os sírios feriram Jeorão.",
      "29": "Portanto, o rei Jeorão regressou a Jezreel para se recuperar dos ferimentos que os sírios lhe causaram em Ramá, quando lutou contra Hazael, rei da Síria. E Acazias, filho de Jeorão, rei de Judá, desceu a Jezreel para visitar Jeorão, filho de Acabe, porque ele estava ferido."
    },
    "9": {
      "1": "Eliseu, o profeta, chamou então um dos filhos dos profetas e disse-lhe: “Prende a tua veste na cintura, leva este frasco de óleo e vai depressa a Ramote-Gileade.",
      "2": "Quando lá chegares, procura Jeú, filho de Jeosafá, filho de Ninsi. Entra, fá-lo levantar-se do meio dos seus irmãos e leva-o à sala mais reservada.",
      "3": "A seguir, pega no frasco de óleo, derrama-o sobre a sua cabeça e diz: ‘Assim diz Jeová: “Estou a ungir-te como rei sobre Israel.”’ Depois, abre a porta e foge sem demora.”",
      "4": "Assim, o ajudante do profeta foi a Ramote-Gileade.",
      "5": "Quando chegou, os chefes do exército estavam ali sentados. Ele disse: “Chefe, tenho uma mensagem para si.” Jeú perguntou: “Para qual de nós?” Ele respondeu: “Para si, ó chefe.”",
      "6": "Portanto, Jeú levantou-se e entrou na casa; o ajudante derramou o óleo sobre a cabeça dele e disse-lhe: “Assim diz Jeová, o Deus de Israel: ‘Estou a ungir-te como rei sobre o povo de Jeová, sobre Israel.",
      "7": "Mata os da casa de Acabe, teu senhor, e eu vingarei o sangue dos meus servos, os profetas, e de todos os servos de Jeová que morreram às mãos de Jezabel.",
      "8": "Todos os da casa de Acabe morrerão; e eliminarei em Israel todos os do sexo masculino da casa de Acabe, incluindo o desamparado e o fraco.",
      "9": "Vou fazer à casa de Acabe o mesmo que fiz à casa de Jeroboão, filho de Nebate, e à casa de Baasa, filho de Aías.",
      "10": "Quanto a Jezabel, os cães irão devorá-la no terreno em Jezreel, e ninguém a enterrará.’” Então, ele abriu a porta e fugiu.",
      "11": "Quando Jeú voltou para junto dos servos do seu senhor, eles perguntaram-lhe: “Está tudo bem? Porque é que aquele louco veio falar contigo?” Ele respondeu-lhes: “Vocês conhecem esses homens e o tipo de conversa deles.”",
      "12": "Contudo, eles disseram: “Tu não estás a dizer a verdade! Conta-nos, por favor.” E ele respondeu: “Foi assim e assim que ele me disse, e acrescentou: ‘Assim diz Jeová: “Estou a ungir-te como rei sobre Israel.”’”",
      "13": "Em vista disso, cada um pegou rapidamente no seu manto e estendeu-o nos degraus diante dele. Tocaram a buzina e disseram: “Jeú tornou-se rei!”",
      "14": "A seguir, Jeú, filho de Jeosafá, filho de Ninsi, conspirou contra Jeorão.\n\nJeorão tinha estado em Ramote-Gileade com todo o Israel para a defender de Hazael, rei da Síria.",
      "15": "Mais tarde, o rei Jeorão voltou a Jezreel para se recuperar dos ferimentos que os sírios lhe tinham causado quando lutou contra Hazael, rei da Síria.\n\nJeú disse: “Se vocês concordarem, não deixem ninguém escapar da cidade para ir contar isto em Jezreel.”",
      "16": "Depois, Jeú subiu para o seu carro de guerra e foi a Jezreel, visto que Jeorão estava lá de cama por causa dos seus ferimentos. E Acazias, rei de Judá, tinha ido visitar Jeorão.",
      "17": "Quando o vigia que estava na torre em Jezreel viu o grande número de homens de Jeú a aproximar-se, disse imediatamente: “Estou a ver um grande número de homens.” Jeorão disse: “Chama um cavaleiro e envia-o ao encontro deles para perguntar: ‘Vêm em paz?’”",
      "18": "Portanto, um cavaleiro foi ao encontro dele e disse: “Assim diz o rei: ‘Vêm em paz?’” No entanto, Jeú respondeu: “O que é que tu tens a ver com a paz? Vai para trás de mim!”\n\nE o vigia informou: “O mensageiro chegou até eles, mas não voltou.”",
      "19": "Portanto, o rei enviou um segundo cavaleiro, que, ao chegar ao pé deles, disse: “Assim diz o rei: ‘Vêm em paz?’” Todavia, Jeú respondeu: “O que é que tu tens a ver com a paz? Vai para trás de mim!”",
      "20": "E o vigia informou: “O mensageiro chegou até eles, mas não voltou. Pela maneira de guiar o carro de guerra, deve ser Jeú, neto de Ninsi, pois ele guia como um louco.”",
      "21": "Jeorão disse: “Prepara o meu carro de guerra!” Assim, prepararam o seu carro de guerra, e Jeorão, rei de Israel, e Acazias, rei de Judá, saíram, cada um no seu carro de guerra para se encontrarem com Jeú. Eles encontraram-no no terreno de Nabote, o jezreelita.",
      "22": "Assim que Jeorão viu Jeú, ele perguntou: “Vens em paz, Jeú?” Ele, porém, respondeu: “Como pode haver paz enquanto continuam a prostituição e as muitas feitiçarias de Jezabel, tua mãe?”",
      "23": "Imediatamente Jeorão deu meia-volta com o seu carro de guerra para fugir e disse a Acazias: “É uma traição, Acazias!”",
      "24": "Jeú pegou no arco e atirou uma flecha que atingiu Jeorão no meio das costas, de modo que a flecha lhe atravessou o coração, e ele caiu no seu carro de guerra.",
      "25": "A seguir, Jeú disse a Bidcar, seu oficial: “Pega nele e atira-o para o campo de Nabote, o jezreelita. Lembra-te de que eu e tu guiávamos carros de guerra atrás de Acabe, o pai dele, quando o próprio Jeová proferiu contra ele a seguinte proclamação:",
      "26": "‘“Tão certo como ontem vi o sangue de Nabote e o sangue dos seus filhos”, diz Jeová, “eu hei de retribuir-te neste mesmo terreno o que tu fizeste”, diz Jeová.’ Portanto, pega nele e atira-o para o terreno, segundo a palavra de Jeová.”",
      "27": "Quando Acazias, rei de Judá, viu o que estava a acontecer, fugiu pelo caminho da casa do jardim. (Mais tarde, Jeú perseguiu-o e disse: “Matem-no também!” Assim, feriram-no enquanto estava no carro de guerra a subir para Gur, que fica ao pé de Ibleão. Contudo, ele continuou a fugir para Megido e morreu lá.",
      "28": "Então, os seus servos levaram-no num carro de guerra até Jerusalém e enterraram-no com os seus antepassados na sua sepultura, na Cidade de David.",
      "29": "Foi no décimo primeiro ano de Jeorão, filho de Acabe, que Acazias se tinha tornado rei sobre Judá.)",
      "30": "Quando Jeú chegou a Jezreel, Jezabel soube disso. Então ela pintou os olhos de preto, arranjou o cabelo e olhou pela janela.",
      "31": "Assim que Jeú entrou pelo portão, ela disse: “Será que Zinri, que matou o seu próprio senhor, se saiu bem?”",
      "32": "Ele levantou os olhos para a janela e disse: “Quem é que está do meu lado? Quem?” Imediatamente, dois ou três oficiais da corte olharam para ele, lá em baixo.",
      "33": "Ele disse: “Atirem-na daí abaixo!” Então, eles atiraram-na; o sangue dela salpicou a parede e os cavalos, e ele atropelou-a.",
      "34": "Depois disso, ele entrou, comeu e bebeu. A seguir, disse: “Peguem nesta maldita e enterrem-na. Afinal, ela é filha de rei.”",
      "35": "Porém, quando a foram enterrar, não encontraram nada, a não ser o crânio, os pés e as mãos.",
      "36": "Quando voltaram e lhe contaram isso, ele disse: “Isto cumpre a palavra de Jeová, que ele falou por meio do seu servo Elias, o tisbita: ‘No terreno de Jezreel os cães comerão a carne de Jezabel.",
      "37": "E, no terreno de Jezreel, o cadáver de Jezabel irá tornar-se como estrume sobre os campos, para que não se diga: “Esta é Jezabel.”’”"
    },
    "10": {
      "1": "Acabe tinha 70 filhos em Samaria. Portanto, Jeú escreveu cartas e enviou-as para Samaria — aos príncipes de Jezreel, aos anciãos e aos que cuidavam dos filhos de Acabe. A carta dizia:",
      "2": "“Quando receberem esta carta, os filhos do vosso senhor estarão convosco, assim como os carros de guerra, os cavalos, uma cidade fortificada e as armas.",
      "3": "Portanto, escolham o melhor e o mais qualificado dos filhos do vosso senhor e ponham-no no trono do seu pai. Então, lutem pela casa do vosso senhor.”",
      "4": "Todavia, eles ficaram com muito medo e disseram: “Se nem mesmo dois reis se conseguiram manter de pé diante dele, como é que nós nos manteremos de pé?”",
      "5": "Assim, o encarregado do palácio, o governador da cidade, os anciãos e os que cuidavam dos filhos de Acabe mandaram dizer a Jeú: “Somos teus servos e faremos tudo o que nos disseres. Não faremos rei a ninguém. Faz o que for bom aos teus olhos.”",
      "6": "Então, Jeú escreveu-lhes uma segunda carta, que dizia: “Se estão do meu lado e se me querem obedecer, venham ter comigo amanhã, a esta hora, em Jezreel, e tragam as cabeças dos filhos do vosso senhor.”\n\nOs 70 filhos do rei estavam com os homens de destaque da cidade que os criavam.",
      "7": "Assim que receberam a carta, eles pegaram nos 70 filhos do rei, mataram-nos, puseram as cabeças deles em cestos e enviaram-lhas, em Jezreel.",
      "8": "O mensageiro veio e disse-lhe: “Trouxeram as cabeças dos filhos do rei.” E ele disse: “Façam com elas dois montes à entrada do portão da cidade, e deixem-nas ali até amanhã de manhã.”",
      "9": "Quando ele saiu de manhã, ficou de pé diante de todo o povo e disse: “Vocês são inocentes. Fui eu que conspirei contra o meu senhor e o matei, mas quem é que matou todos estes?",
      "10": "Portanto, saibam que nem uma única palavra de Jeová, que Jeová falou contra a casa de Acabe, ficará sem cumprimento; e Jeová tem feito o que falou por meio do seu servo Elias.”",
      "11": "Além disso, Jeú matou todos os que restavam da casa de Acabe em Jezreel, assim como todos os seus homens de destaque, os seus amigos e os seus sacerdotes, até não lhe deixar nenhum sobrevivente.",
      "12": "Depois, ele partiu em direção a Samaria. A casa onde os pastores amarravam as ovelhas ficava no caminho.",
      "13": "Jeú encontrou ali os irmãos de Acazias, rei de Judá, e perguntou-lhes: “Quem são vocês?” Eles responderam: “Somos os irmãos de Acazias, e estamos a caminho para perguntar se está tudo bem com os filhos do rei e com os filhos da rainha-mãe.”",
      "14": "Ele disse imediatamente: “Apanhem-nos vivos!” Portanto, apanharam-nos vivos e mataram-nos junto à cisterna da casa onde as ovelhas eram amarradas. Eram 42 homens, e ele não deixou nenhum deles sobreviver.",
      "15": "Seguindo adiante, Jeú encontrou Jonadabe, filho de Recabe, que vinha ao seu encontro. Jeú cumprimentou-o e disse: “Está o teu coração plenamente de acordo comigo, assim como o meu coração está com o teu?”\n\nJonadabe respondeu: “Está!”\n\n“Então, dá-me a mão.”\n\nEle deu-lhe a mão e Jeú puxou-o para dentro do seu carro de guerra.",
      "16": "Depois disse: “Vem comigo e vê como não tolero infidelidade para com Jeová.” Assim, Jeú levou-o no seu carro de guerra.",
      "17": "Por fim, Jeú chegou a Samaria e matou todos os que restavam da casa de Acabe em Samaria; eliminou-os a todos, segundo a palavra que Jeová tinha falado a Elias.",
      "18": "Além disso, Jeú reuniu todo o povo e disse-lhes: “Acabe adorou pouco a Baal, mas Jeú irá adorá-lo muito mais.",
      "19": "Portanto, convoquem todos os profetas de Baal, todos os seus adoradores e todos os seus sacerdotes. Não deixem nenhum deles faltar, porque vou oferecer um grande sacrifício a Baal. Quem faltar não ficará vivo.” Contudo, Jeú estava a agir com astúcia, para destruir os adoradores de Baal.",
      "20": "Jeú acrescentou: “Proclamem uma assembleia solene para Baal.” Então, proclamaram-na.",
      "21": "Depois, Jeú enviou uma mensagem por todo o Israel, e todos os adoradores de Baal vieram. Nenhum deles faltou. Eles entraram na casa de Baal, e a casa de Baal ficou completamente cheia.",
      "22": "Ele disse ao encarregado do vestiário: “Traz vestes para todos os adoradores de Baal.” Portanto, trouxe-lhes as vestes.",
      "23": "De seguida, Jeú e Jonadabe, filho de Recabe, entraram na casa de Baal. Jeú disse aos adoradores de Baal: “Façam uma busca cuidadosa e certifiquem-se de que não haja aqui adoradores de Jeová, mas apenas adoradores de Baal.”",
      "24": "Por fim, entraram para oferecer sacrifícios e ofertas queimadas. Jeú tinha colocado do lado de fora 80 dos seus homens e tinha dito: “Quem deixar escapar um dos homens que entrego nas vossas mãos, morrerá no lugar dele.”",
      "25": "Assim que ele acabou de fazer a oferta queimada, Jeú disse aos guardas e aos oficiais: “Entrem e matem-nos! Não deixem nenhum deles escapar!” Os guardas e os oficiais mataram-nos com a espada e atiraram os corpos para fora, e foram avançando até ao santuário interno da casa de Baal.",
      "26": "A seguir, levaram para fora as colunas sagradas da casa de Baal e queimaram-nas.",
      "27": "Demoliram a coluna sagrada de Baal; demoliram também a casa de Baal e transformaram-na em latrinas, que existem até ao dia de hoje.",
      "28": "Assim, Jeú eliminou Baal de Israel.",
      "29": "Contudo, Jeú não se desviou dos pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer, no que se refere à adoração dos bezerros de ouro que ficavam em Betel e em Dã.",
      "30": "Assim, Jeová disse a Jeú: “Visto que agiste bem e fizeste o que é certo aos meus olhos, fazendo à casa de Acabe segundo tudo o que estava no meu coração, quatro gerações dos teus filhos irão sentar-se no trono de Israel.”",
      "31": "No entanto, Jeú não teve o cuidado de andar na Lei de Jeová, o Deus de Israel, de todo o coração. Ele não se desviou dos pecados que Jeroboão tinha levado Israel a cometer.",
      "32": "Naqueles dias, Jeová começou a tirar o território de Israel, pedaço por pedaço. Hazael continuou a atacá-los em todo o território de Israel,",
      "33": "do Jordão para o leste, toda a terra de Gileade — o território dos gaditas, dos rubenitas e dos manassitas —, que vai desde Aroer, que fica junto ao vale do Arnom, até Gileade e Basã.",
      "34": "Quanto aos outros acontecimentos da história de Jeú, tudo o que ele fez e todos os seus atos poderosos, não estão escritos no livro da história da época dos reis de Israel?",
      "35": "Por fim, Jeú descansou com os seus antepassados, e enterraram-no em Samaria; e Jeoacaz, seu filho, tornou-se rei no seu lugar.",
      "36": "A duração do reinado de Jeú sobre Israel, em Samaria, foi de 28 anos."
    },
    "11": {
      "1": "Quando Atalia, mãe de Acazias, viu que o seu filho tinha morrido, exterminou toda a linhagem real.",
      "2": "No entanto, Jeoseba, filha do rei Jeorão, irmã de Acazias, tirou Jeoás, filho de Acazias, dentre os filhos do rei que iam ser mortos e escondeu-o num quarto com a sua ama. Conseguiram mantê-lo escondido de Atalia, de modo que ele não foi morto.",
      "3": "Ele ficou escondido com ela na casa de Jeová durante seis anos, enquanto Atalia reinava sobre o país.",
      "4": "No sétimo ano, Jeoiada mandou chamar os chefes de cem da escolta cariana e dos guardas do palácio para que viessem ter com ele à casa de Jeová. Ele fez um pacto com eles e fê-los jurar na casa de Jeová; depois mostrou-lhes o filho do rei.",
      "5": "Ele ordenou-lhes: “Façam o seguinte: um terço de vocês estará de serviço no sábado e manterá estrita vigilância sobre a casa do rei,",
      "6": "outro terço ficará no Portão do Alicerce e o outro terço ficará no portão atrás dos guardas do palácio. Irão revezar-se em vigiar a casa.",
      "7": "As duas divisões que estariam de folga no sábado manterão rigorosa vigilância sobre a casa de Jeová para proteger o rei.",
      "8": "Devem ficar à volta do rei, cada um com as suas armas na mão. Quem atravessar as vossas fileiras será morto. Fiquem com o rei onde quer que ele for.”",
      "9": "Os chefes de cem fizeram exatamente o que Jeoiada, o sacerdote, tinha ordenado. Portanto, cada um reuniu os seus homens que estavam de serviço no sábado e os que estavam de folga no sábado, e foram ter com Jeoiada, o sacerdote.",
      "10": "O sacerdote deu então aos chefes de cem as lanças e os escudos redondos que tinham pertencido ao rei David e que estavam na casa de Jeová.",
      "11": "E os guardas do palácio posicionaram-se, cada um com as suas armas na mão, desde o lado direito da casa até ao lado esquerdo da casa, junto ao altar e junto à casa, à volta do rei.",
      "12": "Então, Jeoiada trouxe para fora o filho do rei e pôs-lhe a coroa e o Testemunho; eles fizeram-no rei e ungiram-no. E começaram a bater palmas e a dizer: “Viva o rei!”",
      "13": "Quando Atalia ouviu o barulho do povo a correr, foi imediatamente ter com o povo à casa de Jeová.",
      "14": "Então, ela viu o rei de pé junto à coluna, como era costume. Os chefes de cem e os que tocavam as trombetas estavam com o rei, e todo o povo se alegrava e tocava trombetas. Em vista disso, Atalia rasgou a sua roupa e gritou: “Conspiração! Conspiração!”",
      "15": "Contudo, Jeoiada, o sacerdote, ordenou aos chefes de cem, os encarregados do exército: “Tirem-na do meio das fileiras, e matem com a espada quem for atrás dela!” Pois o sacerdote tinha dito: “Não a matem dentro da casa de Jeová.”",
      "16": "Assim, eles agarraram-na e levaram-na até ao lugar onde os cavalos entram na casa do rei; e ali ela foi morta.",
      "17": "Então, Jeoiada fez um pacto entre Jeová, o rei e o povo, segundo o qual continuariam a ser o povo de Jeová; e também fez um pacto entre o rei e o povo.",
      "18": "Depois disso, todo o povo foi à casa de Baal e demoliu os seus altares, despedaçou as suas imagens e executou Matã, o sacerdote de Baal, diante dos altares.\n\nA seguir, o sacerdote designou superintendentes sobre a casa de Jeová.",
      "19": "Além disso, reuniu os chefes de cem, a escolta cariana, os guardas do palácio e todo o povo, para acompanharem o rei da casa de Jeová até à casa do rei, pelo caminho do portão da guarda do palácio. Então, ele sentou-se no trono dos reis.",
      "20": "Assim, todo o povo se alegrou e a cidade ficou em paz, visto que Atalia tinha sido morta com a espada, junto à casa do rei.",
      "21": "Jeoás tinha sete anos de idade quando se tornou rei."
    },
    "12": {
      "1": "No sétimo ano de Jeú, Jeoás tornou-se rei e reinou durante 40 anos em Jerusalém. O nome da sua mãe era Zíbia, de Berseba.",
      "2": "Jeoás fez o que era certo aos olhos de Jeová durante todos os dias em que Jeoiada, o sacerdote, o instruiu.",
      "3": "No entanto, não removeu os altos sagrados e o povo ainda oferecia sacrifícios e fazia fumo sacrificial nos altos sagrados.",
      "4": "Jeoás disse aos sacerdotes: “Peguem em todo o dinheiro que se traz à casa de Jeová para as ofertas sagradas: o imposto que cada um deve pagar, o dinheiro recebido como valor estabelecido para uma pessoa e todo o dinheiro que o coração de cada um o motivar a trazer à casa de Jeová.",
      "5": "Os sacerdotes irão recebê-lo pessoalmente dos doadores e irão usá-lo para reparar a casa, onde quer que esteja danificada.”",
      "6": "Por volta do vigésimo terceiro ano do rei Jeoás, os sacerdotes ainda não tinham reparado a casa.",
      "7": "Assim, o rei Jeoás chamou Jeoiada, o sacerdote, e os outros sacerdotes, e disse-lhes: “Porque é que não estão a reparar a casa? Portanto, não recebam mais dinheiro dos doadores, a menos que seja usado para reparar a casa.”",
      "8": "Então, os sacerdotes concordaram que não receberiam mais dinheiro do povo e que não seriam responsáveis pela reparação da casa.",
      "9": "A seguir, Jeoiada, o sacerdote, pegou num cofre e fez um buraco na tampa, e pô-lo ao lado do altar, à direita de quem entra na casa de Jeová. Os sacerdotes que serviam como porteiros colocavam ali todo o dinheiro que se trazia à casa de Jeová.",
      "10": "Sempre que viam que havia muito dinheiro no cofre, o secretário do rei e o sumo sacerdote vinham, recolhiam-no e contavam o dinheiro que tinha sido trazido à casa de Jeová.",
      "11": "Eles entregavam o dinheiro que tinha sido contado aos que supervisionavam a obra na casa de Jeová. Esses, por sua vez, pagavam aos carpinteiros e aos construtores que trabalhavam na casa de Jeová,",
      "12": "assim como aos pedreiros e aos cortadores de pedras. Além disso, compravam madeira e pedras talhadas para a reparação da casa de Jeová, e também usavam o dinheiro para pagar todas as outras despesas com a reparação da casa.",
      "13": "No entanto, com o dinheiro que se trazia à casa de Jeová, não se faziam bacias de prata, nem cortadores de pavio, nem tigelas, nem trombetas, nem nenhum objeto de ouro ou de prata para a casa de Jeová.",
      "14": "Eles davam o dinheiro apenas aos que faziam a obra, e com ele reparavam a casa de Jeová.",
      "15": "Não pediam contas aos homens a quem entregavam o dinheiro a ser dado aos trabalhadores, pois eles eram de confiança.",
      "16": "Contudo, o dinheiro para as ofertas pela culpa e o dinheiro para as ofertas pelo pecado não era usado para a casa de Jeová; ele pertencia aos sacerdotes.",
      "17": "Nessa época, Hazael, rei da Síria, foi lutar contra Gate e tomou-a; depois, Hazael resolveu atacar Jerusalém.",
      "18": "Em vista disso, Jeoás, rei de Judá, pegou em todas as ofertas sagradas que tinham sido santificadas por Jeosafá, Jeorão e Acazias, seus antepassados, reis de Judá, assim como as suas próprias ofertas sagradas, e todo o ouro que havia no tesouro da casa de Jeová e no tesouro da casa do rei, e enviou-os a Hazael, rei da Síria. Assim, ele retirou-se de Jerusalém.",
      "19": "Quanto aos outros acontecimentos da história de Jeoás, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Judá?",
      "20": "No entanto, os servos de Jeoás uniram-se numa conspiração contra ele e mataram-no junto à casa do Aterro, no caminho que desce para Sila.",
      "21": "Os que o mataram foram os seus servos Jozacar, filho de Simeate, e Jeozabade, filho de Somer. Ele foi enterrado com os seus antepassados na Cidade de David; e Amazias, seu filho, tornou-se rei no seu lugar."
    },
    "13": {
      "1": "No vigésimo terceiro ano de Jeoás, filho de Acazias, rei de Judá, Jeoacaz, filho de Jeú, tornou-se rei sobre Israel, em Samaria, e reinou durante 17 anos.",
      "2": "Ele fazia o que era mau aos olhos de Jeová e cometia o mesmo pecado que Jeroboão, filho de Nebate, tinha levado Israel a cometer. Não se desviou dele.",
      "3": "Por isso, a ira de Jeová acendeu-se contra Israel, e, durante todos aqueles dias, entregou-os nas mãos de Hazael, rei da Síria, e nas mãos de Ben-Hadade, filho de Hazael.",
      "4": "Com o tempo, Jeoacaz implorou o favor de Jeová, e Jeová ouviu-o, porque viu a opressão que o rei da Síria causava a Israel.",
      "5": "Assim, Jeová deu um salvador a Israel, para os livrar das mãos da Síria; e os israelitas puderam morar nos seus lares como dantes.",
      "6": "(Contudo, eles não se desviaram do pecado da casa de Jeroboão, que ele tinha levado Israel a cometer. Continuaram a cometer o mesmo pecado, e o poste sagrado continuava de pé em Samaria.)",
      "7": "Jeoacaz ficou com um exército de apenas 50 cavaleiros, dez carros de guerra e 10 000 soldados a pé, porque o rei da Síria os tinha destruído, desfazendo-os como o pó na eira.",
      "8": "Quanto aos outros acontecimentos da história de Jeoacaz, tudo o que ele fez e os seus atos poderosos, não estão escritos no livro da história da época dos reis de Israel?",
      "9": "Por fim, Jeoacaz descansou com os seus antepassados, e enterraram-no em Samaria; e Jeoás, seu filho, tornou-se rei no seu lugar.",
      "10": "No trigésimo sétimo ano de Jeoás, rei de Judá, Jeoás, filho de Jeoacaz, tornou-se rei sobre Israel, em Samaria, e reinou durante 16 anos.",
      "11": "Ele fazia o que era mau aos olhos de Jeová, não se desviou de todos os pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer. Continuou a cometer os mesmos pecados.",
      "12": "Quanto aos outros acontecimentos da história de Jeoás, tudo o que ele fez, os seus atos poderosos e como lutou contra Amazias, rei de Judá, não estão escritos no livro da história da época dos reis de Israel?",
      "13": "Por fim, Jeoás descansou com os seus antepassados, e Jeroboão sentou-se no seu trono. Jeoás foi enterrado em Samaria, com os reis de Israel.",
      "14": "Quando Eliseu ficou doente com a doença que por fim o levaria à morte, Jeoás, rei de Israel, foi ter com ele, debruçou-se sobre ele e começou a chorar, dizendo: “Meu pai, meu pai! O carro de guerra de Israel e os seus cavaleiros!”",
      "15": "Eliseu disse-lhe: “Pegue num arco e flechas.” E ele pegou num arco e flechas.",
      "16": "A seguir, ele disse ao rei de Israel: “Prepare-se para atirar.” Portanto, ele preparou-se para atirar, e Eliseu colocou as suas mãos sobre as mãos do rei.",
      "17": "De seguida, ele disse: “Abra a janela que dá para o leste.” Ele abriu-a. Eliseu disse: “Atire!” E ele atirou. Eliseu disse: “A flecha de vitória de Jeová, a flecha de vitória sobre a Síria! O senhor golpeará a Síria em Afeque até acabar com ela.”",
      "18": "Eliseu acrescentou: “Pegue nas flechas.” E ele pegou nelas. Ele disse ao rei de Israel: “Golpeie o chão.” E ele golpeou o chão três vezes e parou.",
      "19": "Em vista disso, o homem do verdadeiro Deus ficou indignado com ele e disse: “O senhor devia ter golpeado o chão cinco ou seis vezes! Então, golpearia a Síria até acabar com ela, mas, agora, apenas golpeará a Síria três vezes.”",
      "20": "Depois disso, Eliseu morreu e foi enterrado. Havia bandos de saqueadores moabitas que costumavam vir ao país no início do ano.",
      "21": "E aconteceu que algumas pessoas estavam a enterrar um homem quando viram um bando de saqueadores. Por isso, atiraram rapidamente o homem para a sepultura de Eliseu e fugiram. Quando o corpo do homem tocou nos ossos de Eliseu, o homem voltou a viver e ficou de pé.",
      "22": "Hazael, rei da Síria, oprimiu Israel durante todos os dias de Jeoacaz.",
      "23": "No entanto, Jeová mostrou-lhes favor e misericórdia, e teve consideração por eles por causa do seu pacto com Abraão, Isaque e Jacó. Ele não os quis destruir nem os expulsou da sua presença até ao dia de hoje.",
      "24": "Quando Hazael, rei da Síria, morreu, Ben-Hadade, seu filho, tornou-se rei no seu lugar.",
      "25": "Jeoás, filho de Jeoacaz, tomou então de Ben-Hadade, filho de Hazael, as cidades que ele tinha tomado de Jeoacaz, seu pai, na guerra. Jeoás golpeou-o três vezes e recuperou as cidades de Israel."
    },
    "14": {
      "1": "No segundo ano de Jeoás, filho de Jeoacaz, rei de Israel, Amazias, filho de Jeoás, rei de Judá, tornou-se rei.",
      "2": "Ele tinha 25 anos de idade quando se tornou rei, e reinou durante 29 anos em Jerusalém. O nome da sua mãe era Jeoadim, de Jerusalém.",
      "3": "Ele fazia o que era certo aos olhos de Jeová, mas não como David, seu antepassado. Amazias fez tudo assim como o seu pai Jeoás tinha feito.",
      "4": "No entanto, não removeu os altos sagrados, e o povo ainda oferecia sacrifícios e fazia fumo sacrificial nos altos sagrados.",
      "5": "Assim que ele obteve firme controlo do reino, matou os seus servos que tinham assassinado o rei, seu pai.",
      "6": "Todavia, não matou os filhos dos assassinos, pois agiu de acordo com o mandamento de Jeová escrito no livro da Lei de Moisés: “Os pais não devem ser mortos por causa dos filhos, e os filhos não devem ser mortos por causa dos pais; cada um deve ser morto por causa do seu próprio pecado.”",
      "7": "Ele matou os edomitas no vale do Sal, 10 000 homens, e tomou a cidade de Sela na guerra; e o nome dela foi mudado para Jocteel, como é chamada até ao dia de hoje.",
      "8": "Depois, Amazias enviou mensageiros a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel, para dizer: “Vem, enfrentemo-nos numa batalha.”",
      "9": "Jeoás, rei de Israel, mandou dizer a Amazias, rei de Judá: “Um espinheiro no Líbano mandou dizer ao cedro do Líbano: ‘Dá a tua filha ao meu filho como esposa.’ Mas um animal selvagem do Líbano passou por onde estava o espinheiro e pisou-o.",
      "10": "De facto, tu golpeaste Edom, e, por isso, o teu coração ficou arrogante. Alegra-te com a tua glória, mas fica na tua casa. Porquê provocar uma desgraça e cair, arrastando Judá contigo?”",
      "11": "Contudo, Amazias não escutou.\n\nAssim, Jeoás, rei de Israel, pôs-se a caminho; e ele e Amazias, rei de Judá, enfrentaram-se numa batalha em Bete-Semes, uma cidade de Judá.",
      "12": "Judá foi derrotado por Israel, e cada um fugiu para a sua casa.",
      "13": "Jeoás, rei de Israel, capturou Amazias, rei de Judá, filho de Jeoás, filho de Acazias, em Bete-Semes. Depois, Jeoás levou-o para Jerusalém, e fez uma brecha de 400 côvados na muralha de Jerusalém, do Portão de Efraim até ao Portão da Esquina.",
      "14": "Ele tirou todo o ouro, a prata e todos os objetos que havia na casa de Jeová e no tesouro da casa do rei, além de levar reféns. Depois, voltou para Samaria.",
      "15": "Quanto aos outros acontecimentos da história de Jeoás, o que ele fez, os seus atos poderosos e a sua guerra contra Amazias, rei de Judá, não estão escritos no livro da história da época dos reis de Israel?",
      "16": "Por fim, Jeoás descansou com os seus antepassados e foi enterrado em Samaria, com os reis de Israel; e Jeroboão, seu filho, tornou-se rei no seu lugar.",
      "17": "Amazias, filho de Jeoás, rei de Judá, ainda viveu 15 anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel.",
      "18": "Quanto aos outros acontecimentos da história de Amazias, não estão escritos no livro da história da época dos reis de Judá?",
      "19": "Mais tarde, conspiraram contra ele em Jerusalém, e ele fugiu para Laquis, mas mandaram homens atrás dele até Laquis e mataram-no ali.",
      "20": "Então, o seu corpo foi trazido de volta em cima de cavalos e ele foi enterrado com os seus antepassados em Jerusalém, na Cidade de David.",
      "21": "Todo o povo de Judá tomou então Azarias, que tinha 16 anos de idade, e fizeram-no rei no lugar do seu pai, Amazias.",
      "22": "Ele reconstruiu Elate e restituiu-a a Judá depois de o rei ter descansado com os seus antepassados.",
      "23": "No décimo quinto ano de Amazias, filho de Jeoás, rei de Judá, Jeroboão, filho de Jeoás, rei de Israel, tornou-se rei em Samaria, e reinou durante 41 anos.",
      "24": "Ele fazia o que era mau aos olhos de Jeová. Não se desviou de todos os pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer.",
      "25": "Ele restabeleceu os limites do território de Israel, desde Lebo-Hamate até ao mar do Arabá, segundo a palavra que Jeová, o Deus de Israel, tinha falado por meio do seu servo Jonas, filho de Amitai e profeta de Gate-Héfer.",
      "26": "Pois Jeová tinha visto que a tribulação de Israel era muito amarga. Não tinha sobrado ninguém para ajudar Israel, nem mesmo o desamparado e o fraco.",
      "27": "Contudo, Jeová tinha prometido não apagar o nome de Israel de debaixo dos céus. Por isso, salvou-os pela mão de Jeroboão, filho de Jeoás.",
      "28": "Quanto aos outros acontecimentos da história de Jeroboão, tudo o que ele fez e os seus atos poderosos, como lutou e recuperou Damasco e Hamate para Judá e Israel, não estão escritos no livro da história da época dos reis de Israel?",
      "29": "Por fim, Jeroboão descansou com os seus antepassados, com os reis de Israel; e Zacarias, seu filho, tornou-se rei no seu lugar."
    },
    "15": {
      "1": "No vigésimo sétimo ano de Jeroboão, rei de Israel, Azarias, filho de Amazias, rei de Judá, tornou-se rei.",
      "2": "Ele tinha 16 anos de idade quando se tornou rei, e reinou durante 52 anos em Jerusalém. O nome da sua mãe era Jecolia, de Jerusalém.",
      "3": "Ele fazia o que era certo aos olhos de Jeová, assim como Amazias, seu pai, tinha feito.",
      "4": "No entanto, não removeu os altos sagrados, e o povo ainda oferecia sacrifícios e fazia fumo sacrificial nos altos sagrados.",
      "5": "Jeová fez com que o rei tivesse lepra, e ele continuou leproso até ao dia da sua morte. Ele permaneceu numa casa separada, enquanto Jotão, filho do rei, ficou encarregado da casa, julgando o povo da terra.",
      "6": "Quanto aos outros acontecimentos da história de Azarias, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Judá?",
      "7": "Por fim, Azarias descansou com os seus antepassados, e enterraram-no com os seus antepassados na Cidade de David; e Jotão, seu filho, tornou-se rei no seu lugar.",
      "8": "No trigésimo oitavo ano de Azarias, rei de Judá, Zacarias, filho de Jeroboão, tornou-se rei sobre Israel, em Samaria, e reinou durante seis meses.",
      "9": "Ele fazia o que era mau aos olhos de Jeová, assim como os seus antepassados tinham feito. Não se desviou dos pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer.",
      "10": "Então, Salum, filho de Jabes, conspirou contra ele e golpeou-o  em Ibleão. Depois de o matar, tornou-se rei no seu lugar.",
      "11": "Os outros acontecimentos da história de Zacarias estão escritos no livro da história da época dos reis de Israel.",
      "12": "Assim se cumpriu a palavra que Jeová tinha falado a Jeú: “Quatro gerações dos teus filhos irão sentar-se no trono de Israel.” E foi assim que aconteceu.",
      "13": "Salum, filho de Jabes, tornou-se rei no trigésimo nono ano de Uzias, rei de Judá, e reinou um mês inteiro em Samaria.",
      "14": "Então, Menaém, filho de Gadi, foi de Tirza até Samaria e golpeou Salum, filho de Jabes, em Samaria. Depois de o matar, tornou-se rei no seu lugar.",
      "15": "Quanto aos outros acontecimentos da história de Salum e a sua conspiração, estão escritos no livro da história da época dos reis de Israel.",
      "16": "Depois de sair de Tirza, Menaém atacou Tifsa e todos os que estavam nela e no seu território, porque não lhe abriram o portão. Ele golpeou a cidade e rasgou o ventre das mulheres grávidas.",
      "17": "No trigésimo nono ano de Azarias, rei de Judá, Menaém, filho de Gadi, tornou-se rei sobre Israel, e reinou durante dez anos em Samaria.",
      "18": "Ele fazia o que era mau aos olhos de Jeová. Durante todos os seus dias, não se desviou de todos os pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer.",
      "19": "Pul, rei da Assíria, invadiu o país, e Menaém deu a Pul 1000 talentos de prata para que ele o ajudasse a fortalecer o seu domínio sobre o reino.",
      "20": "Menaém arrecadou a prata de Israel, cobrando-a aos homens ricos e importantes. Ele deu ao rei da Assíria 50 siclos de prata por cada homem. Por isso, o rei da Assíria recuou e não ficou no país.",
      "21": "Quanto aos outros acontecimentos da história de Menaém, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Israel?",
      "22": "Por fim, Menaém descansou com os seus antepassados; e Pecaías, seu filho, tornou-se rei no seu lugar.",
      "23": "No quinquagésimo ano de Azarias, rei de Judá, Pecaías, filho de Menaém, tornou-se rei sobre Israel, em Samaria, e reinou durante dois anos.",
      "24": "Ele fazia o que era mau aos olhos de Jeová. Não se desviou dos pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer.",
      "25": "Então, o seu oficial, Peca, filho de Remalias, conspirou contra ele. E, acompanhado de 50 homens de Gileade, golpeou Pecaías, e também Argobe e Arié, em Samaria, na torre fortificada da casa do rei. Depois de o matar, tornou-se rei no seu lugar.",
      "26": "Quanto aos outros acontecimentos da história de Pecaías, tudo o que ele fez, estão escritos no livro da história da época dos reis de Israel.",
      "27": "No quinquagésimo segundo ano de Azarias, rei de Judá, Peca, filho de Remalias, tornou-se rei sobre Israel, em Samaria, e reinou durante 20 anos.",
      "28": "Ele fazia o que era mau aos olhos de Jeová, e não se desviou dos pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer.",
      "29": "Nos dias de Peca, rei de Israel, Tiglate-Pileser, rei da Assíria, invadiu e tomou Ijom, Abel-Bete-Maacá, Janoa, Quedes, Hazor, Gileade e a Galileia, toda a terra de Naftali, e levou os seus habitantes para o exílio na Assíria.",
      "30": "Então, Oseias, filho de Elá, conspirou contra Peca, filho de Remalias; ele golpeou-o e matou-o, e tornou-se rei no seu lugar no vigésimo ano de Jotão, filho de Uzias.",
      "31": "Quanto aos outros acontecimentos da história de Peca, tudo o que ele fez, estão escritos no livro da história da época dos reis de Israel.",
      "32": "No segundo ano de Peca, filho de Remalias, rei de Israel, Jotão, filho de Uzias, rei de Judá, tornou-se rei.",
      "33": "Ele tinha 25 anos de idade quando se tornou rei, e reinou durante 16 anos em Jerusalém. O nome da sua mãe era Jerusa, filha de Zadoque.",
      "34": "Ele fazia o que era certo aos olhos de Jeová, assim como Uzias, seu pai, tinha feito.",
      "35": "No entanto, não removeu os altos sagrados, e o povo ainda oferecia sacrifícios e fazia fumo sacrificial nos altos sagrados. Foi ele quem construiu o portão superior da casa de Jeová.",
      "36": "Quanto aos outros acontecimentos da história de Jotão, o que ele fez, não estão escritos no livro da história da época dos reis de Judá?",
      "37": "Naqueles dias, Jeová passou a enviar Rezim, rei da Síria, e Peca, filho de Remalias, contra Judá.",
      "38": "Por fim, Jotão descansou com os seus antepassados e foi enterrado com os seus antepassados na Cidade de David, seu antepassado. E Acaz, seu filho, tornou-se rei no seu lugar."
    },
    "16": {
      "1": "No décimo sétimo ano de Peca, filho de Remalias, Acaz, filho de Jotão, rei de Judá, tornou-se rei.",
      "2": "Acaz tinha 20 anos de idade quando se tornou rei, e reinou durante 16 anos em Jerusalém. Ele não fez o que era certo aos olhos de Jeová, seu Deus, como David, seu antepassado, tinha feito.",
      "3": "Em vez disso, ele andou no caminho dos reis de Israel e até mesmo queimou o seu próprio filho no fogo, imitando as práticas detestáveis das nações que Jeová tinha expulsado de diante dos israelitas.",
      "4": "Além disso, oferecia sacrifícios e fazia fumo sacrificial nos altos sagrados, nas colinas e debaixo de todas as árvores frondosas.",
      "5": "Foi então que Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, vieram guerrear contra Jerusalém. Eles cercaram Acaz, mas não conseguiram tomar a cidade.",
      "6": "Naquele tempo, Rezim, rei da Síria, restituiu Elate a Edom, expulsando depois os judeus de Elate. Os edomitas entraram em Elate, e continuam lá até ao dia de hoje.",
      "7": "Portanto, Acaz enviou mensageiros a Tiglate-Pileser, rei da Assíria, para lhe dizer: “Sou teu servo e teu filho. Vem e salva-me das mãos do rei da Síria e das mãos do rei de Israel, que me estão a atacar.”",
      "8": "Acaz pegou na prata e no ouro que havia na casa de Jeová e no tesouro da casa do rei e enviou-os ao rei da Assíria como suborno.",
      "9": "O rei da Assíria atendeu ao seu pedido; ele subiu até Damasco e tomou-a, levou os seus habitantes para o exílio em Quir e matou Rezim.",
      "10": "Depois, o rei Acaz foi a Damasco encontrar-se com Tiglate-Pileser, rei da Assíria. Quando viu o altar que havia em Damasco, o rei Acaz enviou a Urias, o sacerdote, um projeto do altar, que mostrava como ele era e como tinha sido feito.",
      "11": "Urias, o sacerdote, construiu um altar de acordo com todas as orientações que o rei Acaz tinha enviado de Damasco. Urias, o sacerdote, terminou de construir o altar antes de o rei Acaz voltar de Damasco.",
      "12": "Quando o rei voltou de Damasco e viu o altar, aproximou-se do altar e fez ofertas nele.",
      "13": "E ele queimou no altar as suas ofertas queimadas e as suas ofertas de cereais; também derramou as suas ofertas de bebida e aspergiu no altar o sangue dos seus sacrifícios de participação em comum.",
      "14": "Então, ele tirou o altar de cobre que estava perante Jeová, na parte da frente da casa, entre o seu próprio altar e a casa de Jeová, e colocou-o no lado norte do seu próprio altar.",
      "15": "O rei Acaz ordenou a Urias, o sacerdote: “Queima no grande altar a oferta queimada da manhã e a oferta de cereais do anoitecer, também a oferta queimada do rei e a sua oferta de cereais, assim como as ofertas queimadas, as ofertas de cereais e as ofertas de bebida de todo o povo. Também deves aspergir no altar todo o sangue das ofertas queimadas e todo o sangue dos outros sacrifícios. Quanto ao altar de cobre, decidirei o que lhe vou fazer.”",
      "16": "E Urias, o sacerdote, fez tudo o que o rei Acaz tinha ordenado.",
      "17": "Além disso, o rei Acaz cortou em pedaços os painéis laterais dos carrinhos e retirou deles as bacias; também tirou o Mar de cima dos touros de cobre que o sustentavam e colocou-o num pavimento de pedra.",
      "18": "E, por causa do rei da Assíria, ele removeu da casa de Jeová a área coberta, que tinha sido construída na casa e era usada no sábado e também a entrada externa usada pelo rei.",
      "19": "Quanto aos outros acontecimentos da história de Acaz, o que ele fez, não estão escritos no livro da história da época dos reis de Judá?",
      "20": "Por fim, Acaz descansou com os seus antepassados e foi enterrado com os seus antepassados na Cidade de David; e Ezequias, seu filho, tornou-se rei no seu lugar."
    },
    "17": {
      "1": "No décimo segundo ano de Acaz, rei de Judá, Oseias, filho de Elá, tornou-se rei sobre Israel, em Samaria, e reinou durante nove anos.",
      "2": "Ele fazia o que era mau aos olhos de Jeová, mas não tanto como os reis de Israel que reinaram antes dele.",
      "3": "Salmaneser, rei da Assíria, veio contra ele, e Oseias tornou-se seu servo e começou a pagar-lhe tributo.",
      "4": "No entanto, o rei da Assíria soube que Oseias estava envolvido numa conspiração, porque ele tinha enviado mensageiros a Só, rei do Egito, e já não levava o tributo ao rei da Assíria, como nos anos anteriores. Por isso, o rei da Assíria manteve-o fechado e amarrado na prisão.",
      "5": "O rei da Assíria invadiu todo o país; chegou a Samaria e cercou-a durante três anos.",
      "6": "No nono ano de Oseias, o rei da Assíria tomou Samaria. Depois, levou o povo de Israel para o exílio na Assíria, e fê-los morar em Hala e em Habor, ao pé do rio Gozã, e nas cidades dos medos.",
      "7": "Isto aconteceu porque o povo de Israel tinha pecado contra Jeová, seu Deus, que os tinha tirado da terra do Egito, do domínio do Faraó, rei do Egito. Eles adoraram outros deuses,",
      "8": "seguiram os costumes das nações que Jeová tinha expulsado de diante dos israelitas e os costumes que os reis de Israel tinham estabelecido.",
      "9": "Os israelitas procuravam coisas que não eram certas aos olhos de Jeová, seu Deus. Construíram altos sagrados em todas as suas cidades, desde a torre de vigia até à cidade fortificada.",
      "10": "Eles ergueram para si colunas sagradas e postes sagrados em todas as colinas elevadas e debaixo de todas as árvores frondosas;",
      "11": "e, em todos os altos sagrados, faziam fumo sacrificial, assim como fizeram as nações que Jeová tinha expulsado de diante deles. Faziam coisas más para ofender a Jeová.",
      "12": "Eles continuaram a servir a ídolos repugnantes, sobre os quais Jeová lhes tinha dito: “Não façam isso!”",
      "13": "Jeová continuou a advertir Israel e Judá por meio de todos os seus profetas e de todos os videntes, dizendo: “Recuem dos vossos maus caminhos! Guardem os meus mandamentos e os meus decretos, segundo toda a lei que ordenei aos vossos antepassados e que vos transmiti por meio dos meus servos, os profetas.”",
      "14": "Contudo, eles não escutaram, e continuaram tão obstinados como os seus antepassados que não tinham mostrado fé em Jeová, seu Deus.",
      "15": "Eles continuaram a rejeitar os seus decretos, o pacto que ele tinha feito com os seus antepassados e as advertências que lhes tinha dado como aviso, e seguiam ídolos inúteis, tornando-se eles mesmos inúteis. Assim, imitaram as nações ao seu redor, que Jeová lhes tinha proibido imitar.",
      "16": "Abandonaram todos os mandamentos de Jeová, seu Deus, fizeram duas estátuas de metal em forma de bezerro e um poste sagrado, curvaram-se diante de todo o exército dos céus e serviram a Baal.",
      "17": "Também queimaram os seus filhos e as suas filhas no fogo, praticaram adivinhação, procuraram presságios e dedicaram-se a fazer o que era mau aos olhos de Jeová, para o ofender.",
      "18": "Por isso, Jeová ficou furioso com Israel e removeu-os da sua vista. Não deixou restar ninguém, apenas a tribo de Judá.",
      "19": "Nem mesmo Judá guardou os mandamentos de Jeová, seu Deus; eles também seguiram os costumes que Israel seguiu.",
      "20": "Jeová rejeitou todos os descendentes de Israel, humilhou-os e entregou-os nas mãos de saqueadores, até os ter expulsado da sua frente.",
      "21": "Ele arrancou Israel da casa de David, e eles fizeram rei a Jeroboão, filho de Nebate. No entanto, Jeroboão levou Israel a desviar-se de seguir a Jeová e a cometer um grande pecado.",
      "22": "E o povo de Israel cometeu os mesmos pecados que Jeroboão tinha cometido. Não se desviaram deles,",
      "23": "até que Jeová removeu Israel da sua vista, assim como tinha dito por meio de todos os seus servos, os profetas. Portanto, Israel foi levado da sua terra para o exílio na Assíria, onde continuam até ao dia de hoje.",
      "24": "Depois, o rei da Assíria trouxe gente de Babilónia, Cuta, Ava, Hamate e Sefarvaim, e estabeleceu-os nas cidades de Samaria, em substituição dos israelitas; eles tomaram posse de Samaria e moraram nas suas cidades.",
      "25": "Quando começaram a morar ali, não temiam a Jeová. Por isso, Jeová enviou-lhes leões, que mataram alguns deles.",
      "26": "Informaram o rei da Assíria: “As nações que o senhor levou para o exílio e estabeleceu nas cidades de Samaria não sabem como adorar o Deus do país. Por isso, ele está a enviar-lhes leões, que os estão a matar, visto que ninguém sabe como adorar o Deus do país.”",
      "27": "Em vista disso, o rei da Assíria ordenou: “Façam com que um dos sacerdotes que levaram de lá para o exílio volte a fim de morar lá e de lhes ensinar como adorar o Deus do país.”",
      "28": "Assim, um dos sacerdotes que tinham levado de Samaria para o exílio voltou a morar em Betel, e começou a ensinar-lhes como deviam temer a Jeová.",
      "29": "No entanto, cada nação fez o seu próprio deus, e colocaram-nos nos santuários dos altos sagrados que os samaritanos tinham feito; cada nação fez isso nas cidades em que morava.",
      "30": "Assim, os homens de Babilónia fizeram Sucote-Benote, os homens de Cute fizeram Nergal, os homens de Hamate fizeram Asima",
      "31": "e os avitas fizeram Nibaz e Tartaque. Os sefarvitas queimavam os seus filhos no fogo para Adrameleque e Anameleque, deuses de Sefarvaim.",
      "32": "Embora eles temessem a Jeová, designaram homens do povo em geral para serem sacerdotes de altos sagrados, e estes oficiavam a favor deles nos santuários dos altos sagrados.",
      "33": "Assim, temiam a Jeová, mas adoravam os seus próprios deuses, de acordo com a religião das nações de onde tinham sido trazidos.",
      "34": "Até ao dia de hoje, eles seguem as suas religiões anteriores. Nenhum deles adora a Jeová e ninguém cumpre os seus decretos, as suas decisões judiciais, nem a Lei e o mandamento que Jeová deu aos filhos de Jacó, cujo nome ele mudou para Israel.",
      "35": "Quando Jeová fez um pacto com eles, ordenou-lhes: “Não temam outros deuses, e não se curvem diante deles, nem os sirvam, nem lhes ofereçam sacrifícios.",
      "36": "Mas é a Jeová que devem temer, aquele que vos tirou da terra do Egito com grande poder e com braço estendido; é diante dele que se devem curvar e é a ele que devem oferecer sacrifícios.",
      "37": "E devem sempre cumprir cuidadosamente os decretos, as decisões judiciais, a Lei e o mandamento que ele vos escreveu. Não temam outros deuses.",
      "38": "Não se esqueçam do pacto que fiz convosco e não temam outros deuses.",
      "39": "Mas é a Jeová, vosso Deus, que devem temer, pois é ele quem vos livrará das mãos de todos os vossos inimigos.”",
      "40": "Porém, eles não obedeceram e seguiram a sua religião anterior.",
      "41": "Assim, estas nações passaram a temer a Jeová, mas também serviam às suas próprias imagens esculpidas. E até ao dia de hoje, tanto os seus filhos como os seus netos continuam a fazer assim como os seus antepassados fizeram."
    },
    "18": {
      "1": "No terceiro ano de Oseias, filho de Elá, rei de Israel, Ezequias, filho de Acaz, rei de Judá, tornou-se rei.",
      "2": "Ele tinha 25 anos de idade quando se tornou rei, e reinou durante 29 anos em Jerusalém. O nome da sua mãe era Abi, filha de Zacarias.",
      "3": "Ele fazia o que era certo aos olhos de Jeová, assim como David, seu antepassado, tinha feito.",
      "4": "Foi ele quem removeu os altos sagrados, despedaçou as colunas sagradas e derrubou o poste sagrado. Também esmiuçou a serpente de cobre que Moisés tinha feito, pois até àquela altura o povo de Israel oferecia-lhe fumo sacrificial; e chamavam-lhe ídolo-serpente de cobre.",
      "5": "Ezequias confiou em Jeová, o Deus de Israel; não houve ninguém igual a ele entre todos os reis de Judá, nem antes nem depois dele.",
      "6": "Ele apegava-se a Jeová e não deixou de o seguir. Continuou a guardar os mandamentos que Jeová tinha dado a Moisés.",
      "7": "E Jeová estava com ele. Em tudo o que ele fazia, agia com sabedoria. Rebelou-se contra o rei da Assíria e recusou-se a servi-lo.",
      "8": "Ele também derrotou os filisteus até Gaza e os seus territórios, desde a torre de vigia até à cidade fortificada.",
      "9": "No quarto ano do rei Ezequias, isto é, no sétimo ano de Oseias, filho de Elá, rei de Israel, Salmaneser, rei da Assíria, veio contra Samaria e começou a cercá-la.",
      "10": "Eles tomaram-na ao fim de três anos; Samaria foi tomada no sexto ano de Ezequias, que era o nono ano de Oseias, rei de Israel.",
      "11": "Depois, o rei da Assíria levou Israel para o exílio na Assíria, e estabeleceu-os em Hala e em Habor, ao pé do rio Gozã, e nas cidades dos medos.",
      "12": "Isto aconteceu porque não tinham escutado a voz de Jeová, seu Deus, mas continuaram a violar o seu pacto, tudo o que Moisés, o servo de Jeová, tinha ordenado. Eles não escutaram nem obedeceram.",
      "13": "No décimo quarto ano do rei Ezequias, Senaqueribe, rei da Assíria, veio contra todas as cidades fortificadas de Judá e conquistou-as.",
      "14": "Portanto, Ezequias, rei de Judá, mandou dizer ao rei da Assíria em Laquis: “Errei. Retira-te da minha terra e eu irei dar-te o que me exigires.” O rei da Assíria exigiu que Ezequias, rei de Judá, pagasse um tributo de 300 talentos de prata e 30 talentos de ouro.",
      "15": "Assim, Ezequias deu toda a prata que havia na casa de Jeová e no tesouro da casa do rei.",
      "16": "Naquele tempo, Ezequias, rei de Judá, retirou as portas do templo de Jeová e as ombreiras que o próprio rei Ezequias tinha revestido, e deu-as ao rei da Assíria.",
      "17": "Então, de Laquis, o rei da Assíria enviou o Tartã, o Rabe-Saris e o Rabsaqué com um grande exército ao rei Ezequias, em Jerusalém. Eles subiram até Jerusalém e posicionaram-se junto ao aqueduto do reservatório superior, que fica na estrada do campo do lavadeiro.",
      "18": "Quando chamaram o rei para vir até eles, Eliaquim, filho de Hilquias, que era o encarregado da casa, Sebna, o secretário, e o cronista Joá, filho de Asafe, foram ao seu encontro.",
      "19": "O Rabsaqué disse-lhes: “Digam a Ezequias: ‘Assim diz o grande rei, o rei da Assíria: “Em que é que se baseia a tua confiança?",
      "20": "Tu dizes: ‘Tenho uma estratégia e poder para a guerra’, mas isso não passa de palavras ocas. Em quem é que depositaste a tua confiança para teres a ousadia de te rebelares contra mim?",
      "21": "Vê, confias na ajuda daquela cana rachada, o Egito, que penetra e fura a palma da mão de quem se apoia nela. Assim é o Faraó, rei do Egito, para todos os que confiam nele.",
      "22": "E caso me digam: ‘Nós confiamos em Jeová, nosso Deus’, não são dele os altos sagrados e os altares que Ezequias removeu, dizendo a Judá e a Jerusalém: ‘É diante deste altar em Jerusalém que se devem curvar’?”’",
      "23": "Agora, faz uma aposta com o meu senhor, o rei da Assíria: eu irei dar-te 2000 cavalos se conseguires encontrar cavaleiros suficientes para eles.",
      "24": "Então, como é que poderias repelir até mesmo um dos governadores menos destacados do meu senhor, se confias nos carros de guerra e nos cavaleiros do Egito?",
      "25": "Agora, será que foi sem a autorização de Jeová que vim contra este lugar para o destruir? O próprio Jeová me disse: ‘Vai e destrói essa terra.’”",
      "26": "Em vista disso, Eliaquim, filho de Hilquias, Sebna e Joá disseram ao Rabsaqué: “Por favor, fala com os teus servos em aramaico, pois entendemos essa língua. Não fales connosco no idioma dos judeus, pois o povo que está sobre a muralha está a ouvir.”",
      "27": "No entanto, o Rabsaqué disse: “Será que foi apenas ao teu senhor e a ti que o meu senhor me mandou dizer estas palavras? Não foi também aos homens que estão sentados sobre a muralha, que vão comer o seu próprio excremento e beber a sua própria urina convosco?”",
      "28": "Então, o Rabsaqué continuou de pé e disse bem alto no idioma dos judeus: “Ouçam as palavras do grande rei, o rei da Assíria.",
      "29": "Assim diz o rei: ‘Não deixem que Ezequias vos engane, porque ele não vos pode livrar das minhas mãos.",
      "30": "E que Ezequias não vos faça confiar em Jeová, dizendo: “Jeová certamente nos livrará, e esta cidade não será entregue nas mãos do rei da Assíria.”",
      "31": "Não escutem Ezequias, pois assim diz o rei da Assíria: “Façam paz comigo e rendam-se, e cada um poderá comer da sua própria videira e da sua própria figueira, e beber água da sua própria cisterna,",
      "32": "até que eu venha e vos leve a uma terra igual à vossa, uma terra de cereais e de vinho novo, uma terra de pão e de vinhas, uma terra de oliveiras e de mel. Então continuarão vivos, não morrerão. Não escutem Ezequias, pois ele está a enganar-vos, dizendo: ‘Jeová irá livrar-nos.’",
      "33": "Será que algum dos deuses das nações livrou a terra delas das mãos do rei da Assíria?",
      "34": "Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim, de Hena e de Iva? Será que eles livraram Samaria das minhas mãos?",
      "35": "De todos os deuses destas terras, qual deles foi capaz de livrar a sua terra das minhas mãos? Então, será que Jeová livrará Jerusalém das minhas mãos?”’”",
      "36": "Contudo, o povo ficou calado e não lhe disse uma palavra em resposta, pois a ordem do rei era: “Não lhe respondam.”",
      "37": "Por conseguinte, Eliaquim, filho de Hilquias, que era o encarregado da casa, Sebna, o secretário, e o cronista Joá, filho de Asafe, dirigiram-se a Ezequias com as suas roupas rasgadas e contaram-lhe as palavras do Rabsaqué."
    },
    "19": {
      "1": "Assim que o rei Ezequias ouviu isso, rasgou as suas roupas e cobriu-se com serapilheira, e entrou na casa de Jeová.",
      "2": "Então, ele enviou Eliaquim, que era o encarregado da casa, Sebna, o secretário, e os anciãos entre os sacerdotes, cobertos com serapilheira, ao profeta Isaías, filho de Amoz.",
      "3": "Eles disseram-lhe: “Assim diz Ezequias: ‘Este dia é um dia de aflição, de repreensão e de vergonha, como quando uma criança está prestes a nascer, mas a mãe não tem forças para dar à luz.",
      "4": "Talvez Jeová, o teu Deus, ouça todas as palavras do Rabsaqué, que foi enviado pelo seu senhor, o rei da Assíria, para desafiar o Deus vivente, e assim Jeová, o teu Deus, pelas palavras que ouviu, faça com que ele preste contas. Portanto, ora a favor do restante que ainda está vivo.’”",
      "5": "Então, os servos do rei Ezequias foram ter com Isaías,",
      "6": "e Isaías disse-lhes: “Isto é o que devem dizer ao vosso senhor: ‘Assim diz Jeová: “Não tenhas medo por causa das palavras que ouviste, das blasfémias que os ajudantes do rei da Assíria lançaram contra mim.",
      "7": "Pois porei na sua mente um pensamento, e ele ouvirá uma notícia e voltará à sua terra; e eu irei fazê-lo cair pela espada na sua própria terra.”’”",
      "8": "Quando o Rabsaqué ouviu dizer que o rei da Assíria tinha partido de Laquis, voltou e encontrou-o a lutar contra Libna.",
      "9": "O rei ouviu dizer a respeito de Tiraca, rei da Etiópia: “Ele saiu para lutar contra si.” Em vista disso, ele enviou novamente mensageiros a Ezequias, dizendo:",
      "10": "“Digam o seguinte a Ezequias, rei de Judá: ‘Não deixes que o teu Deus, em quem confias, te engane, dizendo: “Jerusalém não será entregue nas mãos do rei da Assíria.”",
      "11": "Olha! Ouviste o que os reis da Assíria fizeram a todas as terras, entregando-as à destruição. Serás o único a escapar?",
      "12": "Será que os deuses das nações que foram destruídas pelos meus antepassados as livraram? Onde estão Gozã, Harã, Rezefe e o povo de Éden, que habitava em Tel-Assar?",
      "13": "Onde estão o rei de Hamate, o rei de Arpade, e os reis das cidades de Sefarvaim, de Hena e de Iva?’”",
      "14": "Ezequias tirou as cartas das mãos dos mensageiros e leu-as. Depois, Ezequias subiu até à casa de Jeová e colocou-as diante de Jeová.",
      "15": "E Ezequias começou a orar diante de Jeová, dizendo: “Ó Jeová, Deus de Israel, sentado no teu trono acima dos querubins, só tu és o verdadeiro Deus de todos os reinos da terra. Tu fizeste os céus e a terra.",
      "16": "Inclina o teu ouvido, ó Jeová, e ouve! Abre os teus olhos, ó Jeová, e vê! Ouve as palavras que Senaqueribe enviou para desafiar o Deus vivente.",
      "17": "É verdade, ó Jeová, que os reis da Assíria devastaram as nações e as suas terras.",
      "18": "E lançaram os seus deuses no fogo, porque não eram deuses, mas trabalho de mãos humanas, madeira e pedra. É por isso que os conseguiram destruir.",
      "19": "Mas agora, ó Jeová, nosso Deus, por favor, salva-nos das mãos de Senaqueribe, para que todos os reinos da terra saibam que apenas tu, ó Jeová, és Deus.”",
      "20": "A seguir, Isaías, filho de Amoz, enviou a seguinte mensagem a Ezequias: “Assim diz Jeová, o Deus de Israel: ‘Ouvi a oração que me fizeste a respeito de Senaqueribe, rei da Assíria.",
      "21": "Esta é a palavra que Jeová falou contra ele:\n\n“A virgem filha de Sião despreza-te, faz pouco de ti;\n\nA filha de Jerusalém abana a cabeça diante de ti.",
      "22": "A quem é que desafiaste e contra quem blasfemaste?\n\nContra quem levantaste a voz\n\nE ergueste os teus olhos arrogantes?\n\nFoi contra o Santo de Israel!",
      "23": "Por meio dos teus mensageiros desafiaste a Jeová, dizendo:\n\n‘Com os meus muitos carros de guerra\n\nSubirei ao alto das montanhas,\n\nÀs partes mais distantes do Líbano.\n\nCortarei os seus altos cedros, os seus juníperos seletos.\n\nEntrarei nos seus refúgios mais distantes, nas suas florestas mais densas.",
      "24": "Cavarei poços e beberei águas de uma terra estrangeira;\n\nSecarei todos os rios do Egito com a planta dos meus pés.’",
      "25": "Tu não ouviste? Isto foi decretado há muito tempo.\n\nDesde o passado remoto preparei isto;\n\nAgora irei realizá-lo.\n\nTransformarás cidades fortificadas em montes de ruínas.",
      "26": "Os seus habitantes ficarão indefesos;\n\nFicarão apavorados e serão envergonhados.\n\nIrão tornar-se como a vegetação do campo e a erva verde,\n\nComo a erva que cresce nos telhados e que é ressequida pelo vento leste.",
      "27": "Mas sei muito bem quando tu te sentas, quando sais, quando entras\n\nE quando estás furioso comigo,",
      "28": "Porque o teu furor contra mim e a tua agitação chegaram aos meus ouvidos.\n\nPor isso, porei o meu gancho no teu nariz e o meu freio na tua boca,\n\nE irei conduzir-te de volta pelo caminho por onde vieste.”",
      "29": "“‘E este será o sinal para ti: este ano, vocês comerão o que crescer espontaneamente; e, no segundo ano, comerão os grãos que dali brotarem; mas, no terceiro ano, semearão e colherão, plantarão vinhas e comerão os seus frutos.",
      "30": "Os da casa de Judá que escaparem, os que restarem, lançarão raízes na terra e produzirão frutos nos ramos.",
      "31": "Pois de Jerusalém sairá um restante, e do monte Sião os que sobreviverem. O zelo de Jeová dos exércitos fará isso.",
      "32": "“‘Portanto, assim diz Jeová a respeito do rei da Assíria:\n\n“Ele não entrará nesta cidade,\n\nNem lhe atirará flechas;\n\nNão a enfrentará com escudos,\n\nNem levantará uma rampa de ataque contra ela.",
      "33": "Ele voltará pelo caminho por onde veio;\n\nNão entrará nesta cidade”, diz Jeová.",
      "34": "“Eu defenderei e salvarei esta cidade por minha própria causa\n\nE por causa de David, meu servo.”’”",
      "35": "Naquela mesma noite, o anjo de Jeová saiu e matou 185 000 no acampamento dos assírios. Quando o povo se levantou de manhã cedo, só havia cadáveres.",
      "36": "Portanto, Senaqueribe, rei da Assíria, retirou-se e voltou para Nínive, e ali ficou.",
      "37": "E, quando se estava a curvar na casa de Nisroque, seu deus, Adrameleque e Sarezer, os seus próprios filhos, mataram-no com a espada e depois fugiram para a terra de Ararate. E Esar-Hadom, seu filho, tornou-se rei no seu lugar."
    },
    "20": {
      "1": "Naqueles dias, Ezequias ficou doente e estava à beira da morte. O profeta Isaías, filho de Amoz, foi ter com ele e disse-lhe: “Assim diz Jeová: ‘Dá instruções aos da tua casa, porque vais morrer; não te recuperarás.’”",
      "2": "Em vista disso, ele virou a cara para a parede e começou a orar a Jeová:",
      "3": "“Imploro-te, ó Jeová, por favor, lembra-te de que tenho andado diante de ti fielmente e de pleno coração, e tenho feito o que é bom aos teus olhos.” E Ezequias começou a chorar muito.",
      "4": "Isaías ainda não tinha chegado ao pátio central quando recebeu a seguinte palavra de Jeová:",
      "5": "“Volta e diz a Ezequias, o líder do meu povo: ‘Assim diz Jeová, o Deus de David, teu antepassado: “Ouvi a tua oração; vi as tuas lágrimas. Por isso, vou curar-te. No terceiro dia, subirás à casa de Jeová.",
      "6": "Acrescentarei 15 anos à tua vida, e irei livrar-te, a ti e a esta cidade, das mãos do rei da Assíria, e vou defender esta cidade por minha própria causa e por causa de David, meu servo.”’”",
      "7": "Então, Isaías disse: “Tragam uma pasta de figos secos.” Assim, trouxeram-na e puseram-na sobre o furúnculo, e aos poucos recuperou-se.",
      "8": "Ezequias tinha perguntado a Isaías: “Qual é o sinal de que Jeová me curará e de que subirei no terceiro dia à casa de Jeová?”",
      "9": "Isaías respondeu: “Este é o sinal de Jeová, para te mostrar que Jeová cumprirá a palavra que falou: Queres que a sombra na escada avance dez degraus ou recue dez degraus?”",
      "10": "Ezequias disse: “É fácil que a sombra avance dez degraus, mas não que ela recue dez degraus.”",
      "11": "Portanto, Isaías, o profeta, clamou a Jeová, e Ele fez com que a sombra que já tinha descido na escadaria de Acaz recuasse dez degraus.",
      "12": "Naquele tempo, o rei de Babilónia, Berodaque-Baladã, filho de Baladã, enviou cartas e um presente a Ezequias, pois ouviu dizer que Ezequias tinha ficado doente.",
      "13": "Ezequias recebeu-os e mostrou-lhes toda a sua casa do tesouro — a prata, o ouro, o óleo de bálsamo e outros óleos preciosos, o seu depósito de armas e tudo o que havia no seu tesouro. Não houve nada que Ezequias não lhes mostrasse na sua casa e em todo o seu domínio.",
      "14": "Depois disso, o profeta Isaías foi ter com o rei Ezequias e perguntou-lhe: “O que é que esses homens disseram e de onde vieram?” Ezequias respondeu: “Vieram de uma terra distante, de Babilónia.”",
      "15": "Então, ele perguntou: “O que é que eles viram na tua casa?” Ezequias respondeu: “Viram tudo o que há na minha casa. Não há nada no meu tesouro que eu não lhes tenha mostrado.”",
      "16": "Isaías disse então a Ezequias: “Ouve a palavra de Jeová:",
      "17": "‘Vê, virão dias em que tudo o que há na tua casa e tudo o que os teus antepassados acumularam até ao dia de hoje será levado para Babilónia. Não sobrará nada’, diz Jeová.",
      "18": "‘E alguns dos teus filhos, dos quais te tornarás pai, serão levados cativos e irão tornar-se oficiais da corte no palácio do rei de Babilónia.’”",
      "19": "Então, Ezequias disse a Isaías: “A palavra de Jeová que transmitiste é boa.” E acrescentou: “É boa, já que haverá paz e estabilidade enquanto eu viver.”",
      "20": "Quanto aos outros acontecimentos da história de Ezequias, todos os seus atos poderosos, e como fez o reservatório de água e o aqueduto, e trouxe água para a cidade, não estão escritos no livro da história da época dos reis de Judá?",
      "21": "Por fim, Ezequias descansou com os seus antepassados; e Manassés, seu filho, tornou-se rei no seu lugar."
    },
    "21": {
      "1": "Manassés tinha 12 anos de idade quando se tornou rei, e reinou durante 55 anos em Jerusalém. O nome da sua mãe era Hefzibá.",
      "2": "Ele fez o que era mau aos olhos de Jeová, imitando as práticas detestáveis das nações que Jeová tinha expulsado de diante do povo de Israel.",
      "3": "Ele reconstruiu os altos sagrados que Ezequias, seu pai, tinha destruído, construiu altares a Baal e fez um poste sagrado, assim como Acabe, rei de Israel, tinha feito. Curvou-se diante de todo o exército dos céus e serviu-os.",
      "4": "Também construiu altares na casa de Jeová, a respeito da qual Jeová tinha dito: “Em Jerusalém porei o meu nome.”",
      "5": "Além disso, construiu altares a todo o exército dos céus nos dois pátios da casa de Jeová.",
      "6": "Ele queimou o seu próprio filho no fogo, praticou magia, procurou presságios e designou adivinhos e pessoas que invocavam espíritos. Fez em grande escala o que era mau aos olhos de Jeová, para o ofender.",
      "7": "Ele fez uma imagem esculpida do poste sagrado e colocou-a na casa sobre a qual Jeová tinha dito a David e a Salomão, seu filho: “Nesta casa e em Jerusalém, que escolhi dentre todas as tribos de Israel, porei permanentemente o meu nome.",
      "8": "E nunca mais farei os pés de Israel vaguearem para longe da terra que dei aos seus antepassados, desde que obedeçam cuidadosamente a tudo o que lhes ordenei, toda a Lei que o meu servo Moisés mandou que seguissem.”",
      "9": "Contudo, eles não obedeceram, e Manassés continuou a desencaminhá-los, levando-os a fazer coisas piores do que as nações que Jeová tinha eliminado de diante dos israelitas.",
      "10": "Jeová continuou a falar por meio dos seus servos, os profetas, dizendo:",
      "11": "“Manassés, rei de Judá, fez todas estas coisas detestáveis; agiu pior do que todos os amorreus antes dele e, com os seus ídolos repugnantes, fez Judá pecar.",
      "12": "Por isso, assim diz Jeová, o Deus de Israel: ‘Trarei sobre Jerusalém e sobre Judá uma calamidade que fará tinir os ouvidos de quem ouvir falar dela.",
      "13": "Estenderei sobre Jerusalém a corda de medir usada contra Samaria e utilizarei o nível usado contra a casa de Acabe; e vou limpar Jerusalém como se limpa uma tigela, lavando-a e virando-a de cabeça para baixo.",
      "14": "Abandonarei o restante da minha herança e irei entregá-los nas mãos dos seus inimigos, e eles serão saqueados, tornando-se despojo para todos os seus inimigos,",
      "15": "porque fizeram o que é mau aos meus olhos e continuaram a ofender-me, desde o dia em que os seus antepassados saíram do Egito até ao dia de hoje.’”",
      "16": "Manassés também derramou muito sangue inocente, até encher Jerusalém de uma ponta à outra. Além disso, ele cometeu o pecado de levar Judá a pecar e fazer o que era mau aos olhos de Jeová.",
      "17": "Quanto aos outros acontecimentos da história de Manassés, tudo o que ele fez e os pecados que cometeu, não estão escritos no livro da história da época dos reis de Judá?",
      "18": "Por fim, Manassés descansou com os seus antepassados e foi enterrado no jardim da sua casa, no jardim de Uza; e Amom, seu filho, tornou-se rei no seu lugar.",
      "19": "Amom tinha 22 anos de idade quando se tornou rei, e reinou durante dois anos em Jerusalém. O nome da sua mãe era Mesulemete, filha de Haruz, de Jotbá.",
      "20": "Ele fazia o que era mau aos olhos de Jeová, assim como Manassés, seu pai, tinha feito.",
      "21": "Ele andava em todos os caminhos em que o seu pai tinha andado, e servia e curvava-se diante dos ídolos repugnantes que o seu pai tinha servido.",
      "22": "Assim, ele abandonou a Jeová, o Deus dos seus antepassados, e não andou no caminho de Jeová.",
      "23": "Por fim, os servos do rei Amom conspiraram contra ele e mataram-no na sua própria casa.",
      "24": "No entanto, o povo da terra matou todos os que tinham conspirado contra o rei Amom e fizeram de Josias, seu filho, rei no seu lugar.",
      "25": "Quanto aos outros acontecimentos da história de Amom, o que ele fez, não estão escritos no livro da história da época dos reis de Judá?",
      "26": "Por fim, enterraram-no na sua sepultura no jardim de Uza; e Josias, seu filho, tornou-se rei no seu lugar."
    },
    "22": {
      "1": "Josias tinha oito anos de idade quando se tornou rei, e reinou durante 31 anos em Jerusalém. O nome da sua mãe era Jedida, filha de Adaías, de Boscate.",
      "2": "Ele fez o que era certo aos olhos de Jeová e andou em todos os caminhos de David, seu antepassado. Não se desviou nem para a direita nem para a esquerda.",
      "3": "No décimo oitavo ano do seu reinado, o rei Josias enviou o secretário Safã, filho de Azalias, filho de Mesulão, à casa de Jeová, dizendo:",
      "4": "“Vai ter com Hilquias, o sumo sacerdote, e que ele recolha todo o dinheiro trazido à casa de Jeová, que os porteiros recolheram do povo.",
      "5": "Que o dinheiro seja entregue aos que supervisionam a obra na casa de Jeová. Eles, por sua vez, irão entregá-lo aos trabalhadores na casa de Jeová, que deverão reparar a casa,",
      "6": "isto é, aos artesãos, aos construtores e aos pedreiros. Eles também usarão o dinheiro para comprar madeira e pedras talhadas para a reparação da casa.",
      "7": "No entanto, não se lhes deve exigir uma prestação de contas pelo dinheiro que lhes está a ser entregue, porque são de confiança.”",
      "8": "Mais tarde, Hilquias, o sumo sacerdote, disse a Safã, o secretário: “Encontrei o livro da Lei na casa de Jeová.” Portanto, Hilquias deu o livro a Safã, que o começou a ler.",
      "9": "E Safã, o secretário, foi ter com o rei e disse-lhe: “Os teus servos recolheram o dinheiro que havia na casa e entregaram-no aos que supervisionam a obra na casa de Jeová.”",
      "10": "Safã, o secretário, também disse ao rei: “Hilquias, o sacerdote, deu-me um livro.” E Safã começou a lê-lo perante o rei.",
      "11": "Assim que o rei ouviu as palavras do livro da Lei, rasgou a sua roupa.",
      "12": "Em seguida, o rei deu a seguinte ordem a Hilquias, o sacerdote, a Aicão, filho de Safã, a Acbor, filho de Micaías, a Safã, o secretário, e a Asaías, servo do rei:",
      "13": "“Vão, consultem a Jeová por mim, pelo povo e por todo o Judá a respeito das palavras deste livro que foi encontrado, pois o furor de Jeová que se acendeu contra nós é grande, visto que os nossos antepassados não obedeceram às palavras deste livro porque não fizeram tudo o que está escrito para nós.”",
      "14": "Por conseguinte, Hilquias, o sacerdote, Aicão, Acbor, Safã e Asaías foram ter com Hulda, a profetisa. Ela era esposa de Salum, que era encarregado do vestiário e filho de Ticvá, filho de Harás. Ela morava em Jerusalém, na Cidade Nova, e ali eles falaram com ela.",
      "15": "Ela disse-lhes: “Assim diz Jeová, o Deus de Israel: ‘Digam ao homem que vos enviou a mim:",
      "16": "“Assim diz Jeová: ‘Trarei sobre este lugar e os seus habitantes uma calamidade, todas as palavras do livro que o rei de Judá leu.",
      "17": "Visto que me abandonaram e queimam sacrifícios a outros deuses para me ofender com todo o trabalho das suas mãos, o meu furor irá acender-se contra este lugar e não se apagará.’”",
      "18": "Porém, devem dizer o seguinte ao rei de Judá, que vos mandou consultar a Jeová: “Assim diz Jeová, o Deus de Israel: ‘No que se refere às palavras que ouviste,",
      "19": "visto que o teu coração foi recetivo e te humilhaste perante Jeová quando ouviste o que eu disse contra este lugar e os seus habitantes — que eles se tornariam um motivo de terror e objeto de maldição — e rasgaste a tua roupa e choraste diante de mim, eu também te ouvi’, diz Jeová.",
      "20": "‘É por isso que te reunirei aos teus antepassados, e descansarás em paz na tua sepultura, de modo que os teus olhos não verão toda a calamidade que trarei sobre este lugar.’”’” Então, eles levaram a resposta ao rei."
    },
    "23": {
      "1": "Assim, o rei mandou convocar todos os anciãos de Judá e de Jerusalém.",
      "2": "Depois, o rei subiu à casa de Jeová com todos os homens de Judá, todos os habitantes de Jerusalém, os sacerdotes e os profetas — todo o povo, do pequeno ao grande. Ele leu-lhes todas as palavras do livro do pacto que tinha sido encontrado na casa de Jeová.",
      "3": "O rei ficou de pé junto à coluna e fez um pacto perante Jeová, comprometendo-se a seguir a Jeová e a guardar os seus mandamentos, as suas advertências e os seus decretos, de todo o coração e de toda a alma, por cumprir as palavras do pacto escritas no livro. E todo o povo concordou com o pacto.",
      "4": "Depois, o rei mandou Hilquias, o sumo sacerdote, os sacerdotes de segunda ordem e os porteiros tirarem do templo de Jeová todos os utensílios feitos para Baal, para o poste sagrado e para todo o exército dos céus. A seguir, queimou-os fora de Jerusalém, nas encostas do Cédron, e levou as cinzas deles para Betel.",
      "5": "Assim, acabou com a atividade dos sacerdotes de deuses estrangeiros, a quem os reis de Judá tinham designado para fazer fumo sacrificial nos altos sagrados das cidades de Judá e dos arredores de Jerusalém. Também acabou com a atividade dos que faziam fumo sacrificial a Baal, ao sol, à lua, às constelações do zodíaco e a todo o exército dos céus.",
      "6": "Ele tirou o poste sagrado da casa de Jeová e levou-o para fora de Jerusalém, para o vale do Cédron. Queimou-o no vale do Cédron, reduziu-o a pó e espalhou o pó nas sepulturas do povo comum.",
      "7": "Ele também demoliu as casas dos prostitutos de templo, as quais ficavam na casa de Jeová e onde as mulheres teciam tendas que serviam como santuários para o poste sagrado.",
      "8": "Depois, ele tirou todos os sacerdotes das cidades de Judá, e tornou impróprios para adoração os altos sagrados onde esses sacerdotes tinham feito fumo sacrificial, desde Geba até Berseba. Também demoliu os altos sagrados que havia à entrada do portão de Josué, o chefe da cidade, que ficavam à esquerda de quem entrava pelo portão da cidade.",
      "9": "Os sacerdotes dos altos sagrados não serviam no altar de Jeová em Jerusalém, mas comiam pães sem fermento com os seus irmãos.",
      "10": "Ele também tornou impróprio para adoração Tofete, que fica no vale dos filhos de Hinom, para que ninguém queimasse o seu filho ou a sua filha no fogo para Moloque.",
      "11": "E ele proibiu que os cavalos que os reis de Judá tinham dedicado ao sol entrassem na casa de Jeová pela sala de Natã-Meleque, o oficial da corte, a qual ficava no pórtico. E ele queimou no fogo os carros de guerra dedicados ao sol.",
      "12": "O rei também demoliu os altares que os reis de Judá tinham feito no terraço do quarto superior de Acaz, assim como os altares que Manassés tinha feito nos dois pátios da casa de Jeová. Ele reduziu-os a pó e espalhou o pó no vale do Cédron.",
      "13": "E o rei tornou impróprios para adoração os altos sagrados que ficavam em frente a Jerusalém, a sul do monte da Ruína, os quais Salomão, rei de Israel, tinha construído para Astorete, a deusa repugnante dos sidónios, para Quemós, o deus repugnante de Moabe, e para Milcom, o deus detestável dos amonitas.",
      "14": "Ele destroçou as colunas sagradas, cortou os postes sagrados e encheu esses lugares de ossos humanos.",
      "15": "Ele também demoliu o altar que ficava em Betel e o alto sagrado que Jeroboão, filho de Nebate, tinha feito e que levou Israel a pecar. Depois de demolir esse altar e o alto sagrado, queimou o alto sagrado e reduziu-o a pó; também queimou o poste sagrado.",
      "16": "Quando Josias se virou e viu as sepulturas que havia no monte, mandou tirar os ossos das sepulturas e queimou-os no altar, tornando-o impróprio para adoração, segundo a palavra de Jeová declarada pelo homem do verdadeiro Deus, que predisse estas coisas.",
      "17": "Depois ele perguntou: “Que túmulo é aquele que estou a ver?” Os homens da cidade responderam-lhe: “É a sepultura do homem do verdadeiro Deus, de Judá, que predisse estas coisas que o senhor fez contra o altar de Betel.”",
      "18": "Assim ele disse: “Deixem-no descansar. Que ninguém mexa nos seus ossos.” Portanto, não mexeram nos ossos dele nem nos ossos do profeta que tinha vindo de Samaria.",
      "19": "Josias também removeu todos os santuários dos altos sagrados que havia nas cidades de Samaria, os quais os reis de Israel tinham construído para ofender a Deus; e fez com eles o mesmo que tinha feito com o alto sagrado em Betel.",
      "20": "Assim, ele sacrificou nos altares todos os sacerdotes dos altos sagrados que estavam ali e queimou neles ossos humanos. Depois voltou para Jerusalém.",
      "21": "O rei ordenou então a todo o povo: “Celebrem a Páscoa para Jeová, vosso Deus, conforme está escrito neste livro do pacto.”",
      "22": "Nenhuma Páscoa como esta tinha sido realizada desde os dias em que os juízes julgavam Israel, nem durante todos os dias dos reis de Israel e dos reis de Judá.",
      "23": "Contudo, no décimo oitavo ano do rei Josias, esta Páscoa para Jeová foi realizada em Jerusalém.",
      "24": "Josias também eliminou os que invocavam espíritos, os adivinhos, os ídolos domésticos, os ídolos repugnantes e todas as coisas repugnantes que tinham surgido na terra de Judá e em Jerusalém, para cumprir as palavras da Lei escritas no livro que Hilquias, o sacerdote, tinha encontrado na casa de Jeová.",
      "25": "Antes dele, não houve nenhum rei igual a ele, que voltasse a Jeová de todo o coração, de toda a alma e de toda a força, cumprindo toda a Lei de Moisés; e, depois dele, não houve nenhum rei igual a ele.",
      "26": "No entanto, Jeová não abandonou a sua ira ardente que se acendeu contra Judá por causa de todas as coisas ofensivas que Manassés tinha feito para o ofender.",
      "27": "Jeová disse: “Também removerei Judá da minha vista, assim como removi Israel; e rejeitarei esta cidade que escolhi, Jerusalém, e a casa a respeito da qual eu disse: ‘O meu nome continuará ali.’”",
      "28": "Quanto aos outros acontecimentos da história de Josias, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Judá?",
      "29": "Nos seus dias, o Faraó Neco, rei do Egito, foi ao encontro do rei da Assíria, ao pé do rio Eufrates. E o rei Josias saiu para enfrentar o Faraó Neco, mas, quando Neco o viu, matou-o em Megido.",
      "30": "Portanto, os seus servos levaram o seu corpo num carro de guerra de Megido para Jerusalém e enterraram-no na sua sepultura. Então o povo da terra tomou Jeoacaz, filho de Josias, ungiu-o e fê-lo rei no lugar do seu pai.",
      "31": "Jeoacaz tinha 23 anos de idade quando se tornou rei e reinou durante três meses em Jerusalém. O nome da sua mãe era Hamutal, filha de Jeremias, de Libna.",
      "32": "Ele começou a fazer o que era mau aos olhos de Jeová, conforme tudo o que os seus antepassados tinham feito.",
      "33": "O Faraó Neco prendeu-o em Ribla, na terra de Hamate, para impedir que reinasse em Jerusalém, e, então, exigiu que o país pagasse um tributo de cem talentos de prata e um talento de ouro.",
      "34": "Além disso, o Faraó Neco fez Eliaquim, filho de Josias, rei no lugar de Josias, seu pai, e mudou o nome dele para Jeoiaquim; mas pegou em Jeoacaz e levou-o para o Egito, onde morreu.",
      "35": "Jeoiaquim deu ao Faraó a prata e o ouro, mas, para dar o dinheiro que o Faraó exigiu, teve de cobrar tributo ao povo. Ele cobrou a cada um do povo da terra um valor estipulado de prata e ouro para dar ao Faraó Neco.",
      "36": "Jeoiaquim tinha 25 anos de idade quando se tornou rei, e reinou durante 11 anos em Jerusalém. O nome da sua mãe era Zebida, filha de Pedaías, de Ruma.",
      "37": "Ele fazia o que era mau aos olhos de Jeová, conforme tudo o que os seus antepassados tinham feito."
    },
    "24": {
      "1": "Nos dias de Jeoiaquim, Nabucodonosor, rei de Babilónia, veio contra ele, e Jeoiaquim tornou-se seu servo durante três anos. Contudo, ele voltou-se contra Nabucodonosor e rebelou-se.",
      "2": "Então, Jeová começou a enviar contra Jeoiaquim bandos de saqueadores caldeus, sírios, moabitas e amonitas. Continuou a enviá-los para destruir Judá, segundo a palavra que Jeová tinha falado por meio dos seus servos, os profetas.",
      "3": "Foi certamente pela ordem de Jeová que isto aconteceu a Judá, para os remover da sua vista por causa de todos os pecados que Manassés tinha cometido,",
      "4": "e também por causa do sangue inocente que tinha derramado, pois tinha enchido Jerusalém de sangue inocente. E Jeová não quis perdoar.",
      "5": "Quanto aos outros acontecimentos da história de Jeoiaquim, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Judá?",
      "6": "Por fim, Jeoiaquim descansou com os seus antepassados; e Joaquim, seu filho, tornou-se rei no seu lugar.",
      "7": "O rei do Egito nunca mais se arriscou a sair da sua terra, pois o rei de Babilónia tinha tomado tudo o que pertencia ao rei do Egito, desde a torrente do Egito até ao rio Eufrates.",
      "8": "Joaquim tinha 18 anos de idade quando se tornou rei, e reinou durante três meses em Jerusalém. O nome da sua mãe era Neusta, filha de Elnatã, de Jerusalém.",
      "9": "Ele fazia o que era mau aos olhos de Jeová, conforme tudo o que o seu pai tinha feito.",
      "10": "Naquele tempo, os servos de Nabucodonosor, rei de Babilónia, subiram contra Jerusalém, e a cidade foi cercada.",
      "11": "Nabucodonosor, rei de Babilónia, veio até à cidade enquanto ela estava cercada pelos seus servos.",
      "12": "Joaquim, rei de Judá, entregou-se ao rei de Babilónia, com a sua mãe, os seus servos, os seus príncipes e os seus oficiais da corte; e o rei de Babilónia, no oitavo ano do seu reinado, levou-o cativo.",
      "13": "Então, ele tirou todos os tesouros da casa de Jeová e os tesouros da casa do rei. Cortou em pedaços todos os utensílios de ouro que Salomão, rei de Israel, tinha feito para o templo de Jeová. Isso aconteceu conforme Jeová tinha predito.",
      "14": "Ele levou para o exílio toda a Jerusalém — todos os príncipes, todos os guerreiros valentes, e todos os artesãos e ferreiros; levou 10 000 para o exílio. Não ficou ninguém, a não ser os mais pobres do povo da terra.",
      "15": "Assim, ele levou Joaquim para o exílio em Babilónia; e também levou exilados, de Jerusalém para Babilónia, a mãe do rei, as esposas do rei, os seus oficiais da corte e os homens mais importantes do país.",
      "16": "O rei de Babilónia também levou para o exílio em Babilónia todos os guerreiros, 7000, além de 1000 artesãos e ferreiros, todos eles homens valentes e treinados para a guerra.",
      "17": "E o rei de Babilónia fez a Matanias, tio de Joaquim, rei no seu lugar, e mudou o nome dele para Zedequias.",
      "18": "Zedequias tinha 21 anos de idade quando se tornou rei, e reinou durante 11 anos em Jerusalém. O nome da sua mãe era Hamutal, filha de Jeremias, de Libna.",
      "19": "Ele fazia o que era mau aos olhos de Jeová, conforme tudo o que Jeoiaquim tinha feito.",
      "20": "Foi por causa da ira de Jeová que estas coisas aconteceram em Jerusalém e em Judá, até que ele os expulsou da sua vista. E Zedequias rebelou-se contra o rei de Babilónia."
    },
    "25": {
      "1": "No nono ano do reinado de Zedequias, no décimo mês, no dia dez do mês, Nabucodonosor, rei de Babilónia, veio contra Jerusalém, com todo o seu exército. Ele acampou para atacá-la e construiu um muro de cerco a toda a volta,",
      "2": "e a cidade ficou cercada até ao décimo primeiro ano do rei Zedequias.",
      "3": "No nono dia do quarto mês, a fome era severa na cidade e não havia comida para o povo da terra.",
      "4": "Abriu-se uma brecha na muralha da cidade. Todos os soldados fugiram à noite pelo portão entre as duas muralhas, que fica perto do jardim do rei, enquanto os caldeus cercavam a cidade; e o rei foi pelo caminho do Arabá.",
      "5": "No entanto, o exército caldeu perseguiu o rei e alcançou-o nas planícies desérticas de Jericó, e todos os soldados dele se dispersaram.",
      "6": "A seguir, agarraram o rei e levaram-no ao rei de Babilónia, em Ribla, e decretaram a sua sentença.",
      "7": "Eles mataram os filhos de Zedequias diante dos seus olhos. Depois, Nabucodonosor cegou os olhos de Zedequias, prendeu-o com correntes de cobre e levou-o para Babilónia.",
      "8": "No quinto mês, no dia sete do mês — era o décimo nono ano de Nabucodonosor, rei de Babilónia —, Nebuzaradã, chefe da guarda e servo do rei de Babilónia, veio a Jerusalém.",
      "9": "Ele queimou a casa de Jeová, a casa do rei e todas as casas de Jerusalém. Queimou, também, a casa de todos os homens de destaque.",
      "10": "E as muralhas que cercavam Jerusalém foram demolidas por todo o exército caldeu que estava com o chefe da guarda.",
      "11": "Nebuzaradã, chefe da guarda, levou para o exílio o restante do povo que tinha sido deixado na cidade, os desertores que tinham tomado o lado do rei de Babilónia e o restante da população.",
      "12": "No entanto, o chefe da guarda deixou alguns dos mais pobres do povo da terra para trabalharem nas vinhas e para servirem como trabalhadores forçados.",
      "13": "Os caldeus derrubaram as colunas de cobre da casa de Jeová, assim como os carrinhos e o Mar de cobre que ficavam na casa de Jeová, e levaram o cobre para Babilónia.",
      "14": "Além disso, levaram os recipientes, as pás, os cortadores de pavio, as taças e todos os utensílios de cobre usados no serviço do templo.",
      "15": "O chefe da guarda levou os braseiros e as tigelas que eram de ouro puro e de prata pura.",
      "16": "Quanto às duas colunas, ao Mar e aos carrinhos, que Salomão tinha feito para a casa de Jeová, não era possível pesar o cobre de todos esses objetos.",
      "17": "Cada coluna tinha",
      "18": "côvados de altura. O capitel que ficava sobre cada coluna era de cobre. A altura do capitel era de três côvados, e as redes e as romãs à volta do capitel eram todas de cobre. A segunda coluna, com as suas redes, era igual. 18 O chefe da guarda também levou Seraías, o principal sacerdote; Sofonias, o segundo sacerdote; e os três porteiros.",
      "19": "E levou da cidade um oficial da corte que era o comandante dos soldados; cinco conselheiros do rei que estavam na cidade; o secretário do chefe do exército, que recrutava o povo da terra; e 60 homens do povo da terra que ainda estavam na cidade.",
      "20": "Nebuzaradã, chefe da guarda, pegou neles e levou-os ao rei de Babilónia, em Ribla.",
      "21": "O rei de Babilónia golpeou-os e matou-os em Ribla, na terra de Hamate. Assim, Judá foi exilado da sua terra.",
      "22": "Nabucodonosor, rei de Babilónia, designou Gedalias, filho de Aicão, filho de Safã, sobre o povo que tinha deixado na terra de Judá.",
      "23": "Quando todos os chefes do exército e os seus homens souberam que o rei de Babilónia tinha designado Gedalias, foram imediatamente ter com Gedalias, em Mispá. Eles eram Ismael, filho de Netanias; Joanã, filho de Careá; Seraías, filho de Tanumete, o netofatita; e Jaazanias, filho do maacatita; eles com os seus homens.",
      "24": "Gedalias fez-lhes um juramento, a eles e aos seus homens, dizendo: “Não tenham medo de ser servos dos caldeus. Morem no país e sirvam o rei de Babilónia, e tudo vos correrá bem.”",
      "25": "No sétimo mês, Ismael, filho de Netanias, filho de Elisama, que era da linhagem real, foi a Mispá com mais dez homens. Eles golpearam Gedalias e ele morreu; os judeus e os caldeus que estavam com ele também morreram.",
      "26": "Depois disso, todo o povo, do pequeno ao grande, e os chefes do exército saíram e foram para o Egito, pois estavam com medo dos caldeus.",
      "27": "E, no trigésimo sétimo ano do exílio de Joaquim, rei de Judá, no décimo segundo mês, no dia 27 do mês, no ano em que Evil-Merodaque se tornou rei de Babilónia, ele libertou Joaquim, rei de Judá, da prisão.",
      "28": "Falou bondosamente com ele e colocou-o numa posição mais honrada do que a dos outros reis que estavam com ele em Babilónia.",
      "29": "Assim, Joaquim tirou a sua roupa de prisioneiro e passou a comer regularmente à mesa do rei, todos os dias da sua vida.",
      "30": "Ele recebia regularmente uma porção de alimento da parte do rei, dia após dia, todos os dias da sua vida."
    }
  }
}