{
  "2 Samuel": {
    "1": {
      "1": "Depois da morte de Saul, quando David retornou após derrotar os amalequitas, David permaneceu dois dias em Ziclague.",
      "2": "No terceiro dia, veio um homem do acampamento de Saul, com as roupas rasgadas e com terra na cabeça. Quando ele se aproximou de David, prostrou-se, lançando-se por terra.",
      "3": "David perguntou-lhe: “De onde vens?” Ele respondeu: “Escapei do acampamento de Israel.”",
      "4": "David perguntou-lhe: “O que é que aconteceu? Conta-me, por favor.” Ele disse: “Os soldados fugiram da batalha, e muitos foram feridos e morreram. Até mesmo Saul e o seu filho Jonatã morreram.”",
      "5": "David perguntou ao homem que lhe trouxe a notícia: “Como é que sabes que Saul e o seu filho Jonatã morreram?”",
      "6": "O homem respondeu: “Eu, por acaso, estava no monte Gilboa, e vi Saul a apoiar-se na sua lança, e os carros de guerra e os cavaleiros estavam a aproximar-se dele.",
      "7": "Quando olhou para trás, viu-me e chamou-me. Eu disse-lhe: ‘Estou aqui!’",
      "8": "Ele perguntou-me: ‘Quem és tu?’ Eu respondi: ‘Sou amalequita.’",
      "9": "Então, ele disse: ‘Anda cá e mata-me, pois estou em grande agonia, mas ainda estou vivo.’",
      "10": "Por isso, fui até ele e matei-o, porque sabia que ele não conseguiria sobreviver depois de ter sido gravemente ferido. Então, tirei-lhe a coroa da cabeça e o bracelete do seu braço e trouxe-os até aqui, ao meu senhor.”",
      "11": "Em vista disso, David agarrou as suas roupas e rasgou-as, e todos os homens que estavam com ele fizeram o mesmo.",
      "12": "Eles lamentaram, choraram e jejuaram até ao anoitecer, por Saul, pelo seu filho Jonatã, pelo povo de Jeová e pela casa de Israel, porque tinham caído pela espada.",
      "13": "David perguntou ao homem que lhe trouxe a notícia: “De onde és?” Ele respondeu: “Sou filho de um residente estrangeiro amalequita.”",
      "14": "David disse-lhe: “Porque é que não temeste levantar a mão para matar o ungido de Jeová?”",
      "15": "Então, David chamou um dos seus homens e ordenou-lhe: “Vem até aqui e mata-o!” Portanto, o homem golpeou-o e ele morreu.",
      "16": "David disse-lhe: “Que o teu sangue recaia sobre a tua cabeça, porque foi a tua própria boca que te condenou, quando disse: ‘Eu matei o ungido de Jeová.’”",
      "17": "Então, David cantou um cântico fúnebre por Saul e pelo seu filho Jonatã,",
      "18": "e disse que se devia ensiná-lo ao povo de Judá. Esse cântico, chamado “O Arco”, está escrito no livro de Jasar e diz:",
      "19": "“A tua beleza, ó Israel, pereceu sobre os montes.\n\nComo caíram os valentes!",
      "20": "Não o relatem em Gate;\n\nNão o anunciem nas ruas de Ascalom,\n\nPara que não se alegrem as filhas dos filisteus,\n\nPara que não exultem as filhas dos incircuncisos.",
      "21": "Ó montes de Gilboa,\n\nNão haja orvalho ou chuva sobre vocês,\n\nNem campos que produzam contribuições sagradas,\n\nPorque ali foi profanado o escudo dos valentes,\n\nO escudo de Saul já não está ungido com óleo.",
      "22": "Do sangue dos que eram mortos, da gordura dos valentes,\n\nO arco de Jonatã não recuava,\n\nE a espada de Saul não voltava sem êxito.",
      "23": "Saul e Jonatã, tão amados e queridos durante a sua vida,\n\nNem na morte foram separados.\n\nEram mais velozes do que as águias\n\nE mais fortes do que os leões.",
      "24": "Ó filhas de Israel, chorem por Saul,\n\nQue vos vestiu de escarlate e com adornos,\n\nQue colocou enfeites de ouro na vossa roupa.",
      "25": "Como caíram os valentes na batalha!\n\nJonatã está morto sobre os montes!",
      "26": "Estou aflito por ti, meu irmão Jonatã;\n\nEras um amigo muito querido.\n\nPara mim, o teu amor era superior ao amor das mulheres.",
      "27": "Como caíram os valentes,\n\nE pereceram as armas de guerra!”"
    },
    "2": {
      "1": "Depois disso, David consultou a Jeová: “Devo ir para uma das cidades de Judá?” Jeová respondeu-lhe: “Vai.” David perguntou: “Para onde devo ir?” Ele respondeu: “Para Hébron.”",
      "2": "Então, David dirigiu-se para lá com as suas duas esposas: Ainoã, de Jezreel, e Abigail, viúva de Nabal, o carmelita.",
      "3": "David levou também os seus homens, cada um com os da sua casa, e eles estabeleceram-se nas cidades ao redor de Hébron.",
      "4": "De seguida, vieram os homens de Judá e ali ungiram David rei sobre a casa de Judá.\n\nEles disseram a David: “Foram os homens de Jabes-Gileade que enterraram Saul.”",
      "5": "Assim, David enviou mensageiros aos homens de Jabes-Gileade para lhes dizer: “Que Jeová vos abençoe, porque demonstraram amor leal para com Saul, vosso senhor, enterrando-o.",
      "6": "E que Jeová demonstre amor leal e fidelidade para convosco. Eu também demonstrarei bondade convosco pelo que fizeram.",
      "7": "Agora, fortaleçam as vossas mãos e sejam corajosos, pois o vosso senhor Saul está morto, e a casa de Judá ungiu-me rei sobre eles.”",
      "8": "No entanto, Abner, filho de Ner, chefe do exército de Saul, levou Is-Bosete, filho de Saul, a Maanaim, que fica do outro lado do rio,",
      "9": "e fez dele rei sobre Gileade, sobre os asuritas, sobre Jezreel, sobre Efraim, sobre Benjamim e sobre todo o Israel.",
      "10": "Is-Bosete, filho de Saul, tinha 40 anos de idade quando se tornou rei de Israel e reinou por dois anos. Porém, a casa de Judá apoiava David.",
      "11": "O tempo durante o qual David reinou sobre a casa de Judá, em Hébron, foi de sete anos e seis meses.",
      "12": "Depois de algum tempo, Abner, filho de Ner, e os servos de Is-Bosete, filho de Saul, foram de Maanaim para Gibeão.",
      "13": "Joabe, filho de Zeruia, e os servos de David também saíram e encontraram-se no reservatório de água de Gibeão. Um grupo ficou de um lado do reservatório, e o outro, do lado oposto.",
      "14": "Por fim, Abner disse a Joabe: “Que os homens se preparem e lutem diante de nós.” Joabe respondeu: “Que eles se preparem.”",
      "15": "Então, eles apresentaram-se e atravessaram para lutar. Foram escolhidos 12 benjaminitas do grupo de Is-Bosete, filho de Saul, e 12 servos de David.",
      "16": "Eles agarraram-se mutuamente pela cabeça, cada um enfiou a espada no lado do seu adversário e todos caíram mortos ao mesmo tempo. Por isso, chamou-se Helcate-Hazurim àquele lugar, que fica em Gibeão.",
      "17": "A batalha que se seguiu naquele dia foi muito violenta. Por fim, Abner e os homens de Israel foram derrotados pelos servos de David.",
      "18": "Os três filhos de Zeruia — Joabe, Abisai e Asael — estavam lá. Asael era capaz de correr como uma gazela em campo aberto.",
      "19": "Asael começou a perseguir Abner. Ele corria atrás de Abner sem se desviar nem para a direita nem para a esquerda.",
      "20": "Quando Abner olhou para trás, perguntou: “És tu, Asael?” Ele respondeu: “Sim, sou eu.”",
      "21": "Abner disse-lhe então: “Desvia-te para a direita ou para a esquerda, apanha um destes homens e fica com as coisas dele.” Contudo, Asael não quis parar de persegui-lo.",
      "22": "Abner disse novamente a Asael: “Para de me perseguir, senão, serei obrigado a matar-te. Depois disso, como é que eu poderia encarar o teu irmão Joabe?”",
      "23": "Todavia, Asael não parou. Então, Abner golpeou-o na barriga com a parte de trás da lança, de modo que esta lhe saiu pelas costas, e ele caiu e morreu ali onde estava. Todos os que passavam pelo lugar onde Asael tinha caído e morrido paravam.",
      "24": "Depois disso, Joabe e Abisai foram atrás de Abner. Ao pôr do sol, chegaram à colina de Amá, que fica em frente a Gia, no caminho para o deserto de Gibeão.",
      "25": "E os benjaminitas juntaram-se a Abner; eles formaram um só grupo de soldados, tomando posição no cume de uma colina.",
      "26": "Então, Abner gritou para Joabe: “Até quando é que a espada vai devorar? Não sabes que as consequências serão amargas? Quando é que vais ordenar aos teus homens que parem de perseguir os seus irmãos?”",
      "27": "Joabe respondeu: “Tão certo como o verdadeiro Deus vive, se não tivesses falado, os homens só iriam parar de perseguir os seus irmãos pela manhã.”",
      "28": "De seguida, Joabe tocou a buzina e os seus homens pararam de perseguir Israel; e a batalha terminou.",
      "29": "Durante toda aquela noite, Abner e os seus homens caminharam através do Arabá, atravessaram o Jordão, passaram por todo o vale e, por fim, chegaram a Maanaim.",
      "30": "Depois de parar de perseguir Abner, Joabe reuniu todo o povo. Além de Asael, faltavam 19 dos servos de David.",
      "31": "No entanto, os servos de David tinham derrotado os benjaminitas e os homens de Abner — 360 deles tinham morrido.",
      "32": "Eles levaram Asael e enterraram-no no túmulo do seu pai, em Belém. Depois, Joabe e os seus homens caminharam durante toda a noite e chegaram a Hébron ao amanhecer."
    },
    "3": {
      "1": "A guerra entre a casa de Saul e a casa de David continuou por um bom tempo; e, enquanto David se fortalecia, a casa de Saul enfraquecia cada vez mais.",
      "2": "Entretanto, David teve filhos em Hébron. O primogénito foi Amnom, filho de Ainoã, de Jezreel;",
      "3": "o segundo foi Quileabe, filho de Abigail, viúva de Nabal, o carmelita; o terceiro foi Absalão, filho de Maacá, filha de Talmai, rei de Gesur;",
      "4": "o quarto foi Adonias, filho de Hagite; o quinto foi Sefatias, filho de Abital;",
      "5": "e o sexto foi Itreão, filho de Eglá, esposa de David. Estes foram os filhos que David teve em Hébron.",
      "6": "Enquanto continuava a guerra entre a casa de Saul e a casa de David, Abner fortalecia cada vez mais a sua posição na casa de Saul.",
      "7": "Saul tinha tido uma concubina chamada Rispa, filha de Aiá. Um dia, Is-Bosete disse a Abner: “Porque é que tiveste relações com a concubina do meu pai?”",
      "8": "Abner ficou muito zangado com as palavras de Is-Bosete e disse: “Por acaso, sou algum cão de Judá? Até hoje, tenho demonstrado amor leal para com a casa de Saul, teu pai, e para com os seus irmãos e amigos, e não te entreguei nas mãos de David. Ainda assim, chamas-me para prestar contas por causa de um erro referente a uma mulher.",
      "9": "Que Deus me castigue, e que o faça severamente, se eu não fizer por David aquilo que Jeová lhe jurou,",
      "10": "ou seja, tirar o reino da casa de Saul e estabelecer o trono de David sobre Israel e sobre Judá, desde Dã até Berseba.”",
      "11": "Is-Bosete não disse mais nenhuma palavra em resposta a Abner, porque tinha medo dele.",
      "12": "Abner enviou imediatamente mensageiros para dizer a David: “A quem é que o país pertence?” E acrescentou: “Faça um pacto comigo, e eu farei tudo o que puder para trazer todo o Israel para o seu lado.”",
      "13": "David respondeu: “Muito bem! Farei um pacto contigo. Só te peço que, quando me vieres ver, não compareças na minha presença sem antes trazeres Mical, filha de Saul.”",
      "14": "Então, David enviou mensageiros para dizer a Is-Bosete, filho de Saul: “Entrega-me a minha esposa Mical, de quem fiquei noivo por cem prepúcios dos filisteus.”",
      "15": "Assim, Is-Bosete mandou tirá-la ao seu marido, Paltiel, filho de Laís.",
      "16": "Contudo, o seu marido foi atrás dela e seguiu-a, enquanto chorava, até Baurim. Por conseguinte, Abner disse-lhe: “Vai, volta para casa!” E ele voltou.",
      "17": "Entretanto, Abner enviou a seguinte mensagem aos anciãos de Israel: “Já há algum tempo que querem ter David como rei.",
      "18": "Agora, ajam, porque Jeová disse a David: ‘Por meio de David, meu servo, salvarei o meu povo Israel das mãos dos filisteus e das mãos de todos os seus inimigos.’”",
      "19": "De seguida, Abner falou com o povo de Benjamim. Abner também foi a Hébron para falar com David em particular e contar-lhe o que Israel e toda a casa de Benjamim tinham resolvido.",
      "20": "Quando Abner, acompanhado de 20 homens, foi ter com David em Hébron, David ofereceu um banquete a Abner e aos homens que estavam com ele.",
      "21": "Abner disse então a David: “Permita-me ir e reunir todo o Israel para o meu senhor, o rei, a fim de que façam um pacto consigo, e o senhor será rei sobre tudo o que desejar.” Portanto, David dispensou Abner, e ele foi-se embora em paz.",
      "22": "Naquele momento, Joabe e os homens de David voltavam de um ataque rápido, trazendo consigo muitos despojos. Abner já não estava com David em Hébron, porque David o tinha deixado ir-se embora em paz.",
      "23": "Quando Joabe chegou com todo o exército, disseram-lhe: “Abner, filho de Ner, veio ter com o rei, que o dispensou; e ele partiu em paz.”",
      "24": "Portanto, Joabe compareceu perante o rei e disse: “O que é que o senhor fez? Abner veio falar consigo, e o senhor deixou-o ir-se embora e escapar?",
      "25": "O senhor conhece Abner, filho de Ner! Ele veio cá para enganá-lo, para ficar a conhecer cada um dos seus passos e para descobrir tudo o que faz.”",
      "26": "Seguidamente, Joabe saiu da presença de David e enviou mensageiros atrás de Abner. Eles trouxeram-no de volta da cisterna de Sirá, mas David não sabia de nada.",
      "27": "Quando Abner voltou a Hébron, Joabe levou-o à parte, junto ao portão da cidade, para falar com ele em particular. No entanto, Joabe enfiou-lhe a espada na barriga, e ele morreu; fez isso por causa de ele ter matado o seu irmão Asael.",
      "28": "Mais tarde, quando David soube o que aconteceu, disse: “Perante Jeová, eu e o meu reino somos inocentes do sangue de Abner, filho de Ner, para sempre.",
      "29": "Que a culpa de sangue recaia sobre a cabeça de Joabe e sobre toda a casa do seu pai. Que nunca falte na casa de Joabe um homem que tenha um fluxo, ou um leproso, ou um homem que trabalhe numa roda de fiar, ou alguém que seja morto à espada, ou alguém que passe fome!”",
      "30": "Assim, Joabe e o seu irmão Abisai mataram Abner por causa de ele ter matado Asael, irmão deles, na batalha em Gibeão.",
      "31": "David disse então a Joabe e a todos os homens que estavam com ele: “Rasguem as vossas roupas, vistam-se de serapilheira e chorem por Abner.” O próprio rei David ia atrás do caixão.",
      "32": "Abner foi enterrado em Hébron e o rei chorou em voz alta junto ao túmulo de Abner. Todo o povo chorou também.",
      "33": "E o rei entoou o seguinte cântico fúnebre por Abner:\n\n“Porque é que Abner teve de morrer como um insensato?",
      "34": "As tuas mãos não estavam amarradas,\n\nE os teus pés não estavam acorrentados.\n\nCaíste como quem cai diante de criminosos.”\n\nEntão, todo o povo chorou novamente por ele.",
      "35": "Mais tarde, o povo levou pão para consolar David enquanto ainda era dia, mas ele jurou: “Que Deus me castigue, e que o faça severamente, se eu comer pão ou qualquer outra coisa antes do pôr do sol!”",
      "36": "Todo o povo viu isso e gostou. De facto, isso agradou ao povo, assim como tudo o que o rei fazia.",
      "37": "Assim, todos os homens de David e todo o Israel souberam naquele dia que o rei não era responsável pela morte de Abner, filho de Ner.",
      "38": "Assim, o rei disse aos seus servos: “Saibam que foi um príncipe e um grande homem que caiu hoje em Israel.",
      "39": "Hoje, sou fraco, embora ungido rei, e estes homens, os filhos de Zeruia, são demasiado violentos para mim. Que Jeová retribua ao malfeitor de acordo com a sua maldade.”"
    },
    "4": {
      "1": "Quando Is-Bosete, filho de Saul, soube que Abner tinha morrido em Hébron, perdeu a coragem, e todos os israelitas ficaram com medo.",
      "2": "Havia dois homens que comandavam os bandos de saqueadores que pertenciam ao filho de Saul: um chamava-se Baaná, e o outro Recabe. Eles eram filhos de Rimom, o beerotita, da tribo de Benjamim. (Pois Beerote também era considerada como parte de Benjamim.",
      "3": "Os beerotitas fugiram para Gitaim, e residem lá como estrangeiros até hoje.)",
      "4": "Jonatã, filho de Saul, tinha um filho aleijado dos pés. Ele tinha cinco anos de idade quando a notícia da morte de Saul e de Jonatã chegou de Jezreel. Nessa altura, a sua ama agarrou nele e fugiu, mas, enquanto ela fugia em pânico, ele caiu e ficou aleijado. O seu nome era Mefibosete.",
      "5": "Recabe e Baaná, filhos de Rimom, o beerotita, foram à casa de Is-Bosete durante a hora mais quente do dia, enquanto ele descansava, ao meio-dia.",
      "6": "Eles entraram na casa como se tivessem ido buscar trigo e golpearam-no na barriga. Depois, Recabe e o seu irmão Baaná fugiram.",
      "7": "Quando eles entraram na casa, Is-Bosete estava no seu quarto, deitado na cama. Eles golpearam-no, mataram-no e, depois, cortaram-lhe a cabeça. Então, pegaram na cabeça e andaram durante toda a noite pela estrada do Arabá.",
      "8": "Chegaram a Hébron, apresentaram a cabeça de Is-Bosete ao rei David e disseram: “Aqui está a cabeça de Is-Bosete, filho de Saul, o seu inimigo, que lhe queria tirar a vida. Hoje, Jeová vingou o meu senhor, o rei, de Saul e dos seus descendentes.”",
      "9": "No entanto, David disse a Recabe e ao seu irmão Baaná, filhos de Rimom, o beerotita: “Tão certo como vive Jeová, que me livrou de toda a aflição,",
      "10": "quando alguém me veio dizer: ‘Saul está morto!’, achando que me trazia boas notícias, eu agarrei-o e matei-o em Ziclague. Essa foi a recompensa de mensageiro que eu lhe dei!",
      "11": "Tenho muito mais motivos para fazê-lo com homens maus que mataram um homem justo na sua própria casa, na sua cama! Será que não vos devo exigir o sangue dele e eliminar-vos da face da terra?”",
      "12": "Então, David mandou que os seus homens os matassem. Eles amputaram-lhes as mãos e os pés e penduraram os seus corpos junto ao reservatório de água de Hébron. Porém, pegaram na cabeça de Is-Bosete e enterraram-na na sepultura de Abner, em Hébron."
    },
    "5": {
      "1": "Com o tempo, todas as tribos de Israel foram ter com David, em Hébron, e disseram-lhe: “Somos do mesmo sangue.",
      "2": "No passado, quando Saul era o nosso rei, era o senhor que liderava Israel nas suas campanhas militares. E Jeová disse-lhe: ‘Pastorearás o meu povo Israel e irás tornar-te líder de Israel.’”",
      "3": "Assim, todos os anciãos de Israel foram ter com o rei David em Hébron, e o rei David fez um pacto com eles em Hébron, perante Jeová. Depois, ungiram David como rei sobre Israel.",
      "4": "David tinha 30 anos de idade quando se tornou rei e reinou por 40 anos.",
      "5": "Em Hébron, ele reinou sobre Judá durante sete anos e seis meses, e em Jerusalém reinou durante 33 anos sobre todo o Israel e Judá.",
      "6": "E o rei e os seus homens foram a Jerusalém para lutar contra os jebuseus que moravam naquela região. Eles fizeram pouco de David: “Nunca entrarás aqui! Até os cegos e os coxos te vão expulsar.” Eles pensavam: ‘David nunca entrará aqui.’",
      "7": "No entanto, David apoderou-se da fortaleza de Sião, que hoje é a Cidade de David.",
      "8": "David disse naquele dia: “Os que atacam os jebuseus devem ir pelo túnel de água para golpear os ‘cegos e coxos’, que David odeia!” É por isso que se diz: “Os cegos e os coxos nunca entrarão nesta casa.”",
      "9": "Então, David passou a morar na fortaleza, que recebeu o nome de Cidade de David. E David fez construções em todo o seu redor, do Aterro para dentro.",
      "10": "Assim, David tornou-se cada vez mais poderoso, e Jeová, o Deus dos exércitos, estava com ele.",
      "11": "Hirão, rei de Tiro, enviou mensageiros a David. Ele mandou também madeiras de cedro, carpinteiros e pedreiros para que erguessem os muros, e eles construíram uma casa para David.",
      "12": "E David percebeu que Jeová o tinha estabelecido firmemente como rei sobre Israel e que tinha exaltado o seu reino por causa do Seu povo Israel.",
      "13": "Depois de se ter mudado de Hébron, David tomou mais concubinas e esposas em Jerusalém; e David teve mais filhos e filhas.",
      "14": "Estes são os nomes dos seus filhos que nasceram em Jerusalém: Samua, Sobabe, Natã, Salomão,",
      "15": "Ibar, Elisua, Nefegue, Jafia,",
      "16": "Elisama, Eliada e Elifelete.",
      "17": "Quando os filisteus souberam que David tinha sido ungido rei sobre Israel, todos eles foram à procura de David. Ao saber disso, David foi para o refúgio.",
      "18": "Então, os filisteus vieram e espalharam-se pelo vale de Refaim.",
      "19": "David consultou a Jeová: “Será que devo atacar os filisteus? Será que os vais entregar nas minhas mãos?” Jeová respondeu a David: “Vai, porque certamente entregarei os filisteus nas tuas mãos.”",
      "20": "Portanto, David foi a Baal-Perazim e golpeou-os. Por isso, David disse: “Jeová rompeu as fileiras dos meus inimigos diante de mim, como águas que abrem uma brecha.” Foi por isso que deu àquele lugar o nome de Baal-Perazim.",
      "21": "Os filisteus abandonaram lá os seus ídolos, e David e os seus homens levaram-nos embora.",
      "22": "Mais tarde, os filisteus vieram novamente e espalharam-se pelo vale de Refaim.",
      "23": "David consultou a Jeová, que disse: “Não os ataques pela frente. Dá a volta por trás deles e ataca-os em frente aos balsameiros.",
      "24": "Quando ouvires o som de marcha nas copas dos balsameiros, age com determinação, pois Jeová terá ido à tua frente para golpear o exército dos filisteus.”",
      "25": "Portanto, David fez exatamente como Jeová lhe ordenou, e ele golpeou os filisteus desde Geba até Gezer."
    },
    "6": {
      "1": "David reuniu novamente todos os melhores soldados de Israel, 30 000 homens.",
      "2": "Então, David e todos os homens que estavam com ele foram a Baal-Judá buscar a Arca do verdadeiro Deus, diante da qual se invoca o nome de Jeová dos exércitos, que está sentado no seu trono acima dos querubins.",
      "3": "No entanto, eles colocaram a Arca do verdadeiro Deus numa carroça nova a fim de levá-la da casa de Abinadabe, que ficava na colina. Uzá e Aiô, filhos de Abinadabe, conduziam a carroça.",
      "4": "Assim, eles levaram a Arca do verdadeiro Deus da casa de Abinadabe, que ficava na colina. Aiô caminhava à frente da Arca.",
      "5": "David e toda a casa de Israel festejavam perante Jeová com todo o tipo de instrumentos de madeira de junípero, com harpas e outros instrumentos de cordas, com pandeiretas, com chocalhos e com címbalos.",
      "6": "Contudo, quando chegaram à eira de Nacom, Uzá estendeu a mão e segurou a Arca do verdadeiro Deus, pois os bois quase a derrubaram.",
      "7": "Então, a ira de Jeová acendeu-se contra Uzá, e o verdadeiro Deus executou-o ali mesmo pelo seu ato irreverente, e ele morreu ali, ao lado da Arca do verdadeiro Deus.",
      "8": "No entanto, David ficou indignado porque a ira de Jeová tinha irrompido contra Uzá. E, até hoje, chamam Peres-Uzá àquele lugar.",
      "9": "Naquele dia, David ficou com medo de Jeová e disse: “Como é que poderei levar a Arca de Jeová para a minha cidade?”",
      "10": "David já não quis levar a Arca de Jeová para onde ele estava, na Cidade de David. Em vez disso, David ordenou que a levassem para a casa de Obede-Edom, o geteu.",
      "11": "A Arca de Jeová ficou durante três meses na casa de Obede-Edom, o geteu. Jeová abençoava Obede-Edom e todos os da sua casa.",
      "12": "Relatou-se ao rei David: “Jeová abençoou a casa de Obede-Edom e tudo o que lhe pertence por causa da Arca do verdadeiro Deus.” Então, David, com alegria, foi à casa de Obede-Edom buscar a Arca do verdadeiro Deus, a fim de levá-la para a Cidade de David.",
      "13": "Quando os que carregavam a Arca de Jeová tinham dado seis passos, ele sacrificou um touro e um bezerro gordo.",
      "14": "David estava a dançar perante Jeová com todas as suas forças; e David usava um éfode de linho.",
      "15": "David e toda a casa de Israel levavam a Arca de Jeová com gritos de alegria e ao som da buzina.",
      "16": "Todavia, quando a Arca de Jeová chegou à Cidade de David, Mical, filha de Saul, olhou pela janela e viu o rei David a saltar e a dançar perante Jeová; e ela começou a desprezá-lo no coração.",
      "17": "Então, levaram a Arca de Jeová para a tenda que David tinha armado para ela e colocaram-na no seu lugar. Depois, David fez ofertas queimadas e sacrifícios de participação em comum perante Jeová.",
      "18": "Quando David acabou de fazer as ofertas queimadas e os sacrifícios de participação em comum, abençoou o povo em nome de Jeová dos exércitos.",
      "19": "Além disso, ele distribuiu a todo o povo, a toda a multidão de Israel, a cada homem e a cada mulher, um pão em forma de anel, um bolo de tâmaras e um bolo de passas. Depois, todo o povo partiu, cada um para a sua casa.",
      "20": "Quando David voltou para abençoar os da sua casa, Mical, filha de Saul, foi ao seu encontro. Ela disse: “Como se fez glorioso o rei de Israel, no dia de hoje, despindo-se aos olhos das escravas dos seus servos, assim como faz um tolo!”",
      "21": "Então, David disse a Mical: “Eu estava a festejar perante Jeová, que me escolheu a mim em vez do teu pai e de todos os da sua casa, e que me designou líder do povo de Jeová, Israel. Por isso, vou festejar perante Jeová,",
      "22": "e vou humilhar-me ainda mais e serei rebaixado até mesmo aos meus próprios olhos. Contudo, eu serei glorificado pelas escravas que mencionaste.”",
      "23": "Assim, Mical, filha de Saul, não teve nenhum filho até ao dia da sua morte."
    },
    "7": {
      "1": "Quando o rei já morava na sua casa e Jeová lhe tinha dado descanso de todos os inimigos ao seu redor,",
      "2": "o rei disse a Natã, o profeta: “Vê, moro numa casa de cedros, enquanto a Arca do verdadeiro Deus está numa tenda.”",
      "3": "Então, Natã disse ao rei: “Faça tudo o que o seu coração desejar, porque Jeová está consigo.”",
      "4": "Naquela mesma noite, Natã recebeu a seguinte palavra de Jeová:",
      "5": "“Vai e diz ao meu servo David: ‘Assim diz Jeová: “Porque é que deverias construir-me uma casa para eu morar?",
      "6": "Eu nunca morei numa casa desde o dia em que tirei o povo de Israel do Egito até hoje, mas tenho mudado de um lugar para o outro, numa tenda e num tabernáculo.",
      "7": "Durante todo o tempo em que andei com todos os israelitas, será que alguma vez perguntei a um dos líderes das tribos de Israel a quem designei para pastorear o meu povo Israel: ‘Porque é que vocês não me construíram uma casa de cedros?’”’",
      "8": "Agora, diz o seguinte ao meu servo David: ‘Assim diz Jeová dos exércitos: “Tirei-te das pastagens, de trás do rebanho, para que te tornasses líder do meu povo Israel.",
      "9": "Estarei contigo por onde quer que andares e vou eliminar todos os teus inimigos de diante de ti. E farei um grande nome para ti, igual ao nome dos grandes homens da terra.",
      "10": "Vou designar um lugar para o meu povo Israel e estabelecê-lo lá. Eles viverão nesse lugar e não voltarão a ser perturbados; os maus não voltarão a oprimi-los como fizeram no passado,",
      "11": "desde o dia em que designei juízes sobre o meu povo Israel. Vou dar-te descanso de todos os teus inimigos.\n\n“‘“Além disso, Jeová diz-te que Jeová edificará uma casa para ti.",
      "12": "Quando chegar o fim dos teus dias e descansares com os teus antepassados, farei surgir o teu descendente, o teu próprio filho, e estabelecerei firmemente o seu reino.",
      "13": "Ele é quem construirá uma casa para o meu nome, e eu estabelecerei firmemente o trono do seu reino para sempre.",
      "14": "Eu vou tornar-me seu pai e ele vai tornar-se meu filho. Quando ele fizer o que é errado, vou puni-lo com a vara dos homens e com os golpes dos filhos dos homens.",
      "15": "Não lhe retirarei o meu amor leal, assim como o retirei de Saul, a quem removi de diante de ti.",
      "16": "Quanto a ti, a tua casa e o teu reino estarão firmes diante de ti para sempre; o teu trono ficará firmemente estabelecido para sempre.”’”",
      "17": "Natã transmitiu a David todas estas palavras e toda esta visão.",
      "18": "Em vista disso, o rei David entrou e sentou-se diante de Jeová, e disse: “Quem sou eu, ó Soberano Senhor Jeová? E o que é a minha casa, para que me tenhas feito chegar até aqui?",
      "19": "Como se isso não bastasse, ó Soberano Senhor Jeová, também me dizes que a casa do teu servo permanecerá até um tempo distante no futuro; e isto é lei para toda a humanidade, ó Soberano Senhor Jeová.",
      "20": "O que é que eu, o teu servo David, te posso dizer mais, visto que me conheces tão bem, ó Soberano Senhor Jeová?",
      "21": "Por causa da tua palavra e de acordo com o teu coração, fizeste todas estas grandes coisas e revelaste-as ao teu servo.",
      "22": "É por isso que tu és realmente grande, ó Soberano Senhor Jeová. Não há ninguém igual a ti, e não há Deus além de ti — tudo o que já ouvimos confirma isso.",
      "23": "Que outra nação na terra é como o teu povo Israel? Deus resgatou-os como seu povo, fazendo para si um nome por realizar coisas grandes e atemorizantes por eles. Expulsaste as nações e os seus deuses em benefício do teu povo, que resgataste para ti do Egito.",
      "24": "Estabeleceste o teu povo Israel como o teu próprio povo para sempre; e tu, ó Jeová, tornaste-te o seu Deus.",
      "25": "“Agora, ó Jeová Deus, cumpre para sempre a promessa que fizeste a respeito do teu servo e da sua casa, e que o faças assim como prometeste.",
      "26": "Que o teu nome seja enaltecido para sempre, para que as pessoas digam: ‘Jeová dos exércitos é Deus sobre Israel’, e que a casa do teu servo David seja firmemente estabelecida diante de ti.",
      "27": "Pois tu, Jeová dos exércitos, Deus de Israel, fizeste uma revelação ao teu servo, dizendo: ‘Vou edificar-te uma casa.’ Por isso é que o teu servo teve a coragem de te fazer esta oração.",
      "28": "Ó Soberano Senhor Jeová, tu és o verdadeiro Deus e as tuas palavras são verdade, e tu prometeste estas coisas boas ao teu servo.",
      "29": "Portanto, que seja do teu agrado abençoar a casa do teu servo e que ela permaneça para sempre diante de ti, pois tu o prometeste, ó Soberano Senhor Jeová, e que a casa do teu servo seja abençoada para sempre com a tua bênção.”"
    },
    "8": {
      "1": "Algum tempo depois, David derrotou os filisteus e subjugou-os; David tirou Metegue-Amá das mãos dos filisteus.",
      "2": "Ele derrotou os moabitas, fez com que se deitassem no chão e mediu-os com uma corda: duas medidas de corda para a morte e uma medida inteira de corda para a vida. Então, os moabitas tornaram-se servos de David e passaram a pagar-lhe tributo.",
      "3": "David derrotou Hadadezer, filho de Reobe, rei de Zobá, quando este ia restabelecer o seu domínio sobre a região do rio Eufrates.",
      "4": "David capturou 1700 cavaleiros de Hadadezer e 20 000 soldados a pé. Então, David cortou os tendões de todos os cavalos dos carros de guerra, à exceção de 100 deles.",
      "5": "Quando os sírios de Damasco vieram ajudar Hadadezer, rei de Zobá, David matou 22 000 sírios.",
      "6": "Por conseguinte, David manteve tropas na Síria de Damasco; e os sírios tornaram-se servos de David e passaram a pagar-lhe tributo. Jeová dava vitórias a David onde quer que ele fosse.",
      "7": "Além disso, David pegou nos escudos de ouro dos servos de Hadadezer e trouxe-os para Jerusalém.",
      "8": "O rei David trouxe também uma grande quantidade de cobre de Betá e de Berotai, cidades de Hadadezer.",
      "9": "Toi, rei de Hamate, soube que David tinha derrotado todo o exército de Hadadezer.",
      "10": "Portanto, Toi enviou Jorão, seu filho, ao rei David, a fim de cumprimentá-lo e dar-lhe os parabéns por ele ter derrotado Hadadezer, pois Hadadezer estava sempre a guerrear contra Toi. Jorão levou a David objetos de prata, de ouro e de cobre,",
      "11": "os quais o rei David santificou para Jeová, juntamente com a prata e o ouro que tinha santificado, procedente de todas as nações que tinha subjugado",
      "12": "— a Síria, Moabe, os amonitas, os filisteus e os amalequitas —, e juntamente com o despojo de Hadadezer, filho de Reobe, rei de Zobá.",
      "13": "Além disso, David tornou-se mais famoso quando voltou depois de ter matado 18 000 edomitas no vale do Sal.",
      "14": "Ele manteve tropas em Edom; por todo o Edom, ele manteve tropas, e todos os edomitas se tornaram servos de David. Jeová dava vitórias a David onde quer que ele fosse.",
      "15": "David reinava sobre todo o Israel, e David governava com justiça e retidão em benefício de todo o seu povo.",
      "16": "Joabe, filho de Zeruia, era chefe do exército; e Jeosafá, filho de Ailude, era cronista.",
      "17": "Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes; e Seraías era secretário.",
      "18": "Benaia, filho de Jeoiada, comandava os queretitas e os peletitas. E os filhos de David tornaram-se ministros principais."
    },
    "9": {
      "1": "Então, David disse: “Ainda resta alguém da casa de Saul, a quem eu possa demonstrar amor leal por causa de Jonatã?”",
      "2": "Havia um servo da casa de Saul chamado Ziba. Chamaram-no à presença de David, e o rei perguntou-lhe: “Tu é que és o Ziba?” Ele respondeu: “Sim, sou eu, o seu servo.”",
      "3": "O rei perguntou-lhe: “Sobrou alguém da casa de Saul, a quem eu possa demonstrar o amor leal de Deus?” Ziba respondeu ao rei: “Resta ainda um filho de Jonatã; ele é aleijado dos dois pés.”",
      "4": "O rei perguntou-lhe: “Onde é que ele está?” Ziba respondeu ao rei: “Está na casa de Maquir, filho de Amiel, em Lo-Debar.”",
      "5": "Imediatamente, o rei David mandou que o trouxessem da casa de Maquir, filho de Amiel, em Lo-Debar.",
      "6": "Quando se apresentou a David, Mefibosete, filho de Jonatã, filho de Saul, prostrou-se, lançando-se com o rosto por terra. David disse então: “Mefibosete!” Ele respondeu: “Aqui está o seu servo.”",
      "7": "David disse-lhe: “Não tenhas medo, pois, certamente, vou demonstrar-te amor leal por causa de Jonatã, teu pai. Eu vou devolver-te todas as terras de Saul, teu avô, e comerás sempre à minha mesa.”",
      "8": "Nisto, ele prostrou-se e disse: “Quem é o seu servo para que o senhor mostre consideração por um cão morto como eu?”",
      "9": "Então, o rei mandou chamar Ziba, ajudante de Saul, e disse-lhe: “Dou ao neto do teu senhor tudo o que pertencia a Saul e à sua casa.",
      "10": "Tu, os teus filhos e os teus servos vão cultivar-lhe a terra e, também, colher o que ela produzir, para fornecer alimento à sua família. Porém, Mefibosete, neto do teu senhor, comerá sempre à minha mesa.”\n\nZiba tinha 15 filhos e 20 servos.",
      "11": "Então, Ziba disse ao rei: “O seu servo fará tudo o que meu senhor, o rei, ordena.” Assim, Mefibosete comia à mesa de David, como um dos filhos do rei.",
      "12": "Mefibosete também tinha um filho pequeno chamado Mica. Todos os que moravam na casa de Ziba tornaram-se servos de Mefibosete.",
      "13": "E Mefibosete morava em Jerusalém, pois comia sempre à mesa do rei. Ele era aleijado dos dois pés."
    },
    "10": {
      "1": "Algum tempo depois, o rei dos amonitas morreu, e o seu filho Hanum tornou-se rei no seu lugar.",
      "2": "Então, David disse: “Demonstrarei amor leal a Hanum, filho de Naás, assim como o seu pai demonstrou amor leal para comigo.” Portanto, David enviou os seus servos para consolá-lo pela morte do seu pai. Contudo, quando os servos de David chegaram à terra dos amonitas,",
      "3": "os príncipes dos amonitas disseram a Hanum, seu senhor: “Acha que foi para honrar o seu pai que David lhe enviou consoladores? David enviou os seus servos para fazer o reconhecimento da cidade, espiá-la e destruí-la.”",
      "4": "Seguidamente, Hanum agarrou os servos de David, rapou-lhes metade da barba, cortou-lhes as roupas pela metade, à altura das nádegas, e, depois, mandou-os embora.",
      "5": "Quando contaram isto a David, ele enviou imediatamente homens ao encontro dos seus servos, porque eles tinham sido muito humilhados. O rei disse-lhes: “Fiquem em Jericó e voltem quando a vossa barba tiver crescido.”",
      "6": "Com o tempo, os amonitas perceberam que tinham despertado o ódio de David. Então, os amonitas enviaram mensageiros para contratar 20 000 soldados sírios de Bete-Reobe e de Zobá. Contrataram também o rei de Maacá, com 1000 homens, e 12 000 homens de Istobe.",
      "7": "Quando David soube disso, enviou Joabe e todo o exército, incluindo os guerreiros mais valentes.",
      "8": "E os amonitas saíram e puseram-se em formação de batalha à entrada do portão da cidade, ao passo que os sírios de Zobá e de Reobe, juntamente com Istobe e Maacá, se posicionaram à parte, em campo aberto.",
      "9": "Quando Joabe viu que as forças de ataque vinham contra ele pela frente e pela retaguarda, escolheu alguns dos melhores soldados de Israel e colocou-os em formação de batalha para enfrentar os sírios.",
      "10": "Ele deixou o restante dos homens sob o comando do seu irmão Abisai, a fim de colocá-los em formação de batalha para enfrentar os amonitas.",
      "11": "Então, Joabe disse: “Se os sírios se tornarem demasiado fortes para mim, vem ajudar-me; mas, se os amonitas se tornarem demasiado fortes para ti, eu vou ajudar-te.",
      "12": "Temos de ser fortes e lutar com coragem pelo nosso povo e pelas cidades do nosso Deus, e Jeová fará o que for bom aos Seus olhos.”",
      "13": "Assim, Joabe e os seus homens avançaram para lutar contra os sírios, e estes fugiram de diante dele.",
      "14": "Quando os amonitas viram que os sírios tinham fugido, eles fugiram de Abisai e entraram na cidade. Depois dessa batalha contra os amonitas, Joabe voltou a Jerusalém.",
      "15": "Quando os sírios viram que tinham sido derrotados por Israel, reagruparam-se.",
      "16": "De seguida, Hadadezer convocou os sírios que estavam na região do rio Eufrates, e eles vieram a Helão, comandados por Sobaque, o chefe do exército de Hadadezer.",
      "17": "Ao ser informado disso, David reuniu imediatamente todo o Israel, atravessou o Jordão e chegou a Helão. Os sírios puseram-se então em formação de batalha para enfrentar David e lutaram contra ele.",
      "18": "No entanto, os sírios fugiram de Israel. David matou 700 condutores de carros de guerra e 40 000 cavaleiros sírios, e feriu Sobaque, chefe do exército deles, que morreu ali mesmo.",
      "19": "Quando todos os reis, servos de Hadadezer, viram que tinham sido derrotados por Israel, fizeram imediatamente paz com Israel e tornaram-se seus súbditos. E os sírios ficaram com medo de ajudar novamente os amonitas."
    },
    "11": {
      "1": "No início do ano, altura em que os reis saem em campanhas militares, David enviou Joabe com os seus servos e todo o exército de Israel para destruir os amonitas, e eles cercaram Rabá. No entanto, David ficou em Jerusalém.",
      "2": "Certo dia, ao anoitecer, David levantou-se da cama e foi passear pelo terraço da casa do rei. A partir do terraço, ele viu uma mulher a tomar banho, e a mulher era muito bonita.",
      "3": "David mandou alguém descobrir quem era a mulher. Disseram-lhe: “É Bate-Seba, filha de Elião, esposa de Urias, o hitita.”",
      "4": "De seguida, David enviou mensageiros para que a trouxessem até ele. Então, ela veio, e ele deitou-se com ela. (Isto aconteceu quando ela estava a purificar-se da sua impureza.) Depois, ela voltou para casa.",
      "5": "A mulher ficou grávida e mandou dizer a David: “Estou grávida.”",
      "6": "Em vista disso, David mandou a seguinte mensagem a Joabe: “Envia-me Urias, o hitita.” Por conseguinte, Joabe enviou Urias a David.",
      "7": "Quando Urias chegou, David perguntou-lhe como estava Joabe, como estavam os soldados e como ia a guerra.",
      "8": "David disse então a Urias: “Vai para casa e descansa um pouco.” Assim que Urias saiu da casa do rei, foi-lhe enviado um presente de cortesia da parte do rei.",
      "9": "No entanto, Urias não foi para casa, mas dormiu à entrada da casa do rei com todos os outros servos do seu senhor.",
      "10": "Então, disseram a David: “Urias não foi para casa.” Em vista disso, David disse a Urias: “Não acabaste de chegar de viagem? Porque é que não foste para casa?”",
      "11": "Urias disse a David: “A Arca e os homens de Israel e de Judá estão em abrigos temporários, e o meu chefe Joabe e os servos do meu senhor estão acampados em campo aberto. Como poderia eu ir para casa, comer e beber, e deitar-me com a minha esposa? Tão certo como o senhor vive, não farei tal coisa!”",
      "12": "Seguidamente, David disse a Urias: “Fica aqui por mais um dia e amanhã mando-te de volta.” Assim, Urias ficou em Jerusalém naquele dia e no dia seguinte.",
      "13": "David convidou-o para comer e beber com ele, e embriagou-o. Contudo, Urias saiu ao anoitecer para dormir na sua cama, com os servos do seu senhor, mas não foi para casa.",
      "14": "De manhã, David escreveu uma carta a Joabe e enviou-a por meio de Urias.",
      "15": "Ele escreveu na carta: “Coloquem Urias na linha da frente, onde o combate for mais violento. Depois, recuem e deixem-no sozinho, para que ele seja ferido e morra.”",
      "16": "Joabe já tinha estado a observar atentamente a cidade, e colocou Urias onde ele sabia que estavam os guerreiros mais valentes.",
      "17": "Quando os homens da cidade saíram e lutaram contra Joabe, alguns dos servos de David foram mortos. Urias, o hitita, estava entre os que morreram.",
      "18": "Então, Joabe informou David de tudo o que estava a acontecer na guerra.",
      "19": "Ele disse ao mensageiro: “Quando tiveres acabado de dar ao rei todas as notícias da guerra,",
      "20": "pode ser que o rei fique furioso e pergunte: ‘Porque é que foram lutar para tão perto da cidade? Não sabiam que eles atacariam do alto da muralha?",
      "21": "Quem é que matou Abimeleque, filho de Jerubesete? Não foi uma mulher que atirou uma pedra de moinho do alto da muralha para cima dele, matando-o em Tebes? Porque é que se aproximaram tanto da muralha?’ Nesse caso, diz: ‘O seu servo Urias, o hitita, também morreu.’”",
      "22": "Assim, o mensageiro foi e contou a David tudo o que Joabe tinha ordenado.",
      "23": "O mensageiro disse a David: “Os inimigos foram mais fortes do que nós e saíram para lutar contra nós em campo aberto. Porém, nós fizemos com que eles recuassem até à entrada do portão da cidade.",
      "24": "Então, do alto da muralha, os arqueiros atiraram contra os seus servos, e alguns dos servos do rei morreram. O seu servo Urias, o hitita, também morreu.”",
      "25": "David disse então ao mensageiro: “Diz o seguinte a Joabe: ‘Não te preocupes com isso, pois a espada devora qualquer um. Intensifica o ataque contra a cidade e conquista-a.’ Além disso, encoraja-o.”",
      "26": "Quando a esposa de Urias soube que o seu marido tinha morrido, começou a chorar por ele.",
      "27": "Assim que terminou o período de luto, David mandou trazê-la para a sua casa; ela tornou-se sua esposa e deu-lhe um filho. No entanto, o que David tinha feito desagradou muito a Jeová."
    },
    "12": {
      "1": "Então, Jeová enviou Natã a David. Natã foi ter com ele e disse-lhe: “Havia dois homens que moravam na mesma cidade; um era rico e o outro era pobre.",
      "2": "O homem rico tinha uma grande quantidade de ovelhas e bois,",
      "3": "mas o homem pobre tinha apenas uma cordeirinha que tinha comprado. Ele cuidava dela, e ela cresceu com ele e com os seus filhos. Ela comia do pouco alimento que ele tinha, bebia do seu copo e dormia nos seus braços. Ela tornou-se como uma filha para ele.",
      "4": "Certo dia, o homem rico recebeu um visitante, mas não quis abater nenhuma das suas ovelhas ou bois para preparar uma refeição para o viajante que tinha vindo até ele. Em vez disso, tirou a cordeira ao homem pobre e preparou-a para o visitante.”",
      "5": "Nisto, David ficou furioso com o homem e disse a Natã: “Tão certo como Jeová vive, o homem que fez isso merece morrer!",
      "6": "E ele deve pagar quatro vezes o valor da cordeira, porque fez isso e não teve compaixão.”",
      "7": "Então, Natã disse a David: “Esse homem é o senhor! Assim diz Jeová, o Deus de Israel: ‘Eu próprio te ungi rei sobre Israel e livrei-te das mãos de Saul.",
      "8": "Eu estava disposto a dar-te a casa do teu senhor e a pôr as suas esposas nos teus braços, e dei-te a casa de Israel e de Judá. E, como se isso não bastasse, eu estava disposto a fazer muito mais por ti.",
      "9": "Porque é que desprezaste a palavra de Jeová, fazendo o que é mau aos seus olhos? Mataste Urias, o hitita, com a espada! E, depois de o teres matado com a espada dos amonitas, casaste-te com a esposa dele.",
      "10": "Portanto, a espada nunca se afastará da tua casa, porque me desprezaste, ao te apoderares da esposa de Urias, o hitita, como tua esposa.’",
      "11": "Assim diz Jeová: ‘Trarei sobre ti uma calamidade vinda da tua própria casa. Vou tomar as tuas esposas diante dos teus olhos e dá-las a outro homem, e ele há de deitar-se com elas em plena luz do dia.",
      "12": "Agiste às escondidas, mas eu vou fazer isto perante todo o Israel e em plena luz do dia.’”",
      "13": "David disse então a Natã: “Pequei contra Jeová.” Natã disse a David em resposta: “Jeová perdoa o seu pecado; o senhor não morrerá.",
      "14": "Mas, visto que mostrou tanto desrespeito por Jeová neste assunto, o seu filho que acabou de nascer certamente morrerá.”",
      "15": "Depois, Natã foi para casa.\n\nE Jeová atingiu o filho que a esposa de Urias tinha dado a David, e ele ficou doente.",
      "16": "David suplicou ao verdadeiro Deus a favor do menino e fez um jejum rigoroso. David entrava no seu quarto e passava a noite deitado no chão.",
      "17": "Os anciãos da sua casa ficavam ao pé dele e tentavam fazê-lo levantar-se do chão, mas ele recusava-se e não queria comer com eles.",
      "18": "No sétimo dia, o menino morreu. No entanto, os servos de David ficaram com medo de lhe contar que o menino tinha morrido. Eles disseram: “Enquanto o menino estava vivo, nós falámos com o rei, mas ele não nos deu ouvidos. Assim sendo, como é que lhe podemos contar que o menino morreu? Ele pode cometer uma loucura.”",
      "19": "Quando David viu os seus servos a cochichar entre si, percebeu que o menino tinha morrido. David perguntou aos seus servos: “O menino morreu?” Eles responderam: “Morreu.”",
      "20": "Por conseguinte, David levantou-se do chão, tomou banho, pôs óleo perfumado no corpo e trocou de roupa. De seguida, foi à casa de Jeová e prostrou-se. Depois, voltou para casa, pediu que lhe trouxessem algo para comer, e comeu.",
      "21": "Os seus servos perguntaram-lhe: “O que significa isto? Enquanto o menino estava vivo, o senhor jejuou e chorou; mas, assim que o menino morreu, o senhor levantou-se e comeu.”",
      "22": "Ele respondeu: “Enquanto o menino estava vivo, eu jejuei e chorei, pois pensava: ‘Quem sabe se Jeová me vai mostrar favor e deixar o menino viver?’",
      "23": "Mas agora que ele morreu, porquê jejuar? Será que posso trazê-lo de volta? Eu vou juntar-me a ele, mas ele não voltará a mim.”",
      "24": "Então, David consolou a sua esposa Bate-Seba. Ele deitou-se com ela, e eles tiveram relações. Com o tempo, ela deu-lhe um filho, que recebeu o nome de Salomão. Jeová amava-o,",
      "25": "e, por meio de Natã, o profeta, disse que deviam chamar-lhe Jedidias, dado que Jeová o amava.",
      "26": "Joabe continuou a lutar contra Rabá dos amonitas e apoderou-se da cidade real.",
      "27": "Portanto, Joabe enviou mensageiros a David e disse-lhe: “Lutei contra Rabá e apoderei-me da cidade das águas.",
      "28": "Agora, reúne o restante dos soldados, cerca a cidade e captura-a, para que não seja eu a capturá-la e a receber o crédito por isso.”",
      "29": "Portanto, David reuniu todos os soldados e foi a Rabá, lutou contra ela e capturou-a.",
      "30": "Então, ele retirou a coroa da cabeça de Malcã. Ela pesava um talento de ouro, juntamente com as pedras preciosas, e foi colocada na cabeça de David. Ele também levou uma grande quantidade do despojo da cidade.",
      "31": "Capturou as pessoas que lá estavam e colocou-as a serrar pedras, a trabalhar com ferramentas de ferro afiadas e com machados de ferro, e a fabricar tijolos. Ele fez isso com todas as cidades dos amonitas. Por fim, David e todos os soldados voltaram para Jerusalém."
    },
    "13": {
      "1": "Absalão, filho de David, tinha uma bela irmã chamada Tamar, e Amnom, filho de David, apaixonou-se por ela.",
      "2": "Amnom estava tão desesperado que ficou doente por causa de Tamar, sua irmã, pois ela era virgem e parecia impossível a Amnom fazer-lhe alguma coisa.",
      "3": "Amnom tinha um amigo chamado Jonadabe, filho de Simeia, irmão de David. Jonadabe era um homem muito esperto.",
      "4": "Portanto, Jonadabe perguntou-lhe: “Porque é que tu, filho do rei, andas, todos os dias, tão deprimido? Porque é que não me contas?” Amnom respondeu-lhe: “Estou apaixonado por Tamar, irmã do meu irmão Absalão.”",
      "5": "Jonadabe disse-lhe: “Deita-te na cama e finge que estás doente. Quando o teu pai vier visitar-te, diz-lhe: ‘Por favor, deixa que a minha irmã Tamar venha e me dê algo para comer. Se ela me preparar uma comida para doentes à minha frente, eu comerei das suas mãos.’”",
      "6": "Assim, Amnom deitou-se e fingiu que estava doente; e o rei foi visitá-lo. Amnom disse então ao rei: “Por favor, deixa que a minha irmã Tamar venha e faça dois pães em forma de coração, aqui na minha presença, para que eu coma das suas mãos.”",
      "7": "Então, David mandou dizer a Tamar, na casa: “Por favor, vai à casa do teu irmão Amnom e prepara algo para ele comer.”",
      "8": "Assim, Tamar foi à casa do seu irmão Amnom, onde ele estava deitado. Ela pegou na farinha, amassou-a, preparou os pães à frente dele e cozeu-os.",
      "9": "De seguida, ela pegou na panela e serviu-o. No entanto, Amnom recusou-se a comer e disse: “Mandem todos sair da minha presença!” E todos se retiraram.",
      "10": "Amnom disse então a Tamar: “Traz o pão ao meu quarto, para que eu coma das tuas mãos.” Assim, Tamar pegou nos pães em forma de coração que tinha feito e levou-os ao seu irmão Amnom, ao quarto.",
      "11": "Quando ela lhe trouxe os pães para comer, ele agarrou-a e disse: “Vem, deita-te comigo, minha irmã.”",
      "12": "Porém, ela disse-lhe: “Não, meu irmão! Não me humilhes, pois não se faz uma coisa destas em Israel. Não cometas este ato vergonhoso.",
      "13": "Como é que eu me ia livrar da minha vergonha? Também tu serias considerado um homem desprezível em Israel. Por favor, fala com o rei, porque ele não se vai opor a que eu seja tua esposa.”",
      "14": "Contudo, Amnom não quis dar-lhe ouvidos. Então, ele dominou-a à força e humilhou-a, violando-a.",
      "15": "Depois, Amnom começou a odiá-la intensamente; o seu ódio por ela tornou-se maior do que o amor que tinha sentido. Ele disse-lhe: “Levanta-te; vai-te embora!”",
      "16": "E ela disse: “Não, meu irmão, pois mandar-me embora agora é pior do que aquilo que fizeste comigo!” No entanto, ele não quis ouvi-la.",
      "17": "Então, ele chamou o jovem que o servia e disse-lhe: “Tira esta pessoa da minha presença e tranca a porta!”",
      "18": "(Tamar estava a usar uma túnica especial, pois as filhas virgens do rei usavam esse tipo de roupa.) Portanto, o servo dele levou-a para fora e trancou a porta.",
      "19": "Assim, Tamar pôs cinzas sobre a cabeça e rasgou a túnica que estava a usar; ela foi-se embora a chorar em voz alta, com as mãos na cabeça.",
      "20": "Depois disso, o seu irmão Absalão perguntou-lhe: “Foi o teu irmão Amnom que te fez isso? Não digas nada a ninguém, minha irmã. Ele é teu irmão. Não te aflijas por causa disso.” Por conseguinte, Tamar ficou a morar na casa do seu irmão Absalão sem ter contacto com outras pessoas.",
      "21": "Quando o rei David soube de tudo isto, ficou furioso. No entanto, não queria ferir os sentimentos de Amnom, seu filho, porque o amava, visto que ele era o seu primogénito.",
      "22": "E Absalão não disse nem uma palavra a Amnom, nem boa nem má, pois ficou com ódio a Amnom por ele ter humilhado a sua irmã Tamar.",
      "23": "Dois anos depois, os tosquiadores de ovelhas de Absalão estavam em Baal-Hazor, perto de Efraim, e Absalão convidou todos os filhos do rei para irem até lá.",
      "24": "Assim, Absalão compareceu perante o rei e disse: “O seu servo está a tosquiar as ovelhas. Por favor, que o rei e os seus servos venham comigo.”",
      "25": "O rei disse, porém, a Absalão: “Não, meu filho. Se formos todos, seremos um peso para ti.” Embora Absalão insistisse, o rei não quis ir, mas abençoou-o.",
      "26": "Absalão disse então: “Se não quer ir, deixe o meu irmão Amnom ir connosco.” O rei perguntou-lhe: “Porque deveria ele ir contigo?”",
      "27": "Contudo, Absalão insistiu; por isso, o rei mandou Amnom e todos os filhos do rei com ele.",
      "28": "E Absalão ordenou aos seus ajudantes: “Fiquem atentos, e, quando o coração de Amnom estiver alegre por causa do vinho, eu vou dizer-vos: ‘Matem Amnom!’ Então, devem matá-lo. Não tenham medo; sou eu que estou a dar a ordem. Sejam fortes e corajosos.”",
      "29": "E os ajudantes de Absalão fizeram a Amnom exatamente o que Absalão tinha ordenado. Então, os outros filhos do rei levantaram-se, montaram as suas mulas e fugiram.",
      "30": "Enquanto estavam a caminho, chegou a David a seguinte notícia: “Absalão matou todos os filhos do rei; nenhum deles sobreviveu.”",
      "31": "Em vista disso, o rei levantou-se, rasgou as suas roupas e atirou-se para o chão. E todos os servos que estavam com ele também rasgaram as suas roupas.",
      "32": "No entanto, Jonadabe, filho de Simeia, irmão de David, disse: “Não pense, meu senhor, que todos os jovens, os filhos do rei, foram mortos, pois foi apenas Amnom que morreu. Isso aconteceu por ordem de Absalão, que tinha decidido fazer isso desde o dia em que Amnom humilhou a irmã dele, Tamar.",
      "33": "Portanto, meu senhor, o rei, não dê atenção à informação de que todos os filhos do rei morreram; foi apenas Amnom que morreu.”",
      "34": "Entretanto, Absalão fugiu. Mais tarde, o vigia da cidade viu que muitas pessoas vinham pela estrada atrás dele, perto da montanha.",
      "35": "Então, Jonadabe disse ao rei: “Veja! Os filhos do rei voltaram. Aconteceu exatamente o que o seu servo disse.”",
      "36": "Assim que ele acabou de falar, entraram os filhos do rei, a chorar em voz alta. O rei e todos os seus servos também choraram muito.",
      "37": "Absalão, porém, fugiu para junto de Talmai, filho de Amiúde e rei de Gesur. David chorou a morte do seu filho por muitos dias.",
      "38": "Depois de Absalão fugir para Gesur, ficou lá três anos.",
      "39": "Por fim, o rei David desejou muito ir ver Absalão, pois já se tinha conformado com a morte de Amnom."
    },
    "14": {
      "1": "Joabe, filho de Zeruia, soube que o rei estava com saudades de Absalão.",
      "2": "Assim, Joabe mandou trazer uma mulher astuta de Tecoa e disse-lhe: “Por favor, finge que estás de luto; veste-te com roupas de luto e não ponhas óleo perfumado no corpo. Age como uma mulher que chora por um morto há muito tempo.",
      "3": "Depois, vai até ao rei e diz-lhe o que eu te vou dizer.” Assim, Joabe pôs-lhe as palavras na boca.",
      "4": "A mulher de Tecoa compareceu perante o rei, prostrou-se, lançando-se com o rosto por terra, e disse-lhe: “Ajude-me, ó rei!”",
      "5": "O rei perguntou-lhe: “Qual é o problema?” Ela respondeu: “Sou viúva; o meu marido morreu",
      "6": "e deixou a sua serva com dois filhos. Eles lutaram no campo e não havia ninguém que os separasse. Um deles golpeou o outro e matou-o.",
      "7": "Agora, toda a família ficou contra a sua serva, e dizem: ‘Entrega-nos aquele que matou o seu irmão. Nós vamos matá-lo para que ele pague pela vida do seu irmão, a quem matou, mesmo que isso signifique eliminar o herdeiro!’ Eles querem apagar a última brasa que me restou, e querem deixar o meu marido sem nome e sem nenhum sobrevivente à face da terra.”",
      "8": "O rei disse à mulher: “Vai para casa, e eu mandarei cuidar do teu caso.”",
      "9": "Então, a mulher de Tecoa disse ao rei: “Ó meu senhor, o rei, que a culpa recaia sobre mim e sobre a casa do meu pai, e que o rei e o seu trono sejam inocentes.”",
      "10": "O rei respondeu: “Se alguém voltar a falar contigo sobre isto, trá-lo até mim, e ele nunca mais te vai incomodar.”",
      "11": "No entanto, ela disse: “Por favor, ó rei, lembre-se de Jeová, seu Deus, para que o vingador do sangue não cause dano e mate o meu filho.” Ele respondeu: “Tão certo como Jeová vive, nenhum fio de cabelo do teu filho cairá ao chão.”",
      "12": "A mulher disse então: “Por favor, deixe a sua serva dizer mais uma coisa ao meu senhor, o rei.” Ele respondeu: “Fala!”",
      "13": "A mulher disse: “Assim sendo, porque é que pensou em fazer a mesma coisa contra o povo de Deus? Ao falar assim, o rei está a condenar-se a si mesmo, pois baniu o seu próprio filho e não o manda regressar.",
      "14": "Certamente, todos nós morreremos e seremos como águas derramadas no chão, que não podem ser recuperadas. Todavia, Deus não tiraria uma vida; e ele procura motivos para que aquele que foi banido não permaneça afastado dele.",
      "15": "Vim aqui dizer isto ao rei, porque fiquei com medo do povo. A sua serva pensou: ‘Vou falar com o rei. Talvez o rei atenda o pedido da sua escrava.",
      "16": "O rei talvez me ouça e livre a sua escrava das mãos do homem que está a tentar eliminar-me a mim e ao meu único filho da herança que Deus nos deu.’",
      "17": "A sua serva também pensou: ‘Que a palavra do meu senhor, o rei, me tranquilize’, pois o meu senhor, o rei, é como um anjo do verdadeiro Deus, capaz de discernir entre o bem e o mal. Que Jeová, seu Deus, esteja consigo.”",
      "18": "Então, o rei disse à mulher: “Não me escondas nada daquilo que eu te vou perguntar.” A mulher disse-lhe: “Por favor, fale, meu senhor, o rei.”",
      "19": "Então, o rei perguntou: “Foi Joabe quem te mandou dizer tudo isto?” A mulher respondeu: “Tão certo como o senhor vive, ó rei, é exatamente como o senhor diz, pois foi o seu servo Joabe que me instruiu e colocou todas estas palavras na boca da sua serva.",
      "20": "O seu servo Joabe fez isto para mudar a aparência das coisas, mas o meu senhor é sábio como um anjo do verdadeiro Deus, e sabe tudo o que está a acontecer no país.”",
      "21": "Depois, o rei disse a Joabe: “Está bem, vou fazer isso. Vai e traz o jovem Absalão.”",
      "22": "Nisto, Joabe prostrou-se, lançando-se com o rosto por terra, e louvou o rei. Joabe disse: “Hoje, o seu servo sabe que achou favor aos seus olhos, ó meu senhor, o rei, porque o rei atendeu o pedido do seu servo.”",
      "23": "Então, Joabe levantou-se, foi a Gesur e trouxe Absalão para Jerusalém.",
      "24": "No entanto, o rei disse: “Que ele volte para casa, mas não compareça perante mim.” Portanto, Absalão voltou para casa e não compareceu perante o rei.",
      "25": "Em todo o Israel, não havia homem que fosse tão elogiado pela sua beleza como Absalão. Da cabeça aos pés, não havia nele nenhum defeito.",
      "26": "Quando cortava o cabelo (ele tinha de fazer isso no final de cada ano, porque ficava muito pesado), este pesava 200 siclos, segundo o peso real de pedra.",
      "27": "Absalão teve três filhos e uma filha. Ela chamava-se Tamar e era uma mulher muito bonita.",
      "28": "E Absalão morou em Jerusalém por dois anos inteiros, mas não compareceu perante o rei.",
      "29": "Portanto, Absalão mandou chamar Joabe, a fim de enviá-lo ao rei, mas ele não quis vir. Então, mandou chamá-lo novamente, pela segunda vez, mas, mesmo assim, ele não quis vir.",
      "30": "Por fim, Absalão disse aos seus servos: “O terreno de Joabe fica ao lado do meu, e ele tem lá uma plantação de cevada. Vão e peguem-lhe fogo.” Assim, os servos de Absalão pegaram fogo à plantação.",
      "31": "Em vista disso, Joabe foi à casa de Absalão e perguntou-lhe: “Porque é que os teus servos pegaram fogo à minha plantação?”",
      "32": "Absalão respondeu a Joabe: “Eu enviei-te a seguinte mensagem: ‘Vem e deixa-me enviar-te ao rei para lhe perguntares: “Porque é que voltei de Gesur? Seria melhor eu ter ficado lá. Agora, deixa-me ver o rei, e, se sou culpado de alguma coisa, que ele me mate.”’”",
      "33": "Assim, Joabe foi até ao rei e contou-lhe isso. Então, o rei chamou Absalão, que se apresentou ao rei e prostrou-se, lançando-se com o rosto por terra diante do rei. E o rei beijou Absalão."
    },
    "15": {
      "1": "Depois disso, Absalão providenciou um carro com cavalos e 50 homens para correr à sua frente.",
      "2": "Absalão levantava-se cedo e ficava ao lado da estrada que dá para o portão da cidade. Sempre que alguém tinha uma causa para apresentar ao rei para julgamento, Absalão chamava-o e perguntava-lhe: “De que cidade é que tu és?” Ele respondia: “O seu servo é de uma das tribos de Israel.”",
      "3": "Absalão dizia-lhe: “Olha, a tua solicitação é justa e legítima, mas não há ninguém da parte do rei para ouvir a tua causa.”",
      "4": "Absalão dizia: “Quem me dera ser designado juiz no país! Então, todo aquele que tivesse uma causa ou uma questão judicial poderia vir até mim, e eu trataria de que lhe fosse feita justiça.”",
      "5": "E, quando alguém se aproximava para se curvar diante dele, Absalão estendia a mão, segurava-o e beijava-o.",
      "6": "Absalão fazia isso com todos os israelitas que vinham até ao rei para pedir justiça; assim, Absalão conquistava a lealdade dos homens de Israel.",
      "7": "Ao fim de quatro anos, Absalão disse ao rei: “Por favor, deixe-me ir a Hébron para cumprir o voto que fiz a Jeová.",
      "8": "Pois o seu servo fez o seguinte voto solene quando morava em Gesur, na Síria: ‘Se Jeová me deixar voltar a Jerusalém, eu apresentarei uma oferta a Jeová.’”",
      "9": "O rei disse-lhe então: “Vai em paz.” Assim, ele saiu e foi para Hébron.",
      "10": "De seguida, Absalão enviou espiões a todas as tribos de Israel para dizer: “Assim que ouvirem o som da buzina, anunciem: ‘Absalão tornou-se rei em Hébron!’”",
      "11": "E 200 homens de Jerusalém tinham ido para lá com Absalão. Eles tinham sido convidados e foram sem suspeitar de nada, sem saber o que estava a acontecer.",
      "12": "Além disso, quando ofereceu os sacrifícios, Absalão mandou que fossem buscar Aitofel, o gilonita, conselheiro de David, à sua cidade, Gilo. A conspiração foi ganhando força, e o número dos que apoiavam Absalão continuou a aumentar.",
      "13": "Então, alguém informou David: “Os homens de Israel passaram para o lado de Absalão.”",
      "14": "Imediatamente, David disse a todos os seus servos que estavam com ele em Jerusalém: “Vamos fugir, pois nenhum de nós escapará de Absalão! Apressem-se, senão ele vai alcançar-nos e trazer calamidade sobre nós, golpeando a cidade com a espada!”",
      "15": "Os servos do rei disseram: “Aquilo que decidir, ó rei, os seus servos estão dispostos a fazer.”",
      "16": "Portanto, o rei saiu acompanhado de todos os da sua casa, mas deixou dez concubinas para tomarem conta da casa.",
      "17": "O rei partiu com todo o povo atrás dele, e pararam em Bete-Meraque.",
      "18": "Todos os servos que partiram com ele e todos os queretitas, os peletitas e os geteus, 600 homens que o tinham seguido desde Gate, iam passando enquanto o rei os inspecionava.",
      "19": "O rei disse então a Itai, o geteu: “Porque é que também vens connosco? Volta e fica com o novo rei, pois és estrangeiro, um exilado da tua terra.",
      "20": "Chegaste ontem. Será que, hoje, eu já te deveria fazer vaguear connosco, indo quando eu tiver de ir e para onde eu tiver de ir? Volta e leva os teus irmãos contigo, e que Jeová te demonstre amor leal e fidelidade!”",
      "21": "No entanto, Itai disse ao rei: “Tão certo como Jeová vive, e tão certo como o meu senhor, o rei, vive, não importa onde esteja, lá estará também o seu servo, quer seja para morrer, quer seja para viver!”",
      "22": "Em vista disso, David disse a Itai: “Então, vai, atravessa.” Assim, Itai, o geteu, atravessou o vale com todos os homens e as crianças que estavam com ele.",
      "23": "Todos os que moravam na região choravam em voz alta, enquanto todo o povo fazia a travessia; e o rei estava parado junto ao vale do Cédron. Todo o povo atravessava em direção à estrada que dá para o deserto.",
      "24": "Zadoque também estava lá com todos os levitas, levando a Arca do Pacto do verdadeiro Deus, e eles colocaram a Arca do verdadeiro Deus no chão. E Abiatar chegou enquanto todo o povo saía da cidade e atravessava o vale.",
      "25": "Contudo, o rei disse a Zadoque: “Leva a Arca do verdadeiro Deus para a cidade. Se eu achar favor aos olhos de Jeová, ele vai fazer-me voltar e deixar-me ver a Arca e o lugar onde ela está.",
      "26": "No entanto, se ele disser: ‘Já não me agradas’, então, que ele faça comigo o que for bom aos seus olhos.”",
      "27": "O rei disse a Zadoque, o sacerdote: “Tu não és vidente? Volta em paz à cidade. Levem convosco os vossos filhos: Aimaás, teu filho, e Jonatã, filho de Abiatar.",
      "28": "Ficarei à espera nos pontos de travessia junto ao deserto, até que me mandem informações.”",
      "29": "Portanto, Zadoque e Abiatar levaram a Arca do verdadeiro Deus novamente para Jerusalém e permaneceram lá.",
      "30": "Enquanto subia o monte das Oliveiras, David chorava ao caminhar; ele estava descalço e com a cabeça coberta. Todos os que estavam com ele também cobriram a cabeça e subiam o monte a chorar.",
      "31": "Disseram então a David: “Aitofel está entre os que conspiram com Absalão.” David disse: “Ó Jeová, por favor, transforma em tolice o conselho de Aitofel!”",
      "32": "Quando David chegou ao cume do monte, onde o povo costumava adorar a Deus, Husai, o arquita, estava à espera dele, com a sua veste comprida rasgada e com terra na cabeça.",
      "33": "No entanto, David disse-lhe: “Se fores comigo, serás um peso para mim.",
      "34": "Mas, se voltares à cidade e disseres a Absalão: ‘Sou seu servo, ó rei. Fui servo do seu pai no passado, mas agora sou seu servo’, então, poderás frustrar o conselho de Aitofel por mim.",
      "35": "Os sacerdotes Zadoque e Abiatar estarão lá contigo. Conta a Zadoque e a Abiatar tudo o que ouvires na casa do rei.",
      "36": "Eles e os seus dois filhos, Aimaás, filho de Zadoque, e Jonatã, filho de Abiatar, estão lá. Por meio deles, mandem-me informações sobre tudo o que ouvirem.”",
      "37": "Assim, Husai, amigo de David, chegou a Jerusalém quando Absalão estava a entrar na cidade."
    },
    "16": {
      "1": "David tinha acabado de passar um pouco além do cume do monte, quando viu Ziba, ajudante de Mefibosete, que o esperava lá, com dois jumentos selados, carregados com duzentos pães, cem tortas de passas, cem tortas de frutas de verão e um odre grande de vinho.",
      "2": "O rei perguntou a Ziba: “Porque é que trouxeste estas coisas?” Ziba respondeu: “Os jumentos são para os da casa do rei montarem, o pão e as frutas de verão são para os homens comerem, e o vinho é para os que ficarem exaustos no deserto.”",
      "3": "O rei perguntou: “E onde é que está o filho do teu senhor?” Ziba disse então ao rei: “Ele ficou em Jerusalém, pois disse: ‘É hoje que a casa de Israel vai restituir-me o reino do meu pai.’”",
      "4": "O rei disse a Ziba: “Tudo o que pertence a Mefibosete agora é teu.” Ziba disse: “Eu curvo-me diante de si. Que eu ache favor aos seus olhos, meu senhor, o rei.”",
      "5": "Quando o rei David chegou a Baurim, um homem da família da casa de Saul, chamado Simei, filho de Gera, veio na sua direção, amaldiçoando-o.",
      "6": "Ele atirava pedras ao rei David e a todos os servos do rei David, bem como a todo o povo e aos homens valentes que estavam à direita e à esquerda do rei.",
      "7": "Ao amaldiçoá-lo, Simei dizia o seguinte: “Desaparece, vai-te embora daqui, homem culpado de sangue! Homem desprezível!",
      "8": "Jeová está a fazer com que recaia sobre ti toda a culpa de sangue pela casa de Saul, no lugar de quem reinaste, e Jeová está a entregar o reino nas mãos de Absalão, teu filho. Agora veio sobre ti a calamidade, porque és um homem culpado de sangue!”",
      "9": "Então, Abisai, filho de Zeruia, disse ao rei: “Porque é que se havia de permitir que este cão morto amaldiçoe o meu senhor, o rei? Deixe-me ir lá e cortar-lhe a cabeça.”",
      "10": "Todavia, o rei disse: “O que é que eu tenho a ver convosco, filhos de Zeruia? Deixem-no amaldiçoar-me, pois Jeová disse-lhe: ‘Amaldiçoa David!’ Portanto, quem é que tem o direito de lhe perguntar: ‘Porque é que estás a fazer isto?’”",
      "11": "David disse então a Abisai e a todos os seus servos: “Se o meu próprio filho, sangue do meu sangue, tenta tirar-me a vida, quanto mais um benjaminita! Deixem-no amaldiçoar-me, pois Jeová disse-lhe para fazer isso.",
      "12": "Talvez Jeová veja a minha aflição e Jeová me dê bênçãos em vez das maldições que hoje são invocadas sobre mim.”",
      "13": "Assim, David e os seus homens continuaram a andar pela estrada. Entretanto, Simei acompanhava o seu passo, ao lado do monte, enquanto o amaldiçoava e lhe atirava pedras e muita poeira.",
      "14": "Por fim, o rei e todos os que estavam com ele chegaram exaustos ao seu destino e descansaram.",
      "15": "Entretanto, Absalão e todos os homens de Israel chegaram a Jerusalém, e Aitofel estava com ele.",
      "16": "Quando Husai, o arquita, amigo de David, compareceu perante Absalão, Husai disse a Absalão: “Viva o rei! Viva o rei!”",
      "17": "Em vista disso, Absalão perguntou a Husai: “É assim que demonstras amor leal ao teu amigo? Porque é que não foste com o teu amigo?”",
      "18": "Husai disse então a Absalão: “Eu não faria tal coisa; eu estou do lado daquele que foi escolhido por Jeová, por este povo e por todos os homens de Israel, e é com ele que ficarei.",
      "19": "E digo mais: A quem é que eu devo servir? Não é ao filho? Assim como servi o teu pai, também te servirei a ti.”",
      "20": "Absalão pediu a Aitofel: “Dá-me um conselho. O que é que devemos fazer?”",
      "21": "Aitofel disse então a Absalão: “Tem relações com as concubinas do teu pai, aquelas que ele deixou a tomar conta da casa. Quando todo o Israel souber que o teu pai passou a odiar-te, os que te apoiam serão fortalecidos.”",
      "22": "Assim, armaram uma tenda para Absalão no terraço, e Absalão teve relações com as concubinas do seu pai à vista de todo o Israel.",
      "23": "Naqueles dias, o conselho que Aitofel dava era considerado como a palavra do verdadeiro Deus. Era assim que tanto David como Absalão consideravam todos os conselhos de Aitofel."
    },
    "17": {
      "1": "Aitofel disse então a Absalão: “Por favor, deixa-me escolher 12 000 homens e ir atrás de David, esta noite.",
      "2": "Vou atacá-lo quando ele estiver cansado e sem forças, e vou fazer com que ele entre em pânico. Todos os que estão com ele fugirão e eu matarei apenas o rei.",
      "3": "Depois, farei com que todo o povo volte para ti, mas isso vai depender do que acontecer com o homem que procuras. E todo o povo ficará em paz.”",
      "4": "A proposta era boa aos olhos de Absalão e de todos os anciãos de Israel.",
      "5": "No entanto, Absalão disse: “Chamem também Husai, o arquita, e ouçamos o que ele tem a dizer.”",
      "6": "Portanto, Husai compareceu perante Absalão. E Absalão disse-lhe: “Este foi o conselho de Aitofel. Devemos seguir o seu conselho? Se achares que não, diz tu o que devemos fazer.”",
      "7": "De seguida, Husai disse a Absalão: “Desta vez, o conselho dado por Aitofel não é bom.”",
      "8": "Husai disse ainda: “Sabes muito bem que o teu pai e os seus homens são valentes e que estão desesperados, como uma ursa que perdeu as crias no campo. Além disso, o teu pai é um guerreiro e não passará a noite com o povo.",
      "9": "Neste exato momento, ele deve estar escondido numa caverna ou noutro lugar qualquer. Se ele atacar primeiro, quem souber disso dirá: ‘Os apoiantes de Absalão foram derrotados!’",
      "10": "E até mesmo o homem corajoso, que tem um coração de leão, ficará fraco de tanto medo, porque todo o Israel sabe que o teu pai é um guerreiro valente, e que os homens que estão com ele são corajosos.",
      "11": "O meu conselho é o seguinte: reúne todos os homens de Israel, desde Dã até Berseba, tantos como os grãos de areia à beira-mar; e deves comandá-los na batalha.",
      "12": "Nós vamos atacá-lo onde quer que ele esteja. Cairemos sobre ele assim como o orvalho cai sobre a terra, e nenhum deles sobreviverá, nem ele nem os seus homens.",
      "13": "Se ele se esconder numa cidade, todo o Israel levará cordas até àquela cidade, e nós vamos arrastá-lo para o vale até não sobrar nem sequer uma única pequena pedra.”",
      "14": "Seguidamente, Absalão e todos os homens de Israel disseram: “O conselho de Husai, o arquita, é melhor do que o conselho de Aitofel!” Pois Jeová tinha decidido frustrar o bom conselho de Aitofel. Jeová fez isso para trazer calamidade sobre Absalão.",
      "15": "Mais tarde, Husai disse aos sacerdotes Zadoque e Abiatar: “Foi assim que Aitofel aconselhou Absalão e os anciãos de Israel, e foi assim que eu os aconselhei.",
      "16": "Agora, enviem rapidamente o seguinte aviso a David: ‘Não passes a noite nos pontos de travessia junto ao deserto, mas, sem falta, atravessa o rio, senão o rei e todo o seu povo poderão ser exterminados.’”",
      "17": "Jonatã e Aimaás estavam à espera em En-Rogel; uma serva levou-lhes o recado, e eles foram contar ao rei David, pois não quiseram correr o risco de serem vistos a entrar na cidade.",
      "18": "Contudo, um jovem viu-os e contou a Absalão. Então, eles partiram depressa e chegaram à casa de um homem em Baurim que tinha um poço no pátio da sua casa. Eles esconderam-se dentro dele,",
      "19": "e a esposa do homem colocou uma cobertura sobre a boca do poço e pôs grãos triturados sobre a mesma; ninguém soube disso.",
      "20": "Os servos de Absalão foram à casa da mulher e perguntaram-lhe: “Onde é que estão Aimaás e Jonatã?” A mulher respondeu-lhes: “Eles foram em direção às águas.” Então, os homens procuraram-nos, mas não os encontraram. Assim, voltaram a Jerusalém.",
      "21": "Depois de os homens se terem ido embora, os dois saíram do poço e foram informar o rei David. Eles disseram-lhe: “Vão! Atravessem depressa o rio, porque foi isto que Aitofel disse contra vocês.”",
      "22": "Imediatamente, David e todo o povo que estava com ele começaram a atravessar o Jordão. Ao amanhecer, não havia ninguém que não tivesse atravessado o Jordão.",
      "23": "Quando Aitofel viu que o seu conselho não tinha sido seguido, selou um jumento e foi para casa, na sua cidade. Depois, deu instruções aos da sua casa e enforcou-se. Assim, ele morreu e foi enterrado na sepultura dos seus antepassados.",
      "24": "Entretanto, David foi a Maanaim e Absalão atravessou o Jordão com todos os homens de Israel.",
      "25": "Absalão colocou Amasa no lugar de Joabe para comandar o exército. Amasa era filho de um homem chamado Itra, o israelita, que teve relações com Abigail; ela era filha de Naás e irmã de Zeruia, mãe de Joabe.",
      "26": "Absalão e os homens de Israel acamparam-se na terra de Gileade.",
      "27": "Assim que David chegou a Maanaim, Sobi, filho de Naás, de Rabá dos amonitas, e Maquir, filho de Amiel, de Lo-Debar, e Barzilai, o gileadita de Rogelim,",
      "28": "trouxeram camas, bacias, panelas de barro, trigo, cevada, farinha, grãos torrados, favas, lentilhas e sementes tostadas,",
      "29": "além de mel, manteiga, ovelhas e queijo. Trouxeram tudo isto para que David e o povo que estava com ele comessem, pois disseram: “O povo está faminto, com sede e cansado no deserto.”"
    },
    "18": {
      "1": "Então, David contou os seus homens e designou-lhes chefes de mil e chefes de cem.",
      "2": "E David colocou um terço dos homens sob o comando de Joabe, um terço sob o comando de Abisai, filho de Zeruia, irmão de Joabe, e um terço sob o comando de Itai, o geteu. O rei disse então aos homens: “Eu também irei convosco.”",
      "3": "No entanto, eles disseram-lhe: “Não deve ir, pois, se fugirmos, eles não se vão importar; e, se metade de nós morrer, eles também não se vão importar, porque o senhor vale 10 000 de nós. Portanto, seria melhor que ficasse aqui na cidade e que nos enviasse ajuda.”",
      "4": "O rei disse-lhes: “Farei o que acharem melhor.” Assim, o rei ficou junto ao portão da cidade enquanto os homens saíam em grupos de cem e de mil.",
      "5": "E o rei deu a seguinte ordem a Joabe, a Abisai e a Itai: “Tratem bem o jovem Absalão, façam-no por mim.” Todos os homens ouviram quando o rei deu esta ordem a respeito de Absalão a todos os chefes.",
      "6": "Os homens saíram para o campo, a fim de enfrentar Israel, e a batalha foi travada na floresta de Efraim.",
      "7": "Os homens de Israel foram derrotados pelos homens de David. Naquele dia, houve uma grande matança: 20 000 homens foram mortos.",
      "8": "A batalha espalhou-se por toda a região e, naquele dia, a floresta devorou mais homens do que a espada.",
      "9": "Por fim, Absalão, que estava montado numa mula, deparou-se com os homens de David. A mula passou por baixo dos ramos de uma grande árvore e a cabeça de Absalão ficou presa nos ramos da árvore, de modo que ele ficou pendurado, ao passo que a mula que ele montava seguiu em frente.",
      "10": "Então, alguém viu o que aconteceu e foi contá-lo a Joabe: “Vi Absalão pendurado numa grande árvore.”",
      "11": "Joabe disse ao homem: “Se o viste, porque é que não o mataste ali mesmo? Nesse caso, eu iria dar-te com prazer dez peças de prata e um cinto.”",
      "12": "Contudo, o homem disse a Joabe: “Mesmo que me dessem 1000 peças de prata, eu não levantaria a mão contra o filho do rei, pois ouvimos a ordem do rei ao senhor, a Abisai e a Itai: ‘Não deixem que ninguém faça mal ao jovem Absalão.’",
      "13": "Se eu desobedecesse e lhe tivesse tirado a vida, isso nunca ficaria escondido do rei, e o senhor não me protegeria.”",
      "14": "Joabe disse: “Não vou perder mais tempo contigo!” Assim, ele pegou em três dardos e trespassou o coração de Absalão enquanto ele ainda estava vivo entre os ramos da árvore.",
      "15": "Então, dez ajudantes que carregavam as armas de Joabe vieram e golpearam Absalão até matá-lo.",
      "16": "A seguir, Joabe tocou a buzina e os homens pararam de perseguir Israel; assim, Joabe deteve-os.",
      "17": "Eles atiraram Absalão para um grande buraco na floresta, sobre o qual amontoaram uma pilha de pedras. E todos os homens de Israel fugiram para casa.",
      "18": "Em vida, Absalão tinha erguido uma coluna para si próprio no vale do Rei, pois disse: “Não tenho nenhum filho para manter a lembrança do meu nome.” Por isso, deu à coluna o seu próprio nome, e, até hoje, chamam-lhe Monumento de Absalão.",
      "19": "Aimaás, filho de Zadoque, disse: “Por favor, deixa-me ir a correr para dar a notícia ao rei, porque Jeová lhe fez justiça, livrando-o dos seus inimigos.”",
      "20": "Todavia, Joabe disse-lhe: “Não vais levar a notícia hoje. Poderás fazer isso noutro dia, mas não hoje, porque o filho do rei morreu.”",
      "21": "Joabe disse então a um cuchita: “Vai, conta ao rei o que viste.” Assim, o cuchita curvou-se diante de Joabe e saiu a correr.",
      "22": "Aimaás, filho de Zadoque, pediu mais uma vez a Joabe: “Por favor, aconteça o que acontecer, deixa-me ir também atrás do cuchita.” Porém, Joabe disse: “Porque é que haverias de ir também, meu filho, se não há mais nenhuma notícia para levares?”",
      "23": "No entanto, Aimaás insistiu: “Aconteça o que acontecer, deixa-me ir.” Assim, Joabe disse-lhe: “Vai!” E Aimaás foi a correr pelo caminho do distrito do Jordão, e, por fim, ultrapassou o cuchita.",
      "24": "David estava sentado entre os dois portões da cidade e o vigia subiu ao terraço que havia sobre o portão, junto à muralha. O vigia levantou os olhos e viu um homem a correr sozinho.",
      "25": "Portanto, ele gritou para avisar o rei. O rei disse: “Se ele vem sozinho, é porque traz alguma notícia.” À medida que o homem se aproximava,",
      "26": "o vigia viu outro homem a correr. Assim, ele gritou ao porteiro: “Olha! Há outro homem que vem a correr sozinho!” O rei disse: “Este também traz alguma notícia.”",
      "27": "O vigia disse: “Pela maneira de correr, o primeiro é Aimaás, filho de Zadoque.” E o rei disse: “Ele é um homem bom e traz boas notícias.”",
      "28": "Aimaás gritou para o rei: “Está tudo bem!” Então, curvou-se diante do rei com o rosto por terra e disse: “Louvado seja Jeová, seu Deus, que entregou os homens que se rebelaram contra o meu senhor, o rei!”",
      "29": "No entanto, o rei perguntou-lhe: “Está tudo bem com o jovem Absalão?” Aimaás respondeu: “Vi um grande alvoroço quando Joabe enviou o servo do rei e me enviou também a mim, mas não sei o que era.”",
      "30": "Portanto, o rei disse: “Afasta-te aqui para o lado e espera.” Assim, ele afastou-se e ficou à espera.",
      "31": "Entretanto, o cuchita chegou e disse: “Trago a seguinte notícia ao meu senhor, o rei: Hoje, Jeová fez-lhe justiça, livrando-o das mãos de todos os que se rebelaram contra si.”",
      "32": "Contudo, o rei perguntou ao cuchita: “Está tudo bem com o jovem Absalão?” O cuchita respondeu: “Que todos os inimigos do meu senhor, o rei, e todos os que se rebelaram contra si para prejudicá-lo acabem como o jovem!”",
      "33": "O rei ficou abalado e subiu ao quarto de terraço, que ficava por cima do portão. Enquanto caminhava, ele chorava e dizia: “Meu filho Absalão, meu filho, meu filho Absalão! Quem me dera ter morrido em teu lugar, Absalão, meu filho, meu filho!”"
    },
    "19": {
      "1": "Joabe foi informado: “O rei chora e lamenta-se por causa de Absalão.”",
      "2": "Por conseguinte, naquele dia, a vitória transformou-se em luto para todo o povo, porque souberam que o rei estava a sofrer por causa do seu filho.",
      "3": "Naquele dia, os soldados voltaram em silêncio para a cidade, assim como um exército que está envergonhado por ter fugido da batalha.",
      "4": "O rei tinha coberto o rosto e continuava a clamar: “Meu filho Absalão! Absalão, meu filho, meu filho!”",
      "5": "Então, Joabe entrou na casa onde estava o rei e disse-lhe: “Está a envergonhar todos os seus homens, que hoje salvaram a sua vida, a vida dos seus filhos e das suas filhas, das suas esposas e das suas concubinas.",
      "6": "O senhor ama os que o odeiam e odeia os que o amam, pois hoje deixou claro que os chefes e os servos que lhe pertencem não significam nada para si. Pois tenho a certeza de que, se Absalão tivesse sido o único a permanecer vivo no dia de hoje e todos nós estivéssemos mortos, estaria tudo bem para si.",
      "7": "Agora, levante-se, saia e encoraje os seus servos, porque juro por Jeová que, se não o fizer, ninguém ficará consigo esta noite. Isso será pior do que todo o mal que lhe aconteceu desde a sua juventude até agora.”",
      "8": "Assim, o rei levantou-se e sentou-se no portão da cidade, e todo o povo foi informado: “O rei está sentado no portão.” De seguida, todo o povo compareceu perante o rei.\n\nPorém, os homens de Israel tinham fugido, cada um para a sua casa.",
      "9": "Todo o povo, em todas as tribos de Israel, discutia entre si e comentava: “O rei salvou-nos dos nossos inimigos e livrou-nos dos filisteus, mas fugiu do país por causa de Absalão.",
      "10": "E Absalão, a quem ungimos rei sobre nós, morreu na batalha. Portanto, porque é que não fazem nada para que o rei volte?”",
      "11": "O rei David mandou a seguinte mensagem aos sacerdotes Zadoque e Abiatar: “Digam aos anciãos de Judá: ‘Porque é que haviam de ser os últimos a providenciar o regresso do rei a casa, ao passo que os comentários de todo o Israel já chegaram até onde mora o rei ?",
      "12": "Vocês são meus irmãos, somos do mesmo sangue. Porque é que haviam de ser os últimos a providenciar o regresso do rei?’",
      "13": "Devem dizer a Amasa: ‘Não somos do mesmo sangue? Que Deus me castigue, e que o faça severamente, se doravante não te tornares o chefe do meu exército no lugar de Joabe.’”",
      "14": "Assim, o rei David ganhou o coração de todos os homens de Judá, sem exceção, e eles mandaram dizer-lhe: “Volte, com todos os seus servos.”",
      "15": "O rei voltou e chegou ao Jordão, e os homens de Judá chegaram a Gilgal para se encontrarem com o rei, a fim de o acompanharem na travessia do Jordão.",
      "16": "Então, Simei, filho de Gera, benjaminita de Baurim, foi rapidamente com os homens de Judá ao encontro do rei David,",
      "17": "e com ele estavam 1000 homens de Benjamim. Ziba, ajudante da casa de Saul, com os seus 15 filhos e 20 servos, também foi depressa ao Jordão e chegou lá antes do rei.",
      "18": "Ele atravessou o rio no seu ponto de travessia para trazer os da casa do rei e fazer tudo o que o rei quisesse. Contudo, quando o rei estava prestes a atravessar o Jordão, Simei, filho de Gera, prostrou-se diante dele.",
      "19": "Ele disse ao rei: “Que o senhor não me considere culpado e não se lembre do mal que o seu servo lhe fez no dia em que o meu senhor, o rei, saiu de Jerusalém. Que o rei não leve isso em conta,",
      "20": "pois o seu servo reconhece que pecou. Por isso, hoje, sou o primeiro de toda a casa de José a vir ao encontro do meu senhor, o rei.”",
      "21": "Imediatamente, Abisai, filho de Zeruia, disse: “Não deveria Simei ser morto por ter amaldiçoado o ungido de Jeová?”",
      "22": "No entanto, David disse: “O que é que têm a ver com isso, filhos de Zeruia? Porque é que agem contra mim? Será que alguém deve ser morto hoje em Israel? Por acaso, não sei eu que, hoje, voltei a ser o rei de Israel?”",
      "23": "De seguida, o rei disse a Simei: “Não morrerás.” E o rei confirmou-o com um juramento.",
      "24": "Mefibosete, neto de Saul, também foi ao encontro do rei. Ele não tinha cuidado dos pés, nem aparado o bigode, nem lavado as suas roupas, desde o dia em que o rei se tinha ido embora até ao dia em que voltou em paz.",
      "25": "Quando chegou a Jerusalém para se encontrar com o rei, o rei perguntou-lhe: “Porque é que não foste comigo, Mefibosete?”",
      "26": "Ele respondeu: “O meu servo enganou-me, meu senhor, o rei. Visto que sou aleijado, eu disse-lhe: ‘Vou mandar selar a minha jumenta, a fim de montá-la e ir com o rei.’",
      "27": "Mas ele caluniou o seu servo diante do meu senhor, o rei. No entanto, o meu senhor, o rei, é como um anjo do verdadeiro Deus. Assim, faça o que achar melhor.",
      "28": "Todos os da casa do meu pai poderiam ter sido mortos pelo meu senhor, o rei. Apesar disso, o senhor pôs o seu servo entre os que comem à sua mesa. Portanto, que direito tenho eu de pedir mais alguma coisa ao rei?”",
      "29": "Contudo, o rei disse-lhe: “Não digas mais nada. A minha decisão é que tu e Ziba devem dividir o campo.”",
      "30": "A seguir, Mefibosete disse ao rei: “Que ele fique com tudo, já que o meu senhor, o rei, voltou em paz para casa.”",
      "31": "Barzilai, o gileadita, veio de Rogelim para o Jordão, a fim de acompanhar o rei até ao Jordão.",
      "32": "Barzilai era muito idoso; tinha 80 anos de idade. Foi ele que forneceu alimento ao rei enquanto este ficou em Maanaim, pois era um homem muito rico.",
      "33": "O rei disse a Barzilai: “Vem comigo e eu vou dar-te o sustento em Jerusalém.”",
      "34": "Todavia, Barzilai disse ao rei: “Quantos anos de vida ainda me restam, para que eu vá com o rei a Jerusalém?",
      "35": "Já tenho 80 anos de idade. Será que consigo distinguir o que é bom do que é mau? Pode o seu servo sentir o gosto do que come e do que bebe, ou ainda escutar a voz de cantores e cantoras? Portanto, porque devia o seu servo ser mais um peso para o meu senhor, o rei?",
      "36": "O seu servo já fica satisfeito por acompanhar o rei até ao Jordão. Porque deveria o rei recompensar-me dessa maneira?",
      "37": "Por favor, deixe o seu servo voltar e deixe-me morrer na minha cidade, perto da sepultura do meu pai e da minha mãe. No entanto, aqui está o seu servo Quimã. Que ele vá com o meu senhor, o rei. Faça por ele o que achar melhor.”",
      "38": "Seguidamente, o rei disse: “Quimã irá comigo, e eu farei por ele o que achares melhor. Farei por ti tudo o que me pedires.”",
      "39": "Todo o povo começou então a atravessar o Jordão, e, quando o rei estava prestes a atravessar, beijou Barzilai e abençoou-o; e Barzilai voltou para casa.",
      "40": "Quando o rei atravessou e foi a Gilgal, Quimã foi com ele. Todos os homens de Judá e metade dos homens de Israel atravessaram com o rei.",
      "41": "Então, todos os homens de Israel dirigiram-se ao rei e perguntaram-lhe: “Porque é que os nossos irmãos, os homens de Judá, foram buscá-lo às escondidas, e fizeram com que o rei e os da sua casa, bem como todos os homens de David, atravessassem o Jordão?”",
      "42": "Todos os homens de Judá responderam aos homens de Israel: “Fizemos isso porque o rei é nosso parente. Porque é que estão irritados com isso? Será que comemos às custas do rei ou ganhámos algum presente da sua parte?”",
      "43": "No entanto, os homens de Israel responderam aos homens de Judá: “Nós temos dez partes no que se refere ao rei. Portanto, temos mais direitos em relação a David do que vocês. Então, porque é que nos desprezaram? Não devíamos ter sido os primeiros a trazer o nosso rei?” Contudo, as palavras dos homens de Judá prevaleceram sobre as palavras dos homens de Israel."
    },
    "20": {
      "1": "Havia ali um homem desordeiro chamado Seba, filho de Bicri, um benjaminita. Ele tocou a buzina e disse: “Não partilhamos nada com David, nenhuma herança com o filho de Jessé. Voltem todos aos seus deuses, ó Israel!”",
      "2": "Em vista disso, todos os homens de Israel deixaram de seguir David para seguir Seba, filho de Bicri, mas os homens de Judá, desde o Jordão até Jerusalém, permaneceram com o seu rei.",
      "3": "Quando chegou à sua casa em Jerusalém, o rei David colocou numa casa à parte, sob guarda, as dez concubinas que tinha deixado a tomar conta da sua casa. Ele providenciou-lhes alimento, mas não voltou a ter relações com elas. Elas continuaram confinadas até ao dia da sua morte, vivendo como viúvas, embora tivessem marido.",
      "4": "O rei disse então a Amasa: “Convoca os homens de Judá e apresenta-te aqui com eles dentro de três dias.”",
      "5": "Portanto, Amasa foi convocar Judá, mas não voltou no prazo que lhe tinha sido estabelecido.",
      "6": "Então, David disse a Abisai: “É possível que Seba, filho de Bicri, nos prejudique mais do que Absalão. Leva os meus servos e vai atrás dele, para que não encontre cidades fortificadas e nos escape.”",
      "7": "Assim, os homens de Joabe, os queretitas, os peletitas e todos os homens valentes saíram com ele de Jerusalém e foram atrás de Seba, filho de Bicri.",
      "8": "Quando se aproximaram da pedra grande em Gibeão, Amasa veio ao seu encontro. Joabe estava a usar o seu traje militar e tinha uma espada na bainha, presa à cintura. Quando ele se aproximou de Amasa, a espada caiu.",
      "9": "Joabe disse a Amasa: “Está tudo bem contigo, meu irmão?” Então, com a mão direita, Joabe agarrou a barba de Amasa, como se fosse beijá-lo.",
      "10": "Amasa não se preveniu contra a espada na mão de Joabe, de modo que Joabe o golpeou no abdómen, derramando os seus intestinos no chão. Não foi necessário um segundo golpe, dado que um bastou para matá-lo. De seguida, Joabe e o seu irmão Abisai foram atrás de Seba, filho de Bicri.",
      "11": "Um dos jovens que estavam com Joabe ficou ao lado do corpo de Amasa e dizia: “Quem estiver do lado de Joabe e apoiar David siga Joabe!”",
      "12": "Entretanto, Amasa ainda se revolvia no sangue, no meio da estrada. Quando o homem viu que todos paravam ali, removeu o corpo de Amasa da estrada para o campo. Depois, cobriu-o com um manto, pois viu que todos os que se aproximavam dele paravam.",
      "13": "Depois de o corpo ter sido retirado da estrada, todos os homens seguiram Joabe na perseguição a Seba, filho de Bicri.",
      "14": "Seba passou por todas as tribos de Israel e foi a Abel de Bete-Maacá. Os bicritas reuniram-se e seguiram-no para dentro da cidade.",
      "15": "Joabe e os seus homens vieram e cercaram-no em Abel de Bete-Maacá. Fizeram uma rampa para atacar a cidade, visto que esta ficava dentro de uma fortificação. E todos os homens que estavam com Joabe cavaram por baixo da muralha, a fim de derrubá-la.",
      "16": "Nisto, uma mulher sábia gritou da cidade: “Ouçam, homens, ouçam! Por favor, digam a Joabe que venha até aqui para que eu fale com ele.”",
      "17": "Quando ele se aproximou, a mulher perguntou-lhe: “O senhor é que é Joabe?” Ele respondeu: “Sou.” Ela disse-lhe: “Ouça as palavras da sua serva.” “Estou a ouvir”, disse ele.",
      "18": "Ela continuou: “No passado, costumava-se dizer: ‘Peçam conselhos em Abel e a questão será resolvida.’",
      "19": "Eu represento os pacíficos e fiéis de Israel. Está a tentar destruir uma cidade que é como uma mãe em Israel. Porque é que quer arruinar a herança de Jeová?”",
      "20": "Joabe respondeu: “Eu nunca arruinaria e destruiria esta cidade!",
      "21": "A questão não é essa. Acontece que um homem chamado Seba, filho de Bicri, da região montanhosa de Efraim, rebelou-se contra o rei David. Se me entregarem esse homem, eu retiro-me da cidade.” A mulher disse então a Joabe: “A cabeça dele ser-lhe-á atirada por cima da muralha!”",
      "22": "Imediatamente, a mulher sábia foi falar com todo o povo. Em consequência disso, eles cortaram a cabeça a Seba, filho de Bicri, e lançaram-na a Joabe. Em vista disso, ele tocou a buzina e os homens deixaram a cidade, voltando cada um para a sua casa; e Joabe voltou a Jerusalém, ao rei.",
      "23": "Joabe comandava todo o exército de Israel; Benaia, filho de Jeoiada, comandava os queretitas e os peletitas.",
      "24": "Adorão era o responsável pelos convocados para trabalho obrigatório; Jeosafá, filho de Ailude, era o cronista.",
      "25": "Seva era o secretário; Zadoque e Abiatar eram sacerdotes.",
      "26": "E Ira, o jairita, também se tornou um dos ministros principais de David."
    },
    "21": {
      "1": "Nos dias de David, houve uma fome por três anos consecutivos. Assim, David consultou a Jeová, e Jeová respondeu: “Saul e a sua casa têm culpa de sangue, porque ele matou os gibeonitas.”",
      "2": "Portanto, o rei chamou os gibeonitas e conversou com eles. (A propósito, os gibeonitas não eram israelitas, mas um restante dos amorreus. Os israelitas tinham prometido, por meio de um juramento, que os poupariam, mas, no seu zelo pelo povo de Israel e de Judá, Saul tentou eliminá-los.)",
      "3": "David perguntou aos gibeonitas: “O que posso eu fazer por vocês e como é que posso fazer expiação, para que vocês abençoem a herança de Jeová?”",
      "4": "Os gibeonitas responderam: “A questão que temos com Saul e os da sua casa não tem a ver com prata ou ouro, nem podemos matar ninguém em Israel.” Portanto, ele disse: “Farei o que me pedirem.”",
      "5": "Eles disseram ao rei: “Quanto ao homem que nos exterminou e que tramou eliminar-nos de todo o território de Israel,",
      "6": "entreguem-nos sete dos seus filhos. Penduraremos os seus cadáveres perante Jeová em Gibeá de Saul, o escolhido de Jeová.” O rei disse então: “Vou entregá-los.”",
      "7": "No entanto, o rei teve compaixão de Mefibosete, filho de Jonatã, filho de Saul, por causa do juramento que David e Jonatã, filho de Saul, tinham feito perante Jeová.",
      "8": "Assim, o rei tomou Armoni e Mefibosete, os dois filhos que Rispa, filha de Aiá, tinha dado a Saul, e os cinco filhos que Mical, filha de Saul, tinha dado a Adriel, filho de Barzilai, o meolatita.",
      "9": "Ele entregou-os aos gibeonitas e estes penduraram os seus cadáveres no monte perante Jeová. Os sete morreram juntos; foram executados nos primeiros dias da colheita, no início da colheita da cevada.",
      "10": "Então, Rispa, filha de Aiá, pegou em serapilheira e estendeu-a para si sobre uma rocha, desde o início da colheita até que a chuva dos céus caísse sobre os corpos; ela não permitiu que as aves dos céus pousassem sobre eles de dia, nem que os animais selvagens se aproximassem de noite.",
      "11": "Contaram a David o que Rispa, filha de Aiá, concubina de Saul, tinha feito.",
      "12": "Portanto, David foi buscar os ossos de Saul e do seu filho Jonatã, que estavam com os líderes de Jabes-Gileade. Eles tinham roubado os corpos da praça de Bete-Sã, onde os filisteus os tinham pendurado no dia em que mataram Saul em Gilboa.",
      "13": "Ele trouxe de lá os ossos de Saul e os ossos do seu filho Jonatã, e também ajuntaram os ossos dos homens que tinham sido executados.",
      "14": "De seguida, enterraram os ossos de Saul e de Jonatã, seu filho, em Zela, na terra de Benjamim, no túmulo de Quis, seu pai. Depois de terem feito tudo o que o rei tinha ordenado, Deus ouviu as súplicas deles a favor da terra.",
      "15": "Houve novamente guerra entre os filisteus e Israel. Portanto, David e os seus homens foram e lutaram contra os filisteus, mas David ficou exausto.",
      "16": "Um descendente dos refains, chamado Isbi-Benobe, tinha uma lança de cobre que pesava 300 siclos e estava armado com uma espada nova. Ele estava prestes a matar David.",
      "17": "Imediatamente, Abisai, filho de Zeruia, socorreu David, golpeou o filisteu e matou-o. Então, os homens de David fizeram-lhe o seguinte juramento: “O senhor nunca mais sairá connosco à batalha, para que não apague a lâmpada de Israel!”",
      "18": "Depois disso, houve outra guerra contra os filisteus, em Gobe. Nessa ocasião, Sibecai, o husatita, matou Safe, descendente dos refains.",
      "19": "Houve mais uma guerra contra os filisteus em Gobe, e Elanã, filho de Jaare-Oreguim, o belemita, matou Golias, o geteu, cuja lança tinha um cabo que parecia o cilindro dos tecelões.",
      "20": "Houve novamente guerra, desta vez em Gate. Havia lá um homem de tamanho extraordinário, com seis dedos em cada mão e seis dedos em cada pé, 24 ao todo; e ele também era descendente dos refains.",
      "21": "Ele desafiava Israel. Por isso, Jonatã, filho de Simei, irmão de David, matou-o.",
      "22": "Estes quatro eram descendentes dos refains em Gate. Foram mortos por David e pelos seus homens."
    },
    "22": {
      "1": "E David dirigiu a Jeová as palavras deste cântico, no dia em que Jeová o livrou das mãos de todos os seus inimigos e das mãos de Saul.",
      "2": "Ele disse:\n\n“Jeová é o meu rochedo, a minha fortaleza e o meu libertador.",
      "3": "O meu Deus é a minha rocha, em quem me refugio;\n\nEle é o meu escudo e o meu poderoso salvador, o meu refúgio seguro,\n\nO lugar para onde fujo, o meu salvador; tu salvas-me da violência.",
      "4": "Invoco a Jeová, que é digno de louvor,\n\nE serei salvo dos meus inimigos.",
      "5": "As ondas da morte rebentaram ao meu redor;\n\nFui apavorado por enxurradas de homens imprestáveis.",
      "6": "As cordas da Sepultura envolveram-me;\n\nOs laços da morte confrontaram-me.",
      "7": "Na minha aflição, invoquei a Jeová,\n\nClamei ao meu Deus.\n\nEntão, do seu templo, ele ouviu a minha voz,\n\nE o meu clamor por ajuda chegou aos seus ouvidos.",
      "8": "A terra começou a oscilar e a tremer;\n\nOs alicerces dos céus abalaram-se\n\nE estremeceram, porque ele se tinha irado.",
      "9": "Das suas narinas subiu fumo,\n\nE, da sua boca saiu um fogo consumidor;\n\nDele saíram brasas vivas.",
      "10": "Ele fez com que o céu se inclinasse e desceu;\n\nHavia densas trevas debaixo dos seus pés.",
      "11": "Ele veio a voar, montado num querubim;\n\nApareceu nas asas de um espírito.",
      "12": "Então, ele pôs escuridão ao seu redor como um abrigo,\n\nHavia águas escuras e nuvens carregadas.",
      "13": "Do resplendor que havia diante dele, ardiam brasas de fogo.",
      "14": "Então, Jeová começou a trovejar do céu;\n\nO Altíssimo fez ouvir a sua voz.",
      "15": "Ele atirou as suas flechas e dispersou-os;\n\nE, com relâmpagos, deixou-os em confusão.",
      "16": "O leito do mar tornou-se visível;\n\nOs alicerces da terra foram expostos pela censura de Jeová,\n\nPelo forte sopro que sai das suas narinas.",
      "17": "Das alturas, ele estendeu a mão;\n\nSegurou-me e tirou-me de águas profundas.",
      "18": "Ele livrou-me do meu forte inimigo,\n\nDos que me odiavam e que eram mais fortes do que eu.",
      "19": "Eles enfrentaram-me no dia do meu desastre,\n\nMas Jeová foi o meu apoio.",
      "20": "Ele levou-me para um lugar seguro;\n\nLivrou-me, porque se agradava de mim.",
      "21": "Jeová recompensa-me segundo a minha retidão;\n\nRetribui-me de acordo com a inocência das minhas mãos.",
      "22": "Pois tenho guardado os caminhos de Jeová,\n\nE não cometi a maldade de abandonar o meu Deus.",
      "23": "Todas as suas decisões judiciais estão diante de mim;\n\nNão me desviarei dos seus decretos.",
      "24": "Permanecerei irrepreensível diante dele,\n\nE irei guardar-me do erro.",
      "25": "Que Jeová me recompense de acordo com a minha retidão,\n\nSegundo a minha inocência perante ele.",
      "26": "Com alguém leal, ages com lealdade;\n\nCom o homem irrepreensível e valente, ages de modo irrepreensível;",
      "27": "Com o puro, mostras-te puro;\n\nMas, com o tortuoso, mostras-te astuto.",
      "28": "Pois salvas os humildes,\n\nMas, com o teu olhar de desaprovação, rebaixas os arrogantes.",
      "29": "Pois tu és a minha lâmpada, ó Jeová;\n\nÉ Jeová quem ilumina a minha escuridão.",
      "30": "Com a tua ajuda, posso atacar um bando de saqueadores;\n\nCom o poder de Deus, posso escalar uma muralha.",
      "31": "O caminho do verdadeiro Deus é perfeito;\n\nA declaração de Jeová é pura.\n\nEle é um escudo para todos os que se refugiam nele.",
      "32": "Pois quem é Deus além de Jeová?\n\nE quem é uma rocha, a não ser o nosso Deus?",
      "33": "O verdadeiro Deus é a minha fortaleza,\n\nEle tornará perfeito o meu caminho.",
      "34": "Ele torna os meus pés como os de um veado\n\nE faz-me ficar de pé nos lugares altos.",
      "35": "Ele treina as minhas mãos para a guerra;\n\nOs meus braços podem envergar um arco de cobre.",
      "36": "Tu dás-me o teu escudo de salvação,\n\nE a tua humildade engrandece-me.",
      "37": "Alargas o caminho para os meus passos;\n\nOs meus pés não escorregarão.",
      "38": "Vou perseguir os meus inimigos e aniquilá-los;\n\nNão voltarei até que tenham sido eliminados.",
      "39": "Vou eliminá-los e esmagá-los, de modo que não se levantarão;\n\nEles cairão sob os meus pés.",
      "40": "Tu vais cingir-me de força para a batalha;\n\nFarás com que os meus adversários caiam diante de mim.",
      "41": "Tu farás com que os meus inimigos fujam de mim;\n\nEu eliminarei os que me odeiam.",
      "42": "Eles clamam por ajuda, mas não há quem os salve;\n\nAté mesmo clamam a Jeová, mas ele não lhes responde.",
      "43": "Vou triturá-los até ficarem como o pó fino da terra;\n\nVou esmagá-los e calcá-los como lama nas ruas.",
      "44": "Vais livrar-me das críticas do meu povo.\n\nVais proteger-me para ser cabeça de nações;\n\nUm povo que não conheci há de servir-me.",
      "45": "Estrangeiros virão até mim, encolhidos de temor;\n\nO que eles ouvirem a meu respeito fará com que se sujeitem a mim.",
      "46": "Os estrangeiros perderão a coragem;\n\nSairão a tremer das suas fortalezas.",
      "47": "Jeová vive! Louvada seja a minha Rocha!\n\nSeja exaltado o meu Deus, a rocha da minha salvação.",
      "48": "O verdadeiro Deus executa vingança a meu favor;\n\nEle sujeita-me os povos;",
      "49": "Ele livra-me dos meus inimigos.\n\nTu elevas-me  bem acima dos que me atacam;\n\nTu salvas-me do homem violento.",
      "50": "É por isso que eu te agradecerei entre as nações, ó Jeová,\n\nE ao teu nome cantarei louvores;",
      "51": "Ele realiza grandes atos de salvação para o seu rei;\n\nDemonstra amor leal para com o seu ungido,\n\nA David e à sua descendência, para sempre.”"
    },
    "23": {
      "1": "Estas são as últimas palavras de David:\n\n“Palavras de David, filho de Jessé,\n\nPalavras do homem que foi exaltado,\n\nO ungido do Deus de Jacó,\n\nO agradável cantor dos cânticos de Israel.",
      "2": "O espírito de Jeová falou por meio de mim;\n\nA sua palavra estava na minha língua.",
      "3": "O Deus de Israel falou;\n\nA Rocha de Israel disse-me:\n\n‘Quando aquele que governa a humanidade é justo\n\nE governa no temor de Deus,",
      "4": "O seu governo é como a luz da manhã, quando o sol brilha\n\nNuma manhã sem nuvens.\n\nÉ como a claridade depois da chuva,\n\nQue faz a relva brotar da terra.’",
      "5": "Não é assim a minha casa perante Deus?\n\nPois ele fez comigo um pacto eterno,\n\nBem definido em cada pormenor e seguro.\n\nVisto que este significa toda a minha salvação e todo o meu prazer,\n\nNão é por esse motivo que ele o fará florescer?",
      "6": "Mas todos os homens maus são como espinheiros que se deitam fora,\n\nQue não podem ser arrancados com as mãos.",
      "7": "O homem que lhes toca\n\nPrecisa de armar-se com ferro e com o cabo de uma lança,\n\nE eles devem ser completamente queimados com fogo onde quer que estiverem.”",
      "8": "Estes são os nomes dos guerreiros valentes de David: Josebe-Bassebete, um taquemonita, chefe dos três. Numa ocasião, ele matou 800 homens com a sua lança.",
      "9": "Depois dele, vinha Eleazar, filho de Dodo, filho de Aoí. Ele era um dos três guerreiros valentes que estavam com David quando desafiaram os filisteus. Os filisteus tinham-se reunido para a batalha, e, quando os homens de Israel recuaram,",
      "10": "ele manteve a sua posição e golpeou os filisteus até o seu braço ficar cansado e a sua mão ficar dura de tanto segurar a espada. Assim, Jeová deu-lhes naquele dia uma grande vitória; e os soldados voltaram depois de Eleazar, para recolher o despojo dos cadáveres.",
      "11": "Depois dele, vinha Samá, filho de Agé, o hararita. Quando os filisteus se reuniram em Leí, onde havia uma plantação de lentilhas, os soldados fugiram por causa dos filisteus.",
      "12": "Contudo, ele posicionou-se no meio da plantação e defendeu-a, matando os filisteus, de modo que Jeová lhes deu uma grande vitória.",
      "13": "Três dos 30 chefes foram encontrar-se com David na caverna de Adulão durante a colheita, enquanto um grupo de soldados filisteus estava acampado no vale de Refaim.",
      "14": "Nessa época, David estava no seu refúgio e havia um posto avançado dos filisteus em Belém.",
      "15": "David expressou o seguinte desejo: “Quem me dera beber da água da cisterna que fica junto ao portão de Belém!”",
      "16": "Em vista disso, os três guerreiros valentes invadiram o acampamento dos filisteus, tiraram água da cisterna que fica junto ao portão de Belém e trouxeram-na a David. Porém, ele não a quis beber e derramou-a para Jeová.",
      "17": "Ele disse: “Eu nunca faria tal coisa, ó Jeová! Como é que eu poderia beber o sangue dos homens que arriscaram a sua vida?” Assim, ele não a quis beber. Estas foram as façanhas dos três guerreiros valentes de David.",
      "18": "Abisai, irmão de Joabe, filho de Zeruia, era o chefe de outro grupo de três. Ele matou 300 homens com a sua lança e era tão famoso como os três primeiros.",
      "19": "Embora fosse o que se destacava mais entre os três do grupo e apesar de ser o chefe deles, não chegou à categoria dos três primeiros.",
      "20": "Benaia, filho de Jeoiada, era um homem corajoso que realizou muitas façanhas em Cabzeel. Ele matou os dois filhos de Ariel, de Moabe; desceu a uma cisterna num dia em que nevou, e matou um leão.",
      "21": "Além disso, ele matou um egípcio de tamanho extraordinário. Embora o egípcio tivesse uma lança na mão, Benaia enfrentou-o com uma vara. Ele arrancou a lança da mão do egípcio e matou-o com ela.",
      "22": "Estas foram as façanhas de Benaia, filho de Jeoiada. Ele era tão famoso como os três guerreiros valentes.",
      "23": "Embora se destacasse ainda mais do que os 30, não chegou à categoria dos três. No entanto, David designou-o sobre a sua guarda pessoal.",
      "24": "Asael, irmão de Joabe, estava entre os 30: Elanã, filho de Dodo, de Belém;",
      "25": "Samá, o harodita; Elica, o harodita;",
      "26": "Helez, o paltita; Ira, filho de Iques, o tecoíta;",
      "27": "Abiezer, o anatotita; Mebunai, o husatita;",
      "28": "Zalmom, o aoíta; Maarai, o netofatita;",
      "29": "Helebe, filho de Baaná, o netofatita; Itai, filho de Ribai, de Gibeá dos benjaminitas;",
      "30": "Benaia, piratonita; Hidai, dos vales de Gaás;",
      "31": "Abi-Albom, o arbatita; Azmavete, o barumita;",
      "32": "Eliaba, o saalbonita; os filhos de Jásen; Jonatã;",
      "33": "Samá, o hararita; Aião, filho de Sarar, o hararita;",
      "34": "Elifelete, filho de Aasbai, filho do maacatita; Elião, filho de Aitofel, o gilonita;",
      "35": "Hezro, o carmelita; Paarai, o arbita;",
      "36": "Igal, filho de Natã, de Zobá; Bani, o gadita;",
      "37": "Zeleque, o amonita; Naarai, o beerotita, escudeiro de Joabe, filho de Zeruia;",
      "38": "Ira, o itrita; Garebe, o itrita;",
      "39": "e Urias, o hitita — 37 ao todo."
    },
    "24": {
      "1": "A ira de Jeová acendeu-se novamente contra Israel quando David foi instigado a agir contra eles, com as palavras: “Vai, faz um recenseamento de Israel e de Judá.”",
      "2": "Portanto, o rei disse a Joabe, o chefe do exército, que estava consigo: “Percorre todas as tribos de Israel, desde Dã até Berseba, e registem o povo, para que eu saiba quantos são.”",
      "3": "No entanto, Joabe disse ao rei: “Que Jeová, seu Deus, multiplique cem vezes o povo, e que o meu senhor, o rei, o veja com os seus próprios olhos. Mas porque é que o meu senhor, o rei, quer fazer tal coisa?”",
      "4": "Contudo, a palavra do rei prevaleceu sobre a de Joabe e a dos chefes do exército. Portanto, Joabe e os chefes do exército saíram da presença do rei para registar o povo de Israel.",
      "5": "Atravessaram o Jordão e acamparam em Aroer, à direita da cidade que fica no meio do vale, e foram em direção aos gaditas, e, de lá, a Jazer.",
      "6": "Depois disso, foram a Gileade e à terra de Tatim-Hodchi; a partir dali, dirigiram-se para Dã-Jaã e foram a Sídon.",
      "7": "Foram então à fortaleza de Tiro e a todas as cidades dos heveus e dos cananeus, e, por fim, chegaram a Berseba, que fica no Neguebe de Judá.",
      "8": "Percorreram, assim, todo o país e voltaram a Jerusalém depois de nove meses e vinte dias.",
      "9": "Por conseguinte, Joabe entregou ao rei o número dos que foram registados: Israel tinha 800 000 guerreiros armados com espadas; e Judá, 500 000 homens.",
      "10": "Todavia, o coração de David encheu-se de remorsos depois de ter mandado contar o povo. David disse então a Jeová: “Cometi um pecado grave ao fazer isto. E agora, Jeová, por favor, perdoa o pecado do teu servo, pois agi de modo muito insensato.”",
      "11": "Quando David se levantou de manhã, o profeta Gade, vidente de David, recebeu a seguinte mensagem de Jeová:",
      "12": "“Vai e diz a David: ‘Assim diz Jeová: “Dou-te três opções. Escolhe qual delas é que devo executar contra ti.”’”",
      "13": "Então, Gade compareceu perante David e perguntou-lhe: “O que é que prefere? Sete anos de fome no seu país? Passar três meses a fugir dos seus inimigos, enquanto o perseguem? Ou três dias de peste no seu país? Agora, pense bem e diga-me que resposta devo dar Àquele que me enviou.”",
      "14": "De seguida, David disse a Gade: “Isso é muito aflitivo para mim. Que nós caiamos nas mãos de Jeová, pois a Sua misericórdia é grande, mas que eu não caia nas mãos dos homens.”",
      "15": "Portanto, Jeová enviou uma peste sobre Israel, desde a manhã até ao tempo determinado, de modo que 70 000 pessoas morreram, de Dã a Berseba.",
      "16": "Quando o anjo estendeu a mão para destruir Jerusalém, Jeová lamentou a calamidade e disse ao anjo que causava a destruição entre o povo: “Já chega! Abaixa a mão.” O anjo de Jeová estava perto da eira de Araúna, o jebuseu.",
      "17": "Ao ver o anjo que golpeava o povo, David disse a Jeová: “Fui eu que pequei, eu é que cometi este erro. Mas o que é que estas ovelhas fizeram? Por favor, que a tua mão venha sobre mim e sobre a casa do meu pai.”",
      "18": "Naquele mesmo dia, Gade compareceu perante David e disse-lhe: “Sobe à eira de Araúna, o jebuseu, e constrói lá um altar a Jeová.”",
      "19": "Portanto, David agiu segundo a palavra de Gade, conforme Jeová tinha ordenado.",
      "20": "Quando Araúna viu o rei e os seus servos a virem na sua direção, Araúna saiu imediatamente e curvou-se diante do rei com o rosto por terra.",
      "21": "Araúna perguntou: “Porque veio o meu senhor, o rei, até ao seu servo?” David respondeu: “Vim comprar a tua eira, a fim de construir aqui um altar a Jeová, para que cesse o flagelo sobre o povo.”",
      "22": "Porém, Araúna disse a David: “Fique com ela, meu senhor, o rei, e ofereça o que quiser. Aqui estão os bois para a oferta queimada, bem como o trenó de debulha e o jugo dos bois, para servir de lenha.",
      "23": "Dou tudo isto ao senhor, ó rei.” E Araúna disse ao rei: “Que Jeová, seu Deus, lhe mostre favor.”",
      "24": "No entanto, o rei disse a Araúna: “Não, de maneira nenhuma! Eu compro-a. Não oferecerei a Jeová, meu Deus, sacrifícios queimados que não me custem nada.” Assim, David comprou a eira e os bois por 50 siclos de prata.",
      "25": "David construiu ali um altar a Jeová e ofereceu sacrifícios queimados e sacrifícios de participação em comum. Então, Jeová ouviu as súplicas a favor do país e o flagelo sobre Israel cessou."
    }
  }
}