{
  "Amós": {
    "1": {
      "1": "Palavras a respeito de Israel que Amós, um dos criadores de ovelhas de Tecoa, recebeu em visão nos dias de Uzias, rei de Judá, e nos dias de Jeroboão, filho de Joás e rei de Israel, dois anos antes do terramoto.",
      "2": "Ele disse:\n\n“Jeová rugirá de Sião,\n\nE de Jerusalém levantará a sua voz.\n\nOs campos dos pastores ficarão de luto,\n\nE o cume do Carmelo secar-se-á.”",
      "3": "“Assim diz Jeová:\n\n‘“Por causa de três atos rebeldes de Damasco, e por causa de quatro, não voltarei atrás,\n\nPorque esmagaram Gileade com trenós de ferro usados para a debulha.",
      "4": "Portanto, enviarei fogo sobre a casa de Hazael,\n\nE o fogo consumirá as torres fortificadas de Ben-Hadade.",
      "5": "Destroçarei as trancas dos portões de Damasco;\n\nDestruirei os habitantes de Bicate-Áven\n\nE aquele que governa em Bete-Éden;\n\nE o povo da Síria será exilado para Quir”, diz Jeová.’",
      "6": "Assim diz Jeová:\n\n‘“Por causa de três atos rebeldes de Gaza, e por causa de quatro, não voltarei atrás,\n\nPorque levaram um grupo inteiro de exilados para entregá-los a Edom.",
      "7": "Portanto, enviarei fogo sobre a muralha de Gaza,\n\nE o fogo consumirá as suas torres fortificadas.",
      "8": "Destruirei os habitantes de Asdode\n\nE aquele que governa em Ascalom;\n\nVoltarei a minha mão contra Ecrom,\n\nE o resto dos filisteus há de morrer”, diz o Soberano Senhor Jeová.’",
      "9": "Assim diz Jeová:\n\n‘Por causa de três atos rebeldes de Tiro, e por causa de quatro, não voltarei atrás,\n\nPorque entregaram um grupo inteiro de exilados a Edom\n\nE porque não se lembraram do pacto de irmãos.",
      "10": "Portanto, enviarei fogo sobre a muralha de Tiro,\n\nE o fogo consumirá as suas torres fortificadas.’",
      "11": "Assim diz Jeová:\n\n‘Por causa de três atos rebeldes de Edom, e por causa de quatro, não voltarei atrás,\n\nPorque ele perseguiu o seu próprio irmão com a espada\n\nE recusou-se a mostrar misericórdia;\n\nNa sua fúria, continua a dilacerá-los de modo implacável,\n\nE permanece furioso com eles, para sempre.",
      "12": "Portanto, enviarei fogo sobre Temã,\n\nE o fogo consumirá as torres fortificadas de Bozra.’",
      "13": "Assim diz Jeová:\n\n‘“Por causa de três atos rebeldes dos amonitas, e por causa de quatro, não voltarei atrás,\n\nPorque rasgaram o ventre das mulheres grávidas de Gileade, a fim de ampliarem o seu próprio território.",
      "14": "Portanto, deitarei fogo à muralha de Rabá,\n\nE o fogo consumirá as suas torres fortificadas,\n\nCom um grito de guerra no dia da batalha,\n\nCom uma tempestade no dia do vendaval.",
      "15": "E o seu rei será exilado, juntamente com os seus príncipes”, diz Jeová.’"
    },
    "2": {
      "1": "“Assim diz Jeová:\n\n‘“Por causa de três atos rebeldes de Moabe, e por causa de quatro, não voltarei atrás,\n\nPorque ele queimou os ossos do rei de Edom para fazer cal.",
      "2": "Portanto, enviarei fogo sobre Moabe,\n\nE o fogo consumirá as torres fortificadas de Queriote;\n\nMoabe morrerá no meio de um tumulto,\n\nCom um grito de guerra, com o som da buzina.",
      "3": "Vou remover o governante do meio dela\n\nE matá-lo, a ele e a todos os príncipes dela”, diz Jeová.’",
      "4": "Assim diz Jeová:\n\n‘Por causa de três atos rebeldes de Judá, e por causa de quatro, não voltarei atrás,\n\nPorque eles rejeitaram a lei de Jeová\n\nE não guardaram os seus decretos;\n\nMas foram desviados pelas mesmas mentiras que os seus antepassados seguiram.",
      "5": "Portanto, enviarei fogo sobre Judá,\n\nE o fogo consumirá as torres fortificadas de Jerusalém.’",
      "6": "Assim diz Jeová:\n\n‘Por causa de três atos rebeldes de Israel, e por causa de quatro, não voltarei atrás,\n\nPorque vendem o justo por prata,\n\nE o pobre por um par de sandálias.",
      "7": "Eles espezinham a cabeça dos humildes no pó da terra\n\nE bloqueiam o caminho dos mansos.\n\nUm homem e o seu pai têm relações com a mesma jovem,\n\nProfanando o meu santo nome.",
      "8": "Junto a todos os altares, estiram-se sobre mantos que tomaram como garantia de empréstimo;\n\nE o vinho que bebem na casa dos seus deuses vem das multas que aplicaram às pessoas.’",
      "9": "‘Mas fui eu que aniquilei diante deles o amorreu,\n\nQue era tão alto como os cedros e tão forte como os carvalhos;\n\nDestruí os seus frutos em cima e as suas raízes em baixo.",
      "10": "Tirei-vos da terra do Egito\n\nE fiz-vos andar através do deserto por quarenta anos,\n\nPara que se apoderassem da terra do amorreu.",
      "11": "Escolhi alguns dos vossos filhos como profetas\n\nE alguns dos vossos jovens como nazireus.\n\nNão é verdade, ó povo de Israel?’, diz Jeová.",
      "12": "‘Vocês, porém, deram vinho aos nazireus,\n\nE ordenaram aos profetas: “Não profetizem.”",
      "13": "Portanto, vou esmagar-vos onde estão,\n\nAssim como uma carroça carregada de feixes de cereais esmaga o que está por baixo dela.",
      "14": "O ligeiro não terá para onde fugir,\n\nO forte não manterá a sua força,\n\nE nenhum guerreiro escapará com vida.",
      "15": "O arqueiro não manterá a sua posição,\n\nO que tem pés ligeiros não escapará,\n\nE o cavaleiro não escapará com vida.",
      "16": "Até o mais corajoso dos guerreiros\n\nFugirá nu nesse dia’, diz Jeová.”"
    },
    "3": {
      "1": "“Ouçam esta palavra que Jeová disse a vosso respeito, ó povo de Israel, a respeito de toda a família que tirei da terra do Egito:",
      "2": "‘Dentre todas as famílias da terra, só vos conheci a vocês.\n\nPor isso, ajustarei contas convosco por todos os vossos erros.",
      "3": "Será que duas pessoas viajam juntas, a menos que tenham concordado em se encontrar?",
      "4": "Será que o leão ruge na floresta sem que tenha uma presa?\n\nE o leão novo, será que rosna no seu esconderijo sem ter apanhado nada?",
      "5": "Será que o pássaro cai numa armadilha colocada no chão, sem que haja um laço para ele?\n\nE será que a armadilha salta do chão sem ter apanhado nada?",
      "6": "Quando a buzina toca na cidade, não tremem as pessoas?\n\nQuando acontece uma calamidade na cidade, não foi Jeová quem agiu?",
      "7": "Pois o Soberano Senhor Jeová não fará coisa alguma\n\nSem ter revelado o seu assunto confidencial aos seus servos, os profetas.",
      "8": "O leão rugiu! Quem é que não terá medo?\n\nO Soberano Senhor Jeová falou! Quem é que não profetizará?’",
      "9": "‘Proclamem o seguinte nas torres fortificadas de Asdode\n\nE nas torres fortificadas da terra do Egito.\n\nDigam: “Reúnam-se contra os montes de Samaria;\n\nVejam o tumulto que há no seu meio\n\nE as defraudações que lá se praticam.",
      "10": "Pois eles não sabem fazer o que é direito”, diz Jeová,\n\n“Eles, os que acumulam violência e destruição nas suas torres fortificadas.”’",
      "11": "Portanto, assim diz o Soberano Senhor Jeová:\n\n‘Um adversário há de cercar esta terra\n\nE arrancar-te o teu poder,\n\nE as tuas torres fortificadas serão saqueadas.’",
      "12": "Assim diz Jeová:\n\n‘Assim como o pastor arranca da boca do leão duas pernas ou um pedaço de orelha,\n\nAssim será arrancado o povo de Israel,\n\nOs que agora estão em Samaria, sentados em camas sumptuosas e em divãs de luxo.’",
      "13": "‘Ouçam e avisem a casa de Jacó’, diz o Soberano Senhor Jeová, o Deus dos exércitos.",
      "14": "‘Pois, no dia em que eu ajustar contas com Israel por todos os seus atos rebeldes,\n\nTambém ajustarei contas com os altares de Betel;\n\nOs chifres do altar serão cortados e cairão por terra.",
      "15": "Derrubarei a casa de inverno juntamente com a casa de verão.’\n\n‘As casas de marfim serão destruídas,\n\nE as grandes casas chegarão ao seu fim’, diz Jeová.”"
    },
    "4": {
      "1": "“Ouçam esta palavra, ó vacas de Basã,\n\nQue estão no monte de Samaria;\n\nVocês, as mulheres que exploram os humildes e esmagam os pobres,\n\nQue dizem aos vossos maridos: ‘Tragam-nos algo para beber!’",
      "2": "O Soberano Senhor Jeová jurou pela sua santidade:\n\n‘“Vejam! Hão de chegar os dias em que vocês serão levantadas com ganchos do homem do talho;\n\nE as que restarem, com anzóis.",
      "3": "Sairão pelas brechas da muralha, cada uma pela brecha à sua frente;\n\nE serão expulsas para Harmom”, diz Jeová.’",
      "4": "‘Venham a Betel e cometam transgressões;\n\nA Gilgal, e cometam ainda mais transgressões!\n\nTragam os vossos sacrifícios de manhã,\n\nE os vossos dízimos no terceiro dia.",
      "5": "Queimem pão feito com fermento como sacrifício de agradecimento;\n\nProclamem em voz alta as vossas ofertas voluntárias!\n\nPois isso é o que gostam de fazer, ó povo de Israel’, diz o Soberano Senhor Jeová.",
      "6": "‘Quanto a mim, fiz com que os vossos dentes ficassem limpos, sem comida, em todas as vossas cidades,\n\nE fiz com que faltasse pão em todas as vossas casas;\n\nMas vocês não voltaram para mim’, diz Jeová.",
      "7": "‘Também vos privei de chuvas três meses antes da colheita;\n\nEu fazia chover numa cidade, mas não na outra cidade.\n\nUm campo tinha chuva,\n\nMas outro campo, que não tinha chuva, secava-se.",
      "8": "Pessoas de duas ou três cidades iam a cambalear até outra cidade para beber água\n\nE, mesmo assim, não se saciavam;\n\nMas vocês não voltaram para mim’, diz Jeová.",
      "9": "‘Atingi as vossas safras com um calor abrasador e com bolor.\n\nVocês multiplicavam os vossos jardins e vinhas,\n\nMas o gafanhoto devorava as vossas figueiras e oliveiras;\n\nMesmo assim, não voltaram para mim’, diz Jeová.",
      "10": "‘Enviei uma peste como a do Egito contra vocês.\n\nCom a espada, matei os jovens e capturei os cavalos.\n\nFiz com que o mau cheiro dos vossos acampamentos vos subisse ao nariz;\n\nContudo, não voltaram para mim’, diz Jeová.",
      "11": "‘Causei uma devastação entre vocês,\n\nComo a devastação de Sodoma e Gomorra, causada por Deus.\n\nE vocês eram como um pedaço de madeira tirado do fogo;\n\nMas não voltaram para mim’, diz Jeová.",
      "12": "Portanto, é isto que eu te vou fazer, ó Israel.\n\nVisto que o vou fazer,\n\nPrepara-te para te encontrares com o teu Deus, ó Israel.",
      "13": "Pois ele é aquele que formou os montes e criou o vento;\n\nEle diz ao homem quais são os Seus pensamentos,\n\nTransforma a aurora em escuridão\n\nE pisa os lugares altos da terra;\n\nO seu nome é Jeová, o Deus dos exércitos.”"
    },
    "5": {
      "1": "“Ouçam esta palavra que declaro contra vocês em forma de lamentação, ó casa de Israel:",
      "2": "‘Caiu a virgem Israel;\n\nEla já não é capaz de se levantar.\n\nFoi abandonada na sua própria terra;\n\nNão há quem a levante.’",
      "3": "“Pois assim diz o Soberano Senhor Jeová:\n\n‘A cidade que marcha para a guerra com mil homens ficará com cem;\n\nE aquela que avança com cem ficará com dez para a casa de Israel.’",
      "4": "“Pois assim diz Jeová à casa de Israel:\n\n‘Procurem-me e continuem a viver.",
      "5": "Não procurem Betel,\n\nNão vão a Gilgal nem se dirijam a Berseba;\n\nPois Gilgal irá, sem falta, para o exílio,\n\nE Betel será reduzida a nada.",
      "6": "Procurem a Jeová e continuem a viver,\n\nPara que ele não irrompa como um fogo sobre a casa de José\n\nE consuma Betel, sem que haja quem o apague.",
      "7": "Vocês transformam a justiça em absinto\n\nE lançam a retidão por terra.",
      "8": "Aquele que fez a constelação de Quima e a constelação de Quesil,\n\nAquele que transforma as densas trevas em manhã,\n\nAquele que faz o dia ficar escuro como a noite,\n\nAquele que convoca as águas do mar\n\nPara derramá-las na superfície da terra\n\n— Jeová é o seu nome.",
      "9": "Ele trará a destruição repentina sobre os homens fortes,\n\nTrará destruição sobre lugares fortificados.",
      "10": "Eles odeiam os que repreendem no portão da cidade\n\nE detestam os que dizem a verdade.",
      "11": "Visto que exigem que o pobre pague renda pela terra\n\nE tiram-lhe os cereais como imposto,\n\nNão continuarão a morar nas casas de pedras lavradas que construíram\n\nNem beberão o vinho das vinhas seletas que plantaram.",
      "12": "Pois eu sei quantos são os vossos atos rebeldes\n\nE como são grandes os vossos pecados:\n\nVocês atormentam o justo,\n\nAceitam suborno\n\nE negam os direitos do pobre no portão da cidade.",
      "13": "Portanto, os sábios ficarão em silêncio nesse tempo,\n\nPorque será um tempo de calamidade.",
      "14": "Procurem o bem e não o mal,\n\nPara que continuem a viver.\n\nEntão, Jeová, o Deus dos exércitos, estará convosco,\n\nAssim como dizem que ele está.",
      "15": "Odeiem o mal e amem o bem,\n\nDeixem que a justiça prevaleça no portão da cidade.\n\nTalvez Jeová, o Deus dos exércitos,\n\nMostre favor aos que restarem de José.’",
      "16": "“Portanto, assim diz Jeová, o Deus dos exércitos, Jeová:\n\n‘Em todas as praças, haverá lamento\n\nE, em todas as ruas, as pessoas dirão: “Ai! Ai!”\n\nChamarão os lavradores para chorar\n\nE os lamentadores profissionais para lamentar.’",
      "17": "‘Em todas as vinhas, haverá lamento;\n\nPois passarei no vosso meio’, diz Jeová.",
      "18": "‘Ai dos que anseiam pelo dia de Jeová!\n\nO que é que o dia de Jeová significará para vocês?\n\nSerá escuridão, e não luz.",
      "19": "Será como um homem que foge de um leão e se depara com um urso;\n\nE, ao entrar em casa, apoia a mão na parede e é mordido por uma cobra.",
      "20": "Não será o dia de Jeová escuridão em vez de luz?\n\nNão terá trevas em vez de claridade?",
      "21": "Eu odeio, desprezo as vossas festividades\n\nE não tenho prazer no cheiro das vossas assembleias solenes.",
      "22": "Mesmo que me façam sacrifícios queimados e ofertas,\n\nNão terei prazer neles;\n\nE não olharei com favor para os vossos sacrifícios de participação em comum de animais gordos.",
      "23": "Afastem de mim a barulheira dos vossos cânticos;\n\nNão quero ouvir as melodias dos vossos instrumentos de cordas.",
      "24": "Que a justiça flua como as águas,\n\nE a retidão como um rio que não para de correr.",
      "25": "Por acaso, trouxeram-me sacrifícios e ofertas\n\nDurante os quarenta anos no deserto, ó casa de Israel?",
      "26": "Agora, terão de levar o vosso rei Sicute e Caivã,\n\nAs imagens que fizeram da estrela do vosso deus,",
      "27": "E vou mandar-vos para o exílio, para além de Damasco’, diz aquele cujo nome é Jeová, o Deus dos exércitos.”"
    },
    "6": {
      "1": "“Ai dos autoconfiantes de Sião,\n\nDos que se sentem seguros no monte de Samaria,\n\nOs homens de destaque da mais importante das nações,\n\nAqueles a quem a casa de Israel recorre!",
      "2": "Vão a Calné e vejam;\n\nDe lá, vão à Grande Hamate\n\nE desçam a Gate dos filisteus.\n\nSerá que eles são melhores do que estes reinos,\n\nOu será que o território deles é maior do que o vosso?",
      "3": "Por acaso, estão a afastar da mente o dia da calamidade\n\nE a trazer um reinado de violência?",
      "4": "Eles deitam-se em camas de marfim e estendem-se em divãs,\n\nComem os cordeiros do rebanho e os bezerros gordos;",
      "5": "Improvisam canções ao som da harpa\n\nE, como David, inventam instrumentos musicais;",
      "6": "Bebem vinho em grandes taças\n\nE usam os óleos mais seletos.\n\nPorém, não se importam com a catástrofe de José!",
      "7": "Portanto, serão os primeiros a ir para o exílio;\n\nE a festança dos que se estendem nos seus divãs chegará ao fim.",
      "8": "‘O Soberano Senhor Jeová jurou por si mesmo’, diz Jeová, o Deus dos exércitos:\n\n‘“Detesto o orgulho de Jacó,\n\nOdeio as suas torres fortificadas\n\nE vou entregar a cidade e tudo o que nela há.",
      "9": "“‘“E, se numa casa sobrarem dez homens, eles também morrerão.",
      "10": "Virá um parente com o fim de trazê-los para fora e queimá-los um por um. Ele retirará os ossos deles da casa. Então, perguntará a quem estiver nos aposentos internos da casa: ‘Há mais alguém contigo?’ E o outro responderá: ‘Ninguém!’ De seguida, ele dirá: ‘Silêncio! Pois não é tempo de se mencionar o nome de Jeová.’”",
      "11": "Pois Jeová dá a ordem,\n\nE ele vai derrubar a casa grande e reduzi-la a escombros,\n\nE a casa pequena a destroços.",
      "12": "Será que os cavalos correm sobre um rochedo\n\nOu será que alguém lavra ali com bois?\n\nPois vocês transformaram a justiça numa planta venenosa,\n\nE o fruto da retidão em absinto;",
      "13": "Alegram-se com o que não tem valor\n\nE dizem: “Não foi pela nossa própria força que nos tornámos poderosos?”",
      "14": "Portanto, ó casa de Israel, trarei uma nação contra vocês’, diz Jeová, o Deus dos exércitos,\n\n‘E eles hão de oprimir-vos desde Lebo-Hamate até ao vale do Arabá’.”"
    },
    "7": {
      "1": "Isto foi o que o Soberano Senhor Jeová me mostrou: ele formou uma nuvem de gafanhotos quando a safra tardia começava a crescer. Era a safra tardia depois de se ter cortado o feno que pertence ao rei.",
      "2": "Quando os gafanhotos acabaram de devorar a vegetação da terra, eu disse: “Ó Soberano Senhor Jeová, por favor, perdoa! Como é que Jacó poderá sobreviver? Ele é tão fraco!”",
      "3": "Então, Jeová reconsiderou a questão. “Isso não acontecerá”, disse Jeová.",
      "4": "Isto foi o que o Soberano Senhor Jeová me mostrou: o Soberano Senhor Jeová ordenou uma punição por fogo. O fogo consumiu as vastas águas profundas e consumiu uma parte da terra.",
      "5": "De seguida, eu disse: “Ó Soberano Senhor Jeová, por favor, não faças isso! Como é que Jacó poderá sobreviver? Ele é tão fraco!”",
      "6": "Então, Jeová reconsiderou a questão. “Isso também não acontecerá”, disse o Soberano Senhor Jeová.",
      "7": "Isto foi o que ele me mostrou: eu vi Jeová de pé sobre uma muralha feita a prumo, e ele tinha um fio de prumo na mão.",
      "8": "Depois, Jeová perguntou-me: “O que vês, Amós?” Eu respondi: “Um fio de prumo.” Então, Jeová disse: “Vou colocar um fio de prumo no meio do meu povo Israel. Nunca mais lhes perdoarei.",
      "9": "Os altos sagrados de Isaque serão desolados, e os santuários de Israel serão devastados; e eu virei com uma espada contra a casa de Jeroboão.”",
      "10": "Amazias, o sacerdote de Betel, enviou esta mensagem a Jeroboão, rei de Israel: “Amós conspira contra si no meio da casa de Israel. Esta terra não pode suportar todas as palavras dele.",
      "11": "Pois assim diz Amós: ‘Jeroboão morrerá pela espada, e Israel certamente será exilado da sua terra.’”",
      "12": "Amazias disse então a Amós: “Ó visionário, vai-te embora! Vai para a terra de Judá; ganha por lá o teu pão e, por lá, podes profetizar.",
      "13": "Mas não voltes a profetizar em Betel, pois é o santuário de um rei e o templo de um reino.”",
      "14": "Seguidamente, Amós respondeu a Amazias: “Eu não era profeta nem filho de um profeta; eu era pastor e cuidava de sicómoros.",
      "15": "Porém, Jeová tirou-me do trabalho de seguir o rebanho, e Jeová disse-me: ‘Vai, profetiza ao meu povo Israel.’",
      "16": "Agora, ouve a palavra de Jeová: ‘Tu dizes: “Não profetizes contra Israel e não pregues contra a casa de Isaque.”",
      "17": "Portanto, assim diz Jeová: “A tua esposa vai tornar-se prostituta na cidade, e os teus filhos e as tuas filhas cairão pela espada. Com a corda de medir, as tuas terras serão repartidas, e tu próprio vais morrer numa terra impura; e, certamente, Israel será exilado da sua terra.”’”"
    },
    "8": {
      "1": "Isto foi o que o Soberano Senhor Jeová me mostrou: eu vi um cesto de frutos de verão.",
      "2": "Então, ele perguntou-me: “O que vês, Amós?” Eu respondi: “Um cesto de frutos de verão.” De seguida, Jeová disse-me: “Chegou o fim para o meu povo Israel. Nunca mais lhes perdoarei.",
      "3": "‘As canções do templo, nesse dia, vão transformar-se em lamentos’, diz o Soberano Senhor Jeová. ‘Haverá muitos cadáveres por toda a parte. Silêncio!’",
      "4": "Ouçam isto, vocês, os que espezinham o pobre\n\nE arruínam os mansos da terra,",
      "5": "Que dizem: ‘Quando é que acabará a festividade da lua nova, para que vendamos os nossos cereais;\n\nE também o sábado, para que ponhamos os grãos à venda?\n\nAssim, poderemos reduzir a medida da efa\n\nE aumentar o peso do siclo,\n\nAdulterando a nossa balança para enganar;",
      "6": "Poderemos comprar o necessitado por prata\n\nE o pobre por um par de sandálias,\n\nE também vender as impurezas dos cereais.’",
      "7": "Jeová jurou pelo Orgulho de Jacó:\n\n‘Nunca me esquecerei de tudo o que eles fizeram.",
      "8": "Por causa disso, esta terra tremerá\n\nE todos os seus habitantes ficarão de luto.\n\nPor acaso, não se levantará, toda ela, como o Nilo,\n\nE subirá e baixará como o Nilo do Egito?’",
      "9": "‘Nesse dia’, diz o Soberano Senhor Jeová,\n\n‘Farei com que o sol se ponha ao meio-dia\n\nE escurecerei a terra em plena luz do dia.",
      "10": "Transformarei as vossas festividades em luto\n\nE todas as vossas canções em lamentações,\n\nCobrirei todas as ancas com serapilheira e farei com que todas as cabeças sejam rapadas;\n\nFarei com que lamentem como se tivessem perdido um filho único,\n\nE o fim de tudo será como um dia amargo.’",
      "11": "‘Vejam! Virão os dias’, diz o Soberano Senhor Jeová,\n\n‘Em que enviarei uma fome a esta terra,\n\nNão uma fome de pão nem uma sede de água,\n\nMas de se ouvirem as palavras de Jeová.",
      "12": "Cambalearão de mar a mar\n\nE de norte a leste.\n\nProcurarão por toda a parte a palavra de Jeová, mas não a encontrarão.",
      "13": "Nesse dia, as moças bonitas desmaiarão,\n\nAssim como os jovens, por causa da sede;",
      "14": "Aqueles que juram pelo pecado de Samaria e dizem:\n\n“Tão certo como o teu deus vive, ó Dã!”\n\nE “Tão certo como o caminho de Berseba vive!”\n\n— Eles cairão, e nunca mais se levantarão.’”"
    },
    "9": {
      "1": "Vi Jeová sobre o altar, e ele disse: “Atinge o topo das colunas, e as bases tremerão. Quebra-os no topo, e eu matarei com a espada o que restar do povo. Ninguém conseguirá fugir, e ninguém conseguirá escapar.",
      "2": "Se cavarem até à Sepultura,\n\nA minha mão vai tirá-los de lá;\n\nE, se subirem aos céus,\n\nDe lá os farei descer.",
      "3": "E, se eles se esconderem no cume do Carmelo,\n\nIrei procurá-los até os encontrar e apanhar.\n\nSe eles se esconderem dos meus olhos no fundo do mar,\n\nAli ordenarei à serpente que os morda.",
      "4": "Se forem levados ao cativeiro pelos seus inimigos,\n\nAli darei ordens à espada, e ela irá matá-los;\n\nFixarei neles os meus olhos para o mal, e não para o bem.",
      "5": "Pois o Soberano Senhor, Jeová dos exércitos, é aquele que toca nesta terra\n\nDe modo que ela se derrete, e todos os seus habitantes ficarão de luto;\n\nE toda ela subirá como o Nilo\n\nE baixará como o Nilo do Egito.",
      "6": "‘Aquele que constrói a sua escada nos céus\n\nE estabelece a sua construção acima da terra;\n\nAquele que convoca as águas do mar\n\nPara derramá-las na superfície da terra\n\n— Jeová é o seu nome.’",
      "7": "‘Não são vocês para mim como os filhos dos cuchitas, ó povo de Israel?’, diz Jeová.\n\n‘Por acaso, não tirei Israel da terra do Egito,\n\nOs filisteus de Creta, e a Síria de Quir?’",
      "8": "‘Vejam! Os olhos do Soberano Senhor Jeová estão sobre o reino pecador,\n\nE ele irá exterminá-lo da face da terra.\n\nPorém, não destruirei completamente a casa de Jacó’, diz Jeová.",
      "9": "‘Pois vejam! Eu vou dar a ordem,\n\nE vou sacudir a casa de Israel no meio de todas as nações,\n\nAssim como se sacode a peneira\n\nE não há uma pedrinha que caia ao chão.",
      "10": "Todos os pecadores do meu povo morrerão pela espada,\n\nOs que dizem: “A calamidade não chegará perto de nós nem nos atingirá.”’",
      "11": "‘Nesse dia, levantarei a tenda de David, que está caída;\n\nRepararei as brechas\n\nE restaurarei as suas ruínas;\n\nVou reconstruí-la tal como era antigamente,",
      "12": "A fim de que tomem posse do que restar de Edom\n\nE de todas as nações sobre as quais se invocou o meu nome’, diz Jeová, aquele que faz estas coisas.",
      "13": "‘Vejam! Virão dias’, diz Jeová,\n\n‘Em que o lavrador alcançará o ceifeiro,\n\nE o pisador de uvas, o semeador;\n\nVinho novo gotejará dos montes\n\nE fluirá de todas as colinas.",
      "14": "Trarei o meu povo Israel do cativeiro,\n\nE eles hão de reconstruir as cidades desoladas e habitá-las;\n\nPlantarão vinhas e beberão o seu vinho,\n\nPlantarão pomares e comerão o seu fruto.’",
      "15": "‘Vou plantá-los na sua terra,\n\nE eles nunca mais serão desarraigados\n\nDa terra que lhes dei’, diz Jeová, teu Deus.”"
    }
  }
}