{
  "Apocalipse": {
    "1": {
      "1": "Revelação de Jesus Cristo, que Deus lhe deu, para mostrar aos seus escravos as coisas que têm de ocorrer em breve. Ele enviou o seu anjo e, por meio dele, apresentou-a em sinais ao seu escravo João,",
      "2": "que deu testemunho da palavra dada por Deus e do testemunho dado por Jesus Cristo, sim, de todas as coisas que viu.",
      "3": "Feliz é aquele que lê em voz alta e os que ouvem as palavras desta profecia e obedecem às coisas que estão escritas nela, pois o tempo determinado está próximo.",
      "4": "João, às sete congregações que estão na província da Ásia:\n\nQue tenham bondade imerecida e paz da parte “d’Aquele que é, que era e que vem”, da parte dos sete espíritos que estão perante o seu trono",
      "5": "e da parte de Jesus Cristo, “a Testemunha Fiel”, “o primogénito dentre os mortos” e “o Governante dos reis da terra”.\n\nÀquele que nos ama e nos livrou dos nossos pecados por meio do seu próprio sangue",
      "6": "— e fez de nós um reino, sacerdotes para o seu Deus e Pai —, sim, a ele seja dada a glória e o poder para sempre. Amém.",
      "7": "Vejam! Ele vem com as nuvens, e todos os olhos o verão, incluindo aqueles que o trespassaram; e todas as tribos da terra baterão no peito de pesar por causa dele. Sim, amém.",
      "8": "“Eu sou o Alfa e o Ómega”, diz Jeová Deus, “aquele que é, que era e que vem, o Todo-Poderoso”.",
      "9": "Eu, João, vosso irmão e companheiro na tribulação, no reino e na perseverança em união com Jesus, estava na ilha que se chama Patmos, por ter falado a respeito de Deus e ter dado testemunho de Jesus.",
      "10": "Por inspiração, estive no dia do Senhor, e ouvi atrás de mim uma voz forte, semelhante ao som de uma trombeta,",
      "11": "dizendo: “Escreve o que vires num rolo e envia-o a estas sete congregações: Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadélfia e Laodiceia.”",
      "12": "Virei-me para ver quem estava a falar comigo e, quando me virei, vi sete candelabros de ouro",
      "13": "e, no meio dos candelabros, alguém semelhante a um filho de homem, vestido com uma roupa que chegava até aos pés e uma faixa de ouro à volta do peito.",
      "14": "Além disso, a sua cabeça e os seus cabelos eram brancos como lã branca, como neve; os seus olhos eram como uma chama ardente;",
      "15": "os seus pés eram semelhantes a cobre refinado, quando reluz na fornalha; e a sua voz era como o som de muitas águas.",
      "16": "E ele tinha sete estrelas na mão direita e, a partir da sua boca, estendia-se uma longa espada afiada de dois gumes, e o seu rosto era como o sol a brilhar com toda a sua força.",
      "17": "Quando o vi, caí aos seus pés como se estivesse morto.\n\nEntão, ele pôs a mão direita sobre mim e disse: “Não tenhas medo. Eu sou o Primeiro e o Último,",
      "18": "e aquele que vive. Estive morto, mas agora vivo para todo o sempre, e tenho as chaves da morte e da Sepultura.",
      "19": "Portanto, escreve as coisas que viste, as coisas que estão a ocorrer agora e as coisas que ocorrerão depois destas.",
      "20": "Este é o segredo sagrado das sete estrelas que viste na minha mão direita e dos sete candelabros de ouro: as sete estrelas representam os anjos das sete congregações, e os sete candelabros representam as sete congregações."
    },
    "2": {
      "1": "“Ao anjo da congregação em Éfeso, escreve: Estas coisas diz aquele que segura as sete estrelas na mão direita e que anda entre os sete candelabros de ouro:",
      "2": "‘Conheço as tuas ações, o teu trabalho árduo e a tua perseverança, e sei que não toleras homens maus e que puseste à prova os que se dizem apóstolos, mas não o são, e constataste que eles são mentirosos.",
      "3": "Mostras perseverança e suportaste muitas coisas por causa do meu nome, sem te cansares.",
      "4": "Contudo, tenho algo contra ti: abandonaste o amor que tinhas no princípio.",
      "5": "“‘Portanto, pensa no quanto caíste, arrepende-te e pratica as ações que praticavas no início. Senão, virei ter contigo e removerei o teu candelabro do seu lugar, a menos que te arrependas.",
      "6": "No entanto, tens algo a teu favor: odeias as ações da seita de Nicolau, as quais eu também odeio.",
      "7": "Quem tem ouvidos ouça o que o espírito diz às congregações: Àquele que vencer, vou conceder-lhe que coma da árvore da vida, que está no paraíso de Deus.’",
      "8": "“Ao anjo da congregação em Esmirna, escreve: Estas coisas diz ‘o Primeiro e o Último’, aquele que morreu e voltou a viver:",
      "9": "‘Conheço a tua tribulação e pobreza, mas tu és rico. Conheço, também, a blasfémia dos que se dizem judeus, mas que, na verdade, não o são; eles são uma sinagoga de Satanás.",
      "10": "Não tenhas medo das coisas que estás prestes a sofrer. O Diabo continuará a mandar alguns de vocês para a prisão, de modo a que sejam plenamente provados, e terão tribulação por dez dias. Mostra-te fiel até à morte, e eu vou dar-te a coroa da vida.",
      "11": "Quem tem ouvidos ouça o que o espírito diz às congregações: Àquele que vencer, a segunda morte de modo algum lhe causará dano.’",
      "12": "“Ao anjo da congregação em Pérgamo, escreve: Estas coisas diz aquele que tem a longa espada afiada de dois gumes:",
      "13": "‘Sei onde moras, isto é, onde está o trono de Satanás. Contudo, persistes em apegar-te ao meu nome e não negaste a tua fé em mim, mesmo nos dias de Antipas, minha testemunha fiel, que foi morto ao vosso lado, onde Satanás mora.",
      "14": "“‘Contudo, tenho algumas coisas contra ti: tens aí os que seguem o ensinamento de Balaão, que ensinou Balaque a pôr uma pedra de tropeço diante dos filhos de Israel, para que comessem coisas sacrificadas a ídolos e cometessem imoralidade sexual.",
      "15": "Da mesma forma, também tens os que seguem o ensinamento da seita de Nicolau.",
      "16": "Portanto, arrepende-te. Senão, virei ter contigo depressa e guerrearei contra eles com a longa espada da minha boca.",
      "17": "“‘Quem tem ouvidos ouça o que o espírito diz às congregações: Àquele que vencer, vou dar-lhe do maná escondido, e vou dar-lhe uma pequena pedra branca, e na pedra está escrito um novo nome, que ninguém conhece, exceto aquele que a recebe.’",
      "18": "“Ao anjo da congregação em Tiatira, escreve: Estas coisas diz o Filho de Deus, aquele cujos olhos são como uma chama ardente e cujos pés são como cobre refinado:",
      "19": "‘Conheço as tuas ações, o teu amor, a tua fé, o teu ministério e a tua perseverança, e sei que as tuas ações recentes são mais numerosas do que as anteriores.",
      "20": "“‘Contudo, tenho algo contra ti: toleras aquela mulher, Jezabel, que se diz profetisa e que ensina e desencaminha os meus escravos, induzindo-os a cometer imoralidade sexual e a comer coisas sacrificadas a ídolos.",
      "21": "E eu dei-lhe tempo para se arrepender, mas ela não se quer arrepender da sua imoralidade sexual.",
      "22": "Portanto, estou prestes a lançá-la num leito de doença e, aos que cometem adultério com ela, em grande tribulação, a menos que se arrependam das ações dela.",
      "23": "E vou matar os seus filhos com uma praga mortífera, de modo que todas as congregações saberão que eu sou aquele que examina os pensamentos mais íntimos e o coração, e vou pagar-vos individualmente segundo as vossas ações.",
      "24": "“‘No entanto, digo aos que restam em Tiatira, a todos os que não seguem este ensinamento, os que não chegaram a conhecer as chamadas “coisas profundas de Satanás”: Não vos ponho nenhum outro fardo.",
      "25": "Contudo, apeguem-se ao que têm até que eu venha.",
      "26": "E, àquele que vencer e guardar os meus caminhos até ao fim, eu darei autoridade sobre as nações,",
      "27": "e ele irá governá-las com uma vara de ferro, de modo que serão despedaçadas como vasos de barro, assim como recebi autoridade do meu Pai.",
      "28": "E eu vou dar-lhe a estrela da manhã.",
      "29": "Quem tem ouvidos ouça o que o espírito diz às congregações.’"
    },
    "3": {
      "1": "“Ao anjo da congregação em Sardes, escreve: Estas coisas diz aquele que tem os sete espíritos de Deus e as sete estrelas: ‘Conheço as tuas ações e sei que tens a reputação de estar vivo, mas estás morto.",
      "2": "Sê vigilante e fortalece o que resta e que estava prestes a morrer, porque vi que as tuas obras não foram plenamente realizadas diante do meu Deus.",
      "3": "Portanto, continua a lembrar-te do que recebeste e ouviste, continua a guardá-lo e arrepende-te. Certamente, a menos que despertes, virei como um ladrão, e de modo algum saberás a hora da minha vinda.",
      "4": "“‘Contudo, tens alguns em Sardes que não contaminaram as suas vestes, e eles andarão comigo com vestes brancas, porque são dignos.",
      "5": "Aquele que vencer estará assim vestido, com vestes brancas, e eu de modo algum apagarei o seu nome do livro da vida, mas reconhecerei o seu nome diante do meu Pai e diante dos seus anjos.",
      "6": "Quem tem ouvidos ouça o que o espírito diz às congregações.’",
      "7": "“Ao anjo da congregação em Filadélfia, escreve: Estas coisas diz aquele que é santo, que é verdadeiro, aquele que tem a chave de David e que abre de modo a que ninguém feche e fecha de modo a que ninguém abra:",
      "8": "‘Conheço as tuas ações — vê, coloquei à tua frente uma porta aberta, que ninguém pode fechar. E sei que tens um pouco de poder, que guardaste a minha palavra e não te mostraste desleal para com o meu nome.",
      "9": "Vê, eu farei com que os da sinagoga de Satanás — que se dizem judeus e não o são, mas que mentem — venham e se curvem diante dos vossos pés e vou fazê-los saber que vos amo.",
      "10": "Visto que guardaste a palavra a respeito da minha perseverança, eu também te guardarei na hora da provação, que virá sobre toda a terra habitada, para pôr à prova os que moram na terra.",
      "11": "Venho depressa. Persiste em apegar-te ao que tens, para que ninguém leve a tua coroa.",
      "12": "“‘Àquele que vencer, vou fazer dele uma coluna no templo do meu Deus, e ele de modo algum sairá de lá. E escreverei sobre ele o nome do meu Deus e o nome da cidade do meu Deus, a Nova Jerusalém, que desce do céu da parte do meu Deus, e o meu próprio novo nome.",
      "13": "Quem tem ouvidos ouça o que o espírito diz às congregações.’",
      "14": "“Ao anjo da congregação em Laodiceia, escreve: Estas coisas diz o Amém, a testemunha fiel e verdadeira, o princípio da criação de Deus:",
      "15": "‘Conheço as tuas ações e sei que não és nem frio nem quente. Eu gostaria que fosses frio ou quente.",
      "16": "Assim, visto que és morno e não és nem quente nem frio, vou vomitar-te da minha boca.",
      "17": "Visto que dizes: “Sou rico, adquiri riquezas e não preciso de nada”, mas não sabes que és miserável, coitado, pobre, cego e nu,",
      "18": "aconselho-te a comprares de mim ouro refinado pelo fogo, para que fiques rico; vestes brancas, para que fiques vestido e para que não se exponha a vergonha da tua nudez; e colírio para aplicares nos olhos, a fim de que possas ver.",
      "19": "“‘A todos aqueles que amo, eu repreendo e disciplino. Portanto, sê zeloso e arrepende-te.",
      "20": "Ouçam! Estou à porta e bato. Se alguém ouvir a minha voz e abrir a porta, entrarei na sua casa e cearei com ele, e ele comigo.",
      "21": "Àquele que vencer, concederei que se sente comigo no meu trono, assim como eu venci e me sentei com o meu Pai no seu trono.",
      "22": "Quem tem ouvidos ouça o que o espírito diz às congregações.’”"
    },
    "4": {
      "1": "Depois disto, vi uma porta aberta no céu, e a primeira voz que ouvi falar comigo era como o som de uma trombeta; ela disse: “Sobe para aqui, e vou mostrar-te as coisas que têm de ocorrer.”",
      "2": "Depois disto, eu fiquei imediatamente sob o poder do espírito e vi um trono no céu, e havia alguém sentado no trono.",
      "3": "Aquele que estava sentado tinha a aparência de pedras de jaspe e de sárdio, e, ao redor do trono, havia um arco-íris de aparência semelhante à esmeralda.",
      "4": "Ao redor do trono, havia 24 tronos e, nesses tronos, eu vi 24 anciãos sentados, usando vestes brancas e, nas suas cabeças, coroas de ouro.",
      "5": "Do trono saíam relâmpagos, vozes e trovões. Havia sete lâmpadas de fogo acesas diante do trono — estas representam os sete espíritos de Deus.",
      "6": "Havia diante do trono algo semelhante a um mar vítreo, como cristal.\n\nNo meio do trono e à volta do trono, havia quatro criaturas viventes, cheias de olhos à frente e atrás.",
      "7": "A primeira criatura vivente era semelhante a um leão, a segunda criatura vivente era semelhante a um novilho, a terceira criatura vivente tinha o rosto semelhante ao de um homem, e a quarta criatura vivente era semelhante a uma águia em voo.",
      "8": "Cada uma das quatro criaturas viventes tinha seis asas, que estavam cheias de olhos ao seu redor e por baixo. E continuamente, dia e noite, dizem: “Santo, santo, santo é Jeová Deus, o Todo-Poderoso, que era, que é e que vem.”",
      "9": "Sempre que as criaturas viventes dão glória, honra e agradecimentos Àquele que está sentado no trono, Aquele que vive para todo o sempre,",
      "10": "os 24 anciãos prostram-se diante d’Aquele que está sentado no trono, adoram Aquele que vive para todo o sempre e lançam as suas coroas diante do trono, dizendo:",
      "11": "“Digno és, Jeová, nosso Deus, de receber a glória, a honra e o poder, porque criaste todas as coisas e foi por tua vontade que elas vieram à existência e foram criadas.”"
    },
    "5": {
      "1": "Eu vi na mão direita d’Aquele que estava sentado no trono um rolo escrito nas duas faces, bem selado com sete selos.",
      "2": "Vi também um anjo forte a proclamar em voz alta: “Quem é digno de abrir o rolo e de romper os seus selos?”",
      "3": "No entanto, ninguém no céu, na terra ou debaixo da terra era capaz de abrir o rolo ou de ver o que lá estava escrito.",
      "4": "Eu comecei a chorar muito, porque ninguém tinha sido considerado digno de abrir o rolo ou de ver o que lá estava escrito.",
      "5": "Contudo, um dos anciãos disse-me: “Para de chorar. Vê! O Leão da tribo de Judá, a raiz de David, venceu, de modo a abrir o rolo e os seus sete selos.”",
      "6": "E eu vi, no meio do trono e das quatro criaturas viventes e no meio dos anciãos, um cordeiro de pé, que parecia ter sido morto, e ele tinha sete chifres e sete olhos — os olhos representam os sete espíritos de Deus que foram enviados a toda a terra.",
      "7": "Imediatamente, ele aproximou-se e retirou o rolo da mão direita d’Aquele que estava sentado no trono.",
      "8": "Quando ele pegou no rolo, as quatro criaturas viventes e os 24 anciãos prostraram-se diante do Cordeiro. Cada um deles tinha uma harpa e tigelas de ouro cheias de incenso. (O incenso representa as orações dos santos.)",
      "9": "E cantam um novo cântico: “És digno de pegar no rolo e de abrir os seus selos, pois foste morto e, com o teu sangue, compraste pessoas para Deus, de todas as tribos, línguas, povos e nações,",
      "10": "e fizeste delas um reino e sacerdotes para o nosso Deus, e elas reinarão sobre a terra.”",
      "11": "Olhei e ouvi a voz de muitos anjos ao redor do trono, das criaturas viventes e dos anciãos, e o seu número era de miríades de miríades e milhares de milhares,",
      "12": "e eles diziam em voz alta: “O Cordeiro que foi morto é digno de receber o poder, as riquezas, a sabedoria, a força, a honra, a glória e a bênção.”",
      "13": "E eu ouvi todas as criaturas no céu, na terra, debaixo da terra e no mar, sim, tudo o que há neles, a dizer: “Ao que está sentado no trono e ao Cordeiro seja dada a bênção, a honra, a glória e o poder para todo o sempre.”",
      "14": "As quatro criaturas viventes diziam: “Amém!” e os anciãos prostraram-se em adoração."
    },
    "6": {
      "1": "Eu vi quando o Cordeiro abriu um dos sete selos, e ouvi uma das quatro criaturas viventes a dizer com voz de trovão: “Vem!”",
      "2": "E vi um cavalo branco. Aquele que o montava tinha um arco; foi-lhe dada uma coroa, e ele partiu, vitorioso, para completar a sua vitória.",
      "3": "Quando ele abriu o segundo selo, ouvi a segunda criatura vivente dizer: “Vem!”",
      "4": "E saiu outro cavalo, que era cor de fogo. Àquele que o montava foi concedido tirar a paz da terra, para que os homens se matassem uns aos outros, e foi-lhe dada uma grande espada.",
      "5": "Quando ele abriu o terceiro selo, ouvi a terceira criatura vivente dizer: “Vem!” E vi um cavalo preto. Aquele que o montava tinha uma balança na mão.",
      "6": "Ouvi o que parecia ser uma voz no meio das quatro criaturas viventes e esta disse: “Um litro de trigo por um denário e três litros de cevada por um denário. E não estragues o azeite e o vinho.”",
      "7": "Quando ele abriu o quarto selo, ouvi a voz da quarta criatura vivente a dizer: “Vem!”",
      "8": "E vi um cavalo descorado. Aquele que o montava chamava-se Morte, e a Sepultura seguia-o de perto. Foi-lhes dada autoridade sobre um quarto da terra, para matar com uma longa espada, com fome, com praga mortífera e com as feras da terra.",
      "9": "Quando ele abriu o quinto selo, vi debaixo do altar as almas dos que tinham sido mortos por causa da palavra de Deus e por causa do testemunho que tinham dado.",
      "10": "Eles clamaram em voz alta: “Até quando, Soberano Senhor, santo e verdadeiro, te refrearás de julgar os que moram na terra e de vingar o nosso sangue, que eles derramaram?”",
      "11": "E a cada um deles foi dada uma comprida veste branca, e foi-lhes dito que descansassem mais um pouco, até que se completasse o número dos seus coescravos e irmãos que estavam prestes a ser mortos assim como eles tinham sido.",
      "12": "Eu vi quando ele abriu o sexto selo. Houve um grande terramoto; e o sol ficou escuro como um pano de luto, a lua inteira ficou como sangue",
      "13": "e as estrelas do céu caíram sobre a terra, assim como acontece com a figueira quando é sacudida por um vento forte e deixa cair os seus figos verdes.",
      "14": "O céu afastou-se como um rolo ao ser enrolado, e todos os montes e todas as ilhas foram removidos do seu lugar.",
      "15": "Então, os reis da terra, os grandes, os comandantes militares, os ricos, os fortes, todos os escravos e todas as pessoas livres esconderam-se em cavernas e entre as rochas das montanhas.",
      "16": "Diziam às montanhas e às rochas: “Caiam sobre nós e escondam-nos da face d’Aquele que está sentado no trono e da ira do Cordeiro,",
      "17": "porque chegou o grande dia da ira deles, e quem é que pode ficar de pé?”"
    },
    "7": {
      "1": "Depois disto, vi quatro anjos de pé nos quatro cantos da terra, segurando firmemente os quatro ventos da terra, de modo a que nenhum vento soprasse nem sobre a terra, nem sobre o mar, nem sobre nenhuma árvore.",
      "2": "E eu vi outro anjo a subir do nascente, com um selo do Deus vivente, e ele gritou em voz alta aos quatro anjos a quem se tinha concedido causar dano à terra e ao mar:",
      "3": "“Não causem dano nem à terra, nem ao mar, nem às árvores, até termos selado na testa os escravos do nosso Deus.”",
      "4": "Então, ouvi o número dos selados: 144 000, selados de todas as tribos dos filhos de Israel:",
      "5": "da tribo de Judá, 12 000 selados;\n\nda tribo de Rúben, 12 000;\n\nda tribo de Gade, 12 000;",
      "6": "da tribo de Aser, 12 000;\n\nda tribo de Naftali, 12 000;\n\nda tribo de Manassés, 12 000;",
      "7": "da tribo de Simeão, 12 000;\n\nda tribo de Levi, 12 000;\n\nda tribo de Issacar, 12 000;",
      "8": "da tribo de Zebulão, 12 000;\n\nda tribo de José, 12 000;\n\nda tribo de Benjamim, 12 000 selados.",
      "9": "Depois disto, vi uma grande multidão que nenhum homem era capaz de contar, de todas as nações, tribos, povos e línguas, de pé diante do trono e diante do Cordeiro, vestidos com compridas vestes brancas, e havia folhas de palmeiras nas suas mãos.",
      "10": "Clamavam em voz alta: “Devemos a salvação ao nosso Deus, que está sentado no trono, e ao Cordeiro.”",
      "11": "Todos os anjos estavam de pé à volta do trono, dos anciãos e das quatro criaturas viventes; e prostraram-se com o rosto por terra, diante do trono, e adoraram a Deus,",
      "12": "dizendo: “Amém! O louvor, a glória, a sabedoria, o agradecimento, a honra, o poder e a força sejam dados ao nosso Deus para todo o sempre. Amém.”",
      "13": "Em vista disso, um dos anciãos disse-me: “Quem são estes que se vestem com compridas vestes brancas, e de onde vieram?”",
      "14": "Assim, disse-lhe imediatamente: “Meu senhor, tu é que sabes.” Ele disse-me: “Estes são os que saem da grande tribulação; eles lavaram as suas vestes compridas e embranqueceram-nas no sangue do Cordeiro.",
      "15": "É por isso que estão perante o trono de Deus, e prestam-lhe serviço sagrado dia e noite no seu templo; Aquele que está sentado no trono estenderá a sua tenda sobre eles.",
      "16": "Não voltarão a ter fome, nem voltarão a ter sede; e nem o sol nem o calor abrasador os castigarão,",
      "17": "porque o Cordeiro, que está no meio do trono, vai pastoreá-los e guiá-los a fontes de água da vida. E Deus enxugará todas as lágrimas dos olhos deles.”"
    },
    "8": {
      "1": "Quando ele abriu o sétimo selo, houve um silêncio no céu por cerca de meia hora.",
      "2": "Vi então os sete anjos que estão de pé diante de Deus, e foram-lhes dadas sete trombetas.",
      "3": "Chegou outro anjo, que segurava um incensário de ouro, e parou junto ao altar. Foi-lhe dada uma grande quantidade de incenso para oferecer, juntamente com as orações de todos os santos, sobre o altar de ouro que estava diante do trono.",
      "4": "Da mão do anjo, subiu perante Deus o fumo do incenso, com as orações dos santos.",
      "5": "No entanto, o anjo pegou imediatamente no incensário, encheu-o de fogo do altar e lançou-o para a terra. Então, houve trovões, vozes, relâmpagos e um terramoto.",
      "6": "E os sete anjos que tinham as sete trombetas prepararam-se para tocá-las.",
      "7": "O primeiro tocou a sua trombeta. E houve granizo e fogo misturados com sangue, que foram lançados para a terra; um terço da terra foi queimado, um terço das árvores foi queimado, e toda a vegetação verde foi queimada.",
      "8": "O segundo anjo tocou a sua trombeta. E algo semelhante a um grande monte em chamas foi lançado ao mar. Um terço do mar transformou-se em sangue,",
      "9": "um terço das criaturas viventes que havia no mar morreu, e um terço dos navios foi destroçado.",
      "10": "O terceiro anjo tocou a sua trombeta. E caiu do céu uma grande estrela, que ardia como uma tocha; caiu sobre um terço dos rios e sobre as fontes de água.",
      "11": "O nome da estrela é Absinto. Um terço das águas transformou-se em absinto, e muitas pessoas morreram por causa das águas, porque se tornaram amargas.",
      "12": "O quarto anjo tocou a sua trombeta. E foi atingido um terço do sol, um terço da lua e um terço das estrelas, a fim de que um terço deles ficasse escuro e um terço do dia não tivesse luz, e o mesmo acontecesse com a noite.",
      "13": "Vi e ouvi uma águia que voava pelo meio do céu dizer em voz alta: “Ai, ai, ai dos que moram na terra, por causa dos restantes toques de trombeta, que os três anjos estão prestes a tocar!”"
    },
    "9": {
      "1": "O quinto anjo tocou a sua trombeta. E vi uma estrela que tinha caído do céu para a terra, e foi-lhe dada a chave do poço do abismo.",
      "2": "A estrela abriu o poço do abismo, e subiu fumo do poço, como o fumo de uma grande fornalha; o sol e também o ar escureceram com o fumo que vinha do poço.",
      "3": "Do fumo saíram gafanhotos, que se espalharam sobre a terra; e foi-lhes dada autoridade, a mesma autoridade que têm os escorpiões da terra.",
      "4": "Foi-lhes dito que não causassem danos à vegetação da terra, a nenhuma planta e a nenhuma árvore, mas apenas às pessoas que não têm o selo de Deus na testa.",
      "5": "Não foi concedido aos gafanhotos que os matassem, mas que os atormentassem por cinco meses, e o seu tormento era como o tormento que um escorpião causa quando ataca uma pessoa.",
      "6": "Nesses dias, as pessoas procurarão a morte, mas de modo algum a encontrarão, e desejarão morrer, mas a morte fugirá delas.",
      "7": "A aparência dos gafanhotos era como a de cavalos preparados para a batalha. Tinham na cabeça o que pareciam ser coroas de ouro, e o seu rosto era como o rosto dos homens,",
      "8": "mas tinham cabelo como o cabelo das mulheres. Os seus dentes eram como os de leões,",
      "9": "e tinham couraças como couraças de ferro. O som das suas asas era como o som de carros puxados por cavalos, quando correm para a batalha.",
      "10": "Além disso, têm caudas com ferrões como os escorpiões, e a sua autoridade para causar danos às pessoas, por cinco meses, está na cauda.",
      "11": "Têm sobre si um rei, o anjo do abismo. Em hebraico, o seu nome é Abadon, mas em grego ele tem o nome de Apolion.",
      "12": "Um ai já passou. Atenção! Vêm mais dois ais depois disto.",
      "13": "O sexto anjo tocou a sua trombeta. E ouvi uma voz que vinha do meio dos chifres do altar de ouro que está diante de Deus",
      "14": "dizer ao sexto anjo, que tinha a trombeta: “Solta os quatro anjos que estão amarrados junto ao grande rio Eufrates.”",
      "15": "E os quatro anjos que tinham sido preparados para a hora, o dia, o mês e o ano foram soltos para matar um terço das pessoas.",
      "16": "O número dos exércitos de cavalaria era de duas miríades de miríades; eu ouvi o seu número.",
      "17": "Na minha visão, os cavalos e aqueles que os montavam tinham couraças vermelhas como fogo, azuis como jacinto e amarelas como enxofre; a cabeça dos cavalos era como a cabeça de leões, e da sua boca saía fogo, fumo e enxofre.",
      "18": "Um terço das pessoas foi morto por estas três pragas: o fogo, o fumo e o enxofre que saíam da boca deles.",
      "19": "Pois a autoridade desses cavalos está na boca e na cauda, porque a sua cauda é como uma serpente e tem cabeça, e com esta causam dano.",
      "20": "No entanto, as outras pessoas que não foram mortas por estas pragas não se arrependeram das obras das suas mãos. Não deixaram de adorar os demónios e os ídolos de ouro, de prata, de cobre, de pedra e de madeira, que não podem ver, nem ouvir, nem andar.",
      "21": "Elas não se arrependeram dos seus assassinatos, nem das suas práticas de ocultismo, nem da sua imoralidade sexual, nem dos seus roubos."
    },
    "10": {
      "1": "Eu vi outro anjo forte descer do céu vestido com uma nuvem; havia um arco-íris sobre a sua cabeça, o seu rosto era como o sol, as suas pernas eram como colunas de fogo,",
      "2": "e ele tinha na mão um rolo pequeno que tinha sido aberto. Pôs o pé direito sobre o mar, mas o esquerdo sobre a terra,",
      "3": "e clamou em voz alta, assim como quando um leão ruge. Quando ele clamou, as vozes dos sete trovões falaram.",
      "4": "Quando os sete trovões falaram, eu estava prestes a escrever, mas ouvi uma voz vinda do céu a dizer: “Guarda em segredo as coisas que os sete trovões disseram, e não as escrevas.”",
      "5": "O anjo que vi de pé sobre o mar e sobre a terra ergueu a mão direita para o céu",
      "6": "e jurou por Aquele que vive para todo o sempre, que criou o céu e as coisas nele, a terra e as coisas nela, e o mar e as coisas nele: “Não haverá mais nenhuma demora.",
      "7": "Contudo, nos dias em que o sétimo anjo estiver prestes a tocar a sua trombeta, realmente, vai cumprir-se o segredo sagrado que Deus declarou como boas novas aos seus próprios escravos, os profetas.”",
      "8": "E ouvi a voz vinda do céu a falar-me novamente; ela disse: “Vai, pega no rolo aberto que está na mão do anjo que se encontra de pé sobre o mar e sobre a terra.”",
      "9": "Dirigi-me ao anjo e disse-lhe que me desse o rolo pequeno. Ele disse-me: “Pega nele e come-o, e ele fará com que o teu estômago fique amargo, mas, na tua boca, ele será doce como o mel.”",
      "10": "Retirei o rolo pequeno da mão do anjo e comi-o, e, na minha boca, ele era doce como o mel, mas, quando acabei de o comer, o meu estômago ficou amargo.",
      "11": "Disseram-me: “Tens de profetizar novamente a respeito de povos, nações, línguas e muitos reis.”"
    },
    "11": {
      "1": "E foi-me dada uma cana semelhante a uma vara, enquanto ele me dizia: “Levanta-te para medir o santuário do templo de Deus e o altar, e os que lá estiverem a adorar.",
      "2": "Porém, quanto ao pátio exterior do santuário do templo, deixa-o de fora e não o meças, porque foi dado às nações, e estas pisarão a cidade santa por 42 meses.",
      "3": "Farei com que as minhas duas testemunhas profetizem durante 1260 dias, vestidas de serapilheira.”",
      "4": "Elas são simbolizadas pelas duas oliveiras e pelos dois candelabros, e estão de pé diante do Senhor da terra.",
      "5": "Se alguém quiser causar-lhes dano, sairá fogo das suas bocas e consumirá os seus inimigos. Se alguém quiser causar-lhes dano, é assim que terá de ser morto.",
      "6": "Elas têm autoridade para fechar o céu, de modo que não chova durante os dias em que profetizarem, e têm autoridade para transformar as águas em sangue e para ferir a terra com todo o tipo de pragas, tantas vezes quantas quiserem.",
      "7": "Quando tiverem terminado de dar o seu testemunho, a fera que sobe do abismo vai guerrear contra elas, vencê-las e matá-las.",
      "8": "Os seus cadáveres ficarão na rua principal da grande cidade que, em sentido espiritual, se chama Sodoma e Egito, onde também o seu Senhor foi morto na estaca.",
      "9": "Povos, tribos, línguas e nações olharão para os seus cadáveres por três dias e meio e não permitirão que os seus cadáveres sejam colocados num túmulo.",
      "10": "E os que moram na terra irão alegrar-se por causa delas, comemorarão e enviarão presentes uns aos outros, porque estes dois profetas atormentavam os que moram na terra.",
      "11": "Depois desses três dias e meio, entrou neles espírito de vida da parte de Deus, e eles puseram-se de pé, e os que os viram ficaram com muito medo.",
      "12": "Eles ouviram uma voz alta vinda do céu dizer-lhes: “Subam até aqui.” Subiram então ao céu numa nuvem, e os seus inimigos viram-nos.",
      "13": "Naquele momento, ocorreu um grande terramoto; caiu um décimo da cidade, 7000 pessoas foram mortas pelo terramoto, e as demais ficaram com medo e deram glória ao Deus do céu.",
      "14": "O segundo ai já passou. Atenção! O terceiro ai vem depressa.",
      "15": "O sétimo anjo tocou a sua trombeta. E houve vozes altas no céu a dizer: “O reino do mundo tornou-se o Reino do nosso Senhor e do seu Cristo, e Ele reinará para todo o sempre.”",
      "16": "Os 24 anciãos que estavam sentados nos seus tronos diante de Deus prostraram-se com o rosto por terra e adoraram a Deus,",
      "17": "dizendo: “Agradecemos-te a ti, Jeová Deus, o Todo-Poderoso, aquele que é e que era, porque assumiste o teu grande poder e começaste a reinar.",
      "18": "Todavia, as nações ficaram furiosas, e veio a tua própria ira, e veio o tempo determinado para os mortos serem julgados e para recompensar os teus escravos, os profetas, bem como os santos e os que temem o teu nome, tanto os pequenos como os grandes, e para arruinar os que arruínam a terra.”",
      "19": "Então, o santuário do templo de Deus no céu foi aberto, e viu-se a Arca do seu pacto no santuário do seu templo. E houve relâmpagos, vozes, trovões, um terramoto e forte granizo."
    },
    "12": {
      "1": "Viu-se então um grande sinal no céu: uma mulher estava vestida com o sol; a lua estava debaixo dos seus pés, e na sua cabeça havia uma coroa de 12 estrelas.",
      "2": "Ela estava grávida e clamava nas suas dores e na sua agonia de dar à luz.",
      "3": "Viu-se outro sinal no céu: um grande dragão cor de fogo, com sete cabeças e dez chifres, e nas suas cabeças havia sete diademas.",
      "4": "A sua cauda arrastou um terço das estrelas do céu e lançou-as para baixo, para a terra. O dragão ficou parado diante da mulher que estava prestes a dar à luz, para poder devorar-lhe o filho, assim que ela desse à luz.",
      "5": "E ela deu à luz um filho, um menino, que governará todas as nações com uma vara de ferro. O seu filho foi-lhe, então, subitamente tirado e levado para junto de Deus e do seu trono.",
      "6": "E a mulher fugiu para o deserto, onde tem um lugar preparado por Deus e onde seria alimentada durante 1260 dias.",
      "7": "Irrompeu uma guerra no céu: Miguel e os seus anjos batalharam contra o dragão, e o dragão e os seus anjos batalharam,",
      "8": "mas não venceram, nem continuou a haver lugar para eles no céu.",
      "9": "Assim, foi lançado para baixo o grande dragão, a serpente original, o chamado Diabo e Satanás, que está a enganar toda a terra habitada. Ele foi lançado para baixo, para a terra, e os seus anjos foram lançados para baixo com ele.",
      "10": "Ouvi uma voz alta no céu a dizer:\n\n“Agora, realizou-se a salvação, o poder e o Reino do nosso Deus, e a autoridade do seu Cristo, porque foi lançado para baixo o acusador dos nossos irmãos, que os acusa, dia e noite, perante o nosso Deus!",
      "11": "Eles venceram-no por causa do sangue do Cordeiro e por causa da palavra do testemunho deles, e não amaram a própria vida, nem mesmo ao encarar a morte.",
      "12": "Por esta razão, alegrem-se, ó céus, e vocês, os que residem neles! Ai da terra e do mar, porque o Diabo desceu até vocês com grande ira, pois sabe que lhe resta pouco tempo.”",
      "13": "Quando o dragão viu que tinha sido lançado para baixo, para a terra, perseguiu a mulher que tinha dado à luz o filho.",
      "14": "Porém, foram dadas à mulher as duas asas de uma grande águia, para que pudesse voar para o deserto, para o seu lugar, onde seria alimentada por um tempo, tempos e metade de um tempo, longe da face da serpente.",
      "15": "E a serpente vomitou água como um rio atrás da mulher, para que ela se afogasse no rio.",
      "16": "No entanto, a terra veio em auxílio da mulher, e a terra abriu a boca e engoliu o rio que o dragão tinha vomitado.",
      "17": "Então, o dragão ficou furioso com a mulher e foi travar guerra com o restante da descendência dela, os que obedecem aos mandamentos de Deus e têm a obra de dar testemunho de Jesus."
    },
    "13": {
      "1": "E ele ficou parado na areia do mar.\n\nEntão, vi uma fera a subir do mar, com dez chifres e sete cabeças, e nos seus chifres havia dez diademas, mas nas suas cabeças havia nomes blasfemos.",
      "2": "A fera que eu vi era semelhante a um leopardo, mas os seus pés eram como os de um urso, e a sua boca era como a boca de um leão. O dragão deu à fera o seu poder, o seu trono e grande autoridade.",
      "3": "Vi que uma das suas cabeças parecia ter sido fatalmente ferida, mas essa ferida mortal foi curada, e toda a terra seguia a fera com admiração.",
      "4": "Adoravam o dragão porque tinha dado autoridade à fera, e adoravam a fera com as palavras: “Quem é semelhante à fera e quem é que pode batalhar contra ela?”",
      "5": "Foi-lhe dada uma boca que dizia coisas arrogantes e blasfemas, e foi-lhe dada autoridade para agir por 42 meses.",
      "6": "E ela abriu a sua boca em blasfémias contra Deus, para blasfemar contra o seu nome e contra a sua morada, sim, até mesmo contra os que moram no céu.",
      "7": "Foi-lhe permitido travar guerra contra os santos e vencê-los, e foi-lhe dada autoridade sobre todas as tribos, povos, línguas e nações.",
      "8": "Todos os que moram na terra irão adorá-la. Desde a fundação do mundo, nem sequer um dos seus nomes foi escrito no rolo da vida do Cordeiro que foi morto.",
      "9": "Se alguém tem ouvidos, ouça.",
      "10": "Se alguém tiver de ir para o cativeiro, irá para o cativeiro. Se alguém matar com a espada, terá de ser morto pela espada. Isto exige perseverança e fé da parte dos santos.",
      "11": "Então, vi outra fera a subir da terra, e ela tinha dois chifres semelhantes aos de um cordeiro, mas começou a falar como um dragão.",
      "12": "Ela exerce toda a autoridade da primeira fera à vista desta. Faz com que a terra e os seus habitantes adorem a primeira fera, cuja ferida mortal foi curada.",
      "13": "E realiza grandes sinais, até mesmo fazendo fogo descer do céu para a terra, à vista da humanidade.",
      "14": "Ela engana os que moram na terra, por causa dos sinais que lhe foi permitido realizar à vista da fera, enquanto diz aos que moram na terra que façam uma imagem da fera que sofreu o golpe de espada e, mesmo assim, reviveu.",
      "15": "Foi-lhe permitido dar fôlego à imagem da fera, para que a imagem da fera falasse e fizesse com que todos os que se recusassem a adorar a imagem da fera fossem mortos.",
      "16": "Ela põe todas as pessoas, pequenos e grandes, ricos e pobres, livres e escravos, sob a obrigação de receber uma marca na mão direita ou na testa,",
      "17": "para que ninguém possa comprar ou vender, exceto aquele que tem a marca, isto é, o nome da fera ou o número do seu nome.",
      "18": "É nisto que se exige sabedoria: quem tem discernimento calcule o número da fera, pois é um número humano. O seu número é 666."
    },
    "14": {
      "1": "Então, vi o Cordeiro de pé no monte Sião, e com ele 144 000, que têm o nome dele e o nome do seu Pai escritos na testa.",
      "2": "Ouvi um som vindo do céu, como o som de muitas águas e como o som de um forte trovão. O som que ouvi era como o de cantores a tocarem as suas harpas ao cantar.",
      "3": "Estavam a cantar o que parecia ser um novo cântico, diante do trono e diante das quatro criaturas viventes e dos anciãos. Ninguém podia aprender aquele cântico, exceto os 144 000 que foram comprados da terra.",
      "4": "Estes são os que não se contaminaram com mulheres; de facto, são virgens. Estes são os que estão a seguir o Cordeiro para onde quer que ele vá. Foram comprados dentre a humanidade como primícias para Deus e para o Cordeiro,",
      "5": "e não se achou nenhum engano na sua boca. Eles não têm defeito.",
      "6": "Vi outro anjo a voar pelo meio do céu, e ele tinha boas novas eternas para declarar aos que moram na terra, a todas as nações, tribos, línguas e povos.",
      "7": "Ele dizia em voz alta: “Temam a Deus e deem-lhe glória, porque chegou a hora do Seu julgamento. Assim, adorem Aquele que fez o céu, a terra, o mar e as fontes de água.”",
      "8": "A seguir, veio outro anjo, um segundo, dizendo: “Caiu! Caiu Babilónia, a Grande, aquela que fazia todas as nações beberem do vinho da paixão da sua imoralidade sexual!”",
      "9": "Outro anjo seguiu-os, um terceiro, dizendo em voz alta: “Se alguém adorar a fera e a sua imagem, e receber uma marca na testa ou na mão,",
      "10": "beberá também do vinho da ira de Deus, que foi derramado, sem ser diluído, no cálice do seu furor, e será atormentado com fogo e enxofre à vista dos santos anjos e à vista do Cordeiro.",
      "11": "O fumo do seu tormento subirá para todo o sempre. Os que adoram a fera e a sua imagem, bem como os que recebem a marca do seu nome, não terão descanso, dia e noite.",
      "12": "É nisto que se exige perseverança da parte dos santos, os que obedecem aos mandamentos de Deus e se apegam à fé em Jesus.”",
      "13": "E ouvi uma voz vinda do céu dizer: “Escreve: Felizes são os mortos que, doravante, morrem em união com o Senhor. Sim, diz o espírito, que eles descansem do seu trabalho árduo, porque as coisas que fizeram acompanham-nos.”",
      "14": "Então, vi uma nuvem branca, e sobre a nuvem estava sentado alguém semelhante a um filho de homem, com uma coroa de ouro na cabeça e uma foice afiada na mão.",
      "15": "Outro anjo saiu do santuário do templo, gritando em voz alta para o que estava sentado na nuvem: “Usa a tua foice e ceifa, pois chegou a hora de ceifar, porque a colheita da terra está completamente madura.”",
      "16": "E o que estava sentado na nuvem meteu a sua foice na terra, e a terra foi ceifada.",
      "17": "Ainda outro anjo saiu do santuário do templo, que está no céu, e ele também tinha uma foice afiada.",
      "18": "Do altar saiu ainda outro anjo, que tinha autoridade sobre o fogo. Ele gritou em voz alta àquele que tinha a foice afiada, dizendo: “Usa a tua foice afiada e colhe os cachos da videira da terra, pois as uvas ficaram maduras.”",
      "19": "O anjo meteu a sua foice na terra e ceifou a videira da terra, e lançou-a no grande lagar da ira de Deus.",
      "20": "O lagar foi pisado fora da cidade, e saiu sangue do lagar, chegando até à altura dos freios dos cavalos, por uma distância de 1600 estádios."
    },
    "15": {
      "1": "Vi no céu outro sinal, grande e maravilhoso: sete anjos com sete pragas. Estas são as últimas, porque é por meio delas que se conclui a ira de Deus.",
      "2": "Vi algo que parecia um mar de vidro misturado com fogo, e os que são vitoriosos contra a fera, a sua imagem e o número do seu nome estavam de pé junto ao mar de vidro, segurando harpas de Deus.",
      "3": "Cantavam o cântico de Moisés, o escravo de Deus, e o cântico do Cordeiro, dizendo:\n\n“Grandes e maravilhosas são as tuas obras, Jeová Deus, o Todo-Poderoso. Justos e verdadeiros são os teus caminhos, Rei da eternidade.",
      "4": "Quem é que, realmente, não te temerá, Jeová, e não glorificará o teu nome? Pois só tu és leal. Todas as nações virão e adorarão perante ti, porque os teus justos decretos foram revelados.”",
      "5": "Depois disto, vi que o santuário da tenda do Testemunho foi aberto no céu,",
      "6": "e os sete anjos com as sete pragas saíram do santuário, vestidos de linho puro e brilhante, e com faixas de ouro ao redor do peito.",
      "7": "Uma das quatro criaturas viventes deu aos sete anjos sete tigelas de ouro, cheias da ira de Deus, que vive para todo o sempre.",
      "8": "O santuário ficou cheio de fumo por causa da glória de Deus e por causa do seu poder, e ninguém podia entrar no santuário até que terminassem as sete pragas dos sete anjos."
    },
    "16": {
      "1": "Ouvi então uma voz alta sair do santuário e dizer aos sete anjos: “Vão e derramem sobre a terra as sete tigelas da ira de Deus.”",
      "2": "O primeiro foi e derramou a sua tigela sobre a terra. E uma úlcera nociva e maligna afligiu as pessoas que tinham a marca da fera e que adoravam a sua imagem.",
      "3": "O segundo derramou a sua tigela no mar. E o mar transformou-se em sangue como o de um morto, e morreram todas as criaturas viventes que havia no mar.",
      "4": "O terceiro derramou a sua tigela nos rios e nas fontes de água, e estes transformaram-se em sangue.",
      "5": "Eu ouvi o anjo responsável pelas águas dizer: “Tu, Aquele que é e que era, o Leal, és justo, pois decretaste estes julgamentos,",
      "6": "pois derramaram o sangue dos santos e dos profetas, e tu deste-lhes sangue para beber; é o que merecem.”",
      "7": "E eu ouvi o altar dizer: “Sim, Jeová Deus, o Todo-Poderoso, verdadeiros e justos são os teus julgamentos.”",
      "8": "O quarto derramou a sua tigela sobre o sol. E concedeu-se ao sol que abrasasse as pessoas com fogo.",
      "9": "As pessoas foram então abrasadas pelo grande calor, mas blasfemaram contra o nome de Deus, que tem a autoridade sobre estas pragas, e não se arrependeram nem lhe deram glória.",
      "10": "O quinto derramou a sua tigela sobre o trono da fera. E o reino dela ficou em escuridão, e as pessoas começaram a morder a língua de dor,",
      "11": "mas blasfemaram contra o Deus do céu por causa das suas dores e das suas úlceras, e não se arrependeram das suas obras.",
      "12": "O sexto derramou a sua tigela sobre o grande rio Eufrates, e a sua água secou, a fim de que se preparasse o caminho para os reis do nascente do sol.",
      "13": "E vi três expressões inspiradas impuras, parecidas com rãs, a saírem da boca do dragão, da boca da fera e da boca do falso profeta.",
      "14": "De facto, são expressões inspiradas por demónios e realizam sinais; vão aos reis de toda a terra habitada, a fim de reuni-los para a guerra do grande dia de Deus, o Todo-Poderoso.",
      "15": "“Escuta: Venho como um ladrão. Feliz é aquele que fica desperto e mantém consigo as suas roupas, para que não ande nu e as pessoas não olhem para a sua vergonha.”",
      "16": "E reuniram-nos no lugar que em hebraico se chama Armagedon.",
      "17": "O sétimo derramou a sua tigela no ar. Então, uma voz alta saiu do santuário, desde o trono, e disse: “Está feito!”",
      "18": "E houve relâmpagos, vozes e trovões, e houve um grande terramoto, diferente de todos os que já tinham ocorrido desde que os homens vieram a existir na terra, de tão extenso e tão grande que foi o terramoto.",
      "19": "A grande cidade fendeu-se em três partes, e as cidades das nações caíram. E Deus lembrou-se de Babilónia, a Grande, para lhe dar o cálice com o vinho do furor da sua ira.",
      "20": "Além disso, todas as ilhas fugiram, e os montes desapareceram.",
      "21": "Então, grandes pedras de granizo, cada uma com o peso de cerca de um talento, caíram do céu sobre as pessoas, e as pessoas blasfemaram contra Deus por causa da praga de granizo, pois a praga era extraordinariamente grande."
    },
    "17": {
      "1": "Um dos sete anjos que tinham as sete tigelas veio e disse-me: “Vem, vou mostrar-te o julgamento da grande prostituta que está sentada sobre muitas águas.",
      "2": "Os reis da terra cometeram imoralidade sexual com ela, e os habitantes da terra embriagaram-se com o vinho da imoralidade sexual dela.”",
      "3": "Ele levou-me no poder do espírito para um deserto. E vi uma mulher sentada numa fera de cor escarlate que estava cheia de nomes blasfemos e que tinha sete cabeças e dez chifres.",
      "4": "A mulher estava vestida de púrpura e escarlate, estava adornada de ouro, pedras preciosas e pérolas, e tinha na mão um cálice de ouro cheio de coisas repugnantes e das coisas impuras da sua imoralidade sexual.",
      "5": "Na sua testa estava escrito um nome, um mistério: “Babilónia, a Grande, a mãe das prostitutas e das coisas repugnantes da terra.”",
      "6": "Vi que a mulher estava embriagada com o sangue dos santos e com o sangue das testemunhas de Jesus.\n\nAo vê-la, fiquei muito espantado.",
      "7": "Assim, o anjo disse-me: “Porque é que ficaste espantado? Vou contar-te o mistério da mulher e da fera de sete cabeças e dez chifres, que a carrega:",
      "8": "A fera que viste era, mas não é; no entanto, está prestes a subir do abismo e irá para a destruição. E os habitantes da terra (aqueles que desde a fundação do mundo não tiveram os seus nomes escritos no rolo da vida) ficarão espantados quando virem que a fera era, mas não é, e, no entanto, estará presente.",
      "9": "“É nisto que se exige uma mente sábia: as sete cabeças representam sete montes, sobre os quais a mulher está sentada.",
      "10": "E há sete reis: cinco já caíram, um é, e o outro ainda não chegou, mas, quando chegar, terá de permanecer por pouco tempo.",
      "11": "E a fera que era, mas não é, ela própria também é um oitavo rei, mas procede dos sete, e vai para a destruição.",
      "12": "“Os dez chifres que viste representam dez reis, que ainda não receberam um reino, mas recebem autoridade como reis por uma hora, juntamente com a fera.",
      "13": "Eles têm um só pensamento; assim, dão o seu poder e autoridade à fera.",
      "14": "Eles batalharão contra o Cordeiro, mas, visto que ele é Senhor dos senhores e Rei dos reis, o Cordeiro irá vencê-los. Os que estão com ele, que são chamados, escolhidos e fiéis, também vencerão.”",
      "15": "Ele disse-me: “As águas que viste, onde a prostituta está sentada, representam povos, multidões, nações e línguas.",
      "16": "Os dez chifres que viste e a fera odiarão a prostituta; eles vão deixá-la devastada e nua, comer a sua carne e queimá-la completamente no fogo.",
      "17": "Porque Deus colocou-lhes no coração o desejo de executarem o pensamento dele, sim, de executarem o pensamento único deles, dando à fera o reino que possuem, até que se cumpram as palavras de Deus.",
      "18": "A mulher que viste representa a grande cidade que tem um reino sobre os reis da terra.”"
    },
    "18": {
      "1": "Depois disso, vi outro anjo a descer do céu, com grande autoridade, e a terra ficou iluminada com a sua glória.",
      "2": "Ele clamou com voz forte: “Caiu! Caiu Babilónia, a Grande, e tornou-se uma morada de demónios e esconderijo de todos os espíritos impuros e de todas as aves impuras e odiadas!",
      "3": "Pois todas as nações foram vítimas do vinho da paixão da sua imoralidade sexual, os reis da terra cometeram imoralidade sexual com ela, e os comerciantes da terra ficaram ricos por causa do poder do seu luxo desavergonhado.”",
      "4": "Ouvi outra voz vinda do céu a dizer: “Saiam dela, meu povo, se não quiserem ser cúmplices dos seus pecados e se não quiserem receber parte das suas pragas.",
      "5": "Pois os seus pecados acumularam-se até ao céu, e Deus lembrou-se dos seus atos injustos.",
      "6": "Paguem-lhe na mesma moeda, sim, paguem-lhe em dobro pelo que ela fez; no cálice em que ela preparou a bebida, preparem-lhe uma porção dupla.",
      "7": "Na mesma medida em que ela se glorificou e viveu em luxo desavergonhado, deem-lhe tormento e luto. Porque ela diz no coração: ‘Estou sentada como rainha, não sou viúva e nunca hei de ver o luto.’",
      "8": "É por isso que as suas pragas — morte, luto e fome — virão num só dia, e ela será completamente queimada no fogo, porque Jeová Deus, quem a julga, é forte.",
      "9": "“E os reis da terra, que cometeram imoralidade sexual com ela e viveram com ela em luxo desavergonhado, chorarão e baterão no peito de pesar por causa dela, quando virem o fumo do seu incêndio.",
      "10": "Ficarão parados à distância, com medo do tormento dela, dizendo: ‘Ai, ai, ó grande cidade, Babilónia, cidade forte, porque numa só hora chegou o teu julgamento!’",
      "11": "“Também, os comerciantes da terra irão chorar e lamentar-se por causa dela, porque não haverá mais ninguém para comprar toda a sua mercadoria,",
      "12": "todo um carregamento de ouro, prata, pedras preciosas, pérolas, linho fino, púrpura, seda e escarlate; tudo o que é feito de madeira aromática e todo o tipo de objetos feitos de marfim, de madeira preciosa, de cobre, de ferro e de mármore;",
      "13": "também canela, especiarias indianas, incenso, óleo perfumado, olíbano, vinho, azeite, farinha fina, trigo, bois, ovelhas, cavalos, carruagens, escravos e vidas humanas.",
      "14": "Sim, ó Babilónia, as coisas boas que tu desejaste deixaram-te, e todas as tuas iguarias e coisas sumptuosas desapareceram, e nunca mais serão encontradas.",
      "15": "“Os comerciantes destas coisas, que se tornaram ricos graças a ela, ficarão parados à distância com medo do seu tormento, e hão de chorar e lamentar-se,",
      "16": "dizendo: ‘Ai, ai, ó grande cidade, vestida de linho fino, púrpura e escarlate, ricamente adornada com enfeites de ouro, pedras preciosas e pérolas,",
      "17": "porque, numa só hora, tais grandes riquezas foram devastadas!’\n\n“E todos os capitães de navios, todos os navegantes, os marinheiros e todos os que vivem do mar ficarão parados à distância",
      "18": "e, ao ver o fumo do seu incêndio, clamarão: ‘Que cidade é semelhante à grande cidade?’",
      "19": "Eles deitarão pó sobre a cabeça e clamarão, chorando e lamentando-se: ‘Ai, ai da grande cidade, cuja riqueza enriqueceu todos os que tinham navios no mar — foi devastada numa só hora!’",
      "20": "“Alegra-te por causa dela, ó céu, e também vocês, os santos, os apóstolos e os profetas, porque foi em vosso benefício que Deus pronunciou a sentença contra ela!”",
      "21": "Então, um anjo forte levantou uma pedra semelhante a uma grande pedra de moinho e lançou-a ao mar, dizendo: “Assim, com um lance rápido, Babilónia, a grande cidade, será lançada para baixo, e nunca mais será encontrada.",
      "22": "Em ti, Babilónia, nunca mais se ouvirá o som de cantores a tocarem as suas harpas, nem o som de músicos, de flautistas e de trombeteiros. Em ti, jamais se encontrará novamente qualquer artesão, de qualquer profissão, e jamais se ouvirá outra vez o som da pedra de moinho.",
      "23": "Em ti, jamais brilhará novamente a luz de uma lâmpada e jamais se ouvirá novamente a voz de um noivo e de uma noiva, porque os teus comerciantes eram os grandes da terra e porque enganaste todas as nações com as tuas práticas de ocultismo.",
      "24": "Sim, nela foi encontrado o sangue dos profetas, dos santos e de todos os que foram mortos na terra.”"
    },
    "19": {
      "1": "Depois disso, ouvi o que parecia ser a voz alta de uma grande multidão no céu, que dizia: “Louvem a Jah! A salvação, a glória e o poder pertencem ao nosso Deus,",
      "2": "porque os seus julgamentos são verdadeiros e justos. Pois ele executou o julgamento sobre a grande prostituta que corrompia a terra com a sua imoralidade sexual, e vingou-se dela por causa do sangue dos seus escravos.”",
      "3": "E disseram logo depois, pela segunda vez: “Louvem a Jah! O fumo dela continuará a subir para todo o sempre.”",
      "4": "Os 24 anciãos e as quatro criaturas viventes prostraram-se, adoraram a Deus, que está sentado no trono, e disseram: “Amém! Louvem a Jah!”",
      "5": "Também, uma voz saiu do trono, dizendo: “Deem louvores ao nosso Deus, todos vocês, os que são seus escravos, que o temem, os pequenos e os grandes.”",
      "6": "Ouvi então algo que soava como a voz de uma grande multidão, como o som de muitas águas e como o som de fortes trovões, e que dizia: “Louvem a Jah, porque Jeová, nosso Deus, o Todo-Poderoso, começou a reinar!",
      "7": "Fiquemos alegres e cheios de alegria, e dêmos-lhe glória, porque chegou o casamento do Cordeiro, e a sua esposa já se preparou.",
      "8": "Sim, foi-lhe concedido vestir-se de linho fino, brilhante e puro, pois o linho fino representa os atos justos dos santos.”",
      "9": "E ele disse-me: “Escreve: Felizes são os convidados para o banquete do casamento do Cordeiro.” Ele também me disse: “Estas são as verdadeiras palavras de Deus.”",
      "10": "Então, prostrei-me diante dos seus pés para adorá-lo. No entanto, ele disse-me: “Cuidado! Não faças isso! Sou apenas um coescravo teu e dos teus irmãos, que têm a obra de dar testemunho de Jesus. Adora a Deus! Pois dar testemunho de Jesus é o que inspira as profecias.”",
      "11": "Vi o céu aberto e apareceu um cavalo branco. Aquele que o montava chama-se Fiel e Verdadeiro, e ele julga e guerreia com justiça.",
      "12": "Os seus olhos são uma chama ardente, e na sua cabeça há muitos diademas. Ele tem um nome escrito que ninguém conhece, exceto ele próprio,",
      "13": "e está vestido com uma roupa manchada de sangue; ele é chamado A Palavra de Deus.",
      "14": "Também, os exércitos no céu seguiam-no em cavalos brancos, e eles estavam vestidos de linho fino, branco e puro.",
      "15": "A partir da sua boca, estende-se uma longa espada afiada, para que ele golpeie as nações com ela. Ele vai governá-las com vara de ferro. Além disso, ele pisa o lagar da fúria da ira de Deus, o Todo-Poderoso.",
      "16": "Na sua roupa, sim, sobre a coxa, ele tem um nome escrito: Rei dos reis e Senhor dos senhores.",
      "17": "Vi também um anjo de pé no sol, e ele clamou em voz alta e disse a todas as aves que voavam no meio do céu: “Venham cá, reúnam-se para o grande banquete de Deus,",
      "18": "para comerem a carne de reis, a carne de comandantes militares, a carne de homens fortes, a carne de cavalos e daqueles que os montam, e a carne de todos, tanto de homens livres como de escravos, de pequenos e de grandes.”",
      "19": "E vi a fera e os reis da terra com os seus exércitos reunidos para travar guerra contra aquele que montava o cavalo e contra o seu exército.",
      "20": "A fera foi apanhada, e com ela o falso profeta, que realizava à sua frente os sinais com que enganava os que tinham recebido a marca da fera e os que adoravam a sua imagem. Ainda vivos, ambos foram lançados no lago ardente que queima com enxofre.",
      "21": "Porém, os demais foram mortos com a longa espada que saía da boca daquele que montava o cavalo. E todas as aves se saciaram com a carne deles."
    },
    "20": {
      "1": "Vi um anjo descer do céu com a chave do abismo e uma grande corrente na mão.",
      "2": "Ele agarrou o dragão, a serpente original, que é o Diabo e Satanás, e prendeu-o por mil anos.",
      "3": "E lançou-o no abismo, fechou o abismo e selou-o sobre ele, para que não continuasse a enganar mais as nações até que os mil anos tivessem terminado. Depois disso, ele terá de ser solto por pouco tempo.",
      "4": "Vi tronos, e aos que estavam sentados neles foi dada autoridade para julgar. Sim, vi as almas dos que foram executados por causa do testemunho que deram de Jesus e por terem falado a respeito de Deus, vi aqueles que não tinham adorado a fera nem a sua imagem e que não tinham recebido a marca na testa e na mão. Voltaram a viver e reinaram com o Cristo por mil anos.",
      "5": "(Os outros mortos não voltaram a viver até que os mil anos tivessem terminado.) Esta é a primeira ressurreição.",
      "6": "Feliz e santo é todo aquele que tem parte na primeira ressurreição; sobre eles, a segunda morte não tem autoridade, mas serão sacerdotes de Deus e do Cristo, e reinarão com ele durante os mil anos.",
      "7": "Assim que os mil anos tiverem terminado, Satanás será solto da sua prisão,",
      "8": "e ele sairá para enganar as nações nos quatro cantos da terra — Gogue e Magogue — a fim de reuni-las para a guerra. O seu número é como a areia do mar.",
      "9": "E avançaram sobre toda a terra e cercaram o acampamento dos santos e a cidade amada. No entanto, desceu fogo do céu e consumiu-as.",
      "10": "E o Diabo, que as enganava, foi lançado no lago de fogo e enxofre, onde já estavam tanto a fera como o falso profeta. Eles serão atormentados dia e noite, para todo o sempre.",
      "11": "Vi então um grande trono branco e Aquele que estava sentado nele. A terra e o céu fugiam de diante dele, e não se encontrou nenhum lugar para eles.",
      "12": "Vi os mortos, os grandes e os pequenos, em pé diante do trono, e rolos foram abertos. Porém, outro rolo foi aberto: era o rolo da vida. Os mortos foram julgados pelas coisas escritas nos rolos, segundo as suas ações.",
      "13": "O mar entregou os mortos que estavam nele, e a morte e a Sepultura entregaram os mortos que estavam nelas; e estes foram julgados individualmente segundo as suas ações.",
      "14": "A morte e a Sepultura foram lançadas no lago de fogo. O lago de fogo representa a segunda morte.",
      "15": "Além disso, quem não estava inscrito no livro da vida foi lançado no lago de fogo."
    },
    "21": {
      "1": "Vi um novo céu e uma nova terra, pois o céu anterior e a terra anterior tinham passado, e o mar já não existia.",
      "2": "Vi também a cidade santa, a Nova Jerusalém, a descer do céu, da parte de Deus, e preparada como uma noiva adornada para o seu marido.",
      "3": "Então, ouvi uma voz alta do trono dizer: “Vê! A tenda de Deus está com a humanidade; ele residirá com eles, e eles serão o seu povo. O próprio Deus estará com eles.",
      "4": "Ele enxugará todas as lágrimas dos seus olhos, e não haverá mais morte, nem haverá mais tristeza, nem choro, nem dor. As coisas anteriores já passaram.”",
      "5": "Aquele que estava sentado no trono disse: “Vê! Faço novas todas as coisas.” Disse também: “Escreve, pois estas palavras são fiéis e verdadeiras.”",
      "6": "E ele disse-me: “Estão cumpridas! Eu sou o Alfa e o Ómega, o princípio e o fim. A todo aquele que tiver sede, darei de graça da fonte da água da vida.",
      "7": "Todo aquele que vencer herdará estas coisas; eu serei o seu Deus, e ele será o meu filho.",
      "8": "Porém, os cobardes, os que não têm fé, os que são repugnantes na sua sujidade, os assassinos, os que praticam imoralidade sexual, os que praticam ocultismo, os idólatras e todos os mentirosos terão o seu lugar no lago que queima com fogo e enxofre. Este representa a segunda morte.”",
      "9": "Um dos sete anjos que tinham as sete tigelas cheias das últimas sete pragas veio e disse-me: “Vem, vou mostrar-te a noiva, a esposa do Cordeiro.”",
      "10": "Assim, levou-me no poder do espírito para um monte grande e alto, e mostrou-me a cidade santa de Jerusalém a descer do céu, da parte de Deus",
      "11": "e com a glória de Deus. O seu brilho era semelhante ao de uma pedra muito preciosa, como uma pedra de jaspe cristalina.",
      "12": "Tinha uma muralha grande e alta e tinha 12 portões, e havia 12 anjos junto aos portões, e nos portões estavam escritos os nomes das 12 tribos dos filhos de Israel.",
      "13": "A leste havia três portões, a norte havia três portões, a sul havia três portões e a oeste havia três portões.",
      "14": "A muralha da cidade também tinha 12 pedras de alicerce, sobre as quais estavam os nomes dos 12 apóstolos do Cordeiro.",
      "15": "Aquele que falava comigo segurava um instrumento de medida, uma cana de ouro, para medir a cidade, os seus portões e a sua muralha.",
      "16": "A cidade era quadrada, o seu comprimento era igual à sua largura. Ele mediu a cidade com a cana: 12 000 estádios. O seu comprimento, largura e altura eram iguais.",
      "17": "Ele mediu também a sua muralha: 144 côvados, segundo a medida humana que é, ao mesmo tempo, a medida do anjo.",
      "18": "A muralha era feita de jaspe, e a cidade era de ouro puro, como vidro cristalino.",
      "19": "Os alicerces da muralha da cidade eram feitos de todo o tipo de pedras preciosas: o primeiro alicerce era de jaspe; o segundo, de safira; o terceiro, de calcedónia; o quarto, de esmeralda;",
      "20": "o quinto, de sardónica; o sexto, de sárdio; o sétimo, de crisólito; o oitavo, de berilo; o nono, de topázio; o décimo, de crisópraso; o décimo primeiro, de jacinto; o décimo segundo, de ametista.",
      "21": "Também, os 12 portões eram 12 pérolas; cada um dos portões era feito de uma só pérola. E a rua principal da cidade era de ouro puro, como vidro transparente.",
      "22": "Não vi lá nenhum templo, pois Jeová Deus, o Todo-Poderoso, é o seu templo, e o Cordeiro também o é.",
      "23": "A cidade não precisa de que o sol ou a lua brilhem sobre ela, pois a glória de Deus ilumina-a, e a sua lâmpada é o Cordeiro.",
      "24": "As nações andarão pela sua luz, e os reis da terra irão levar-lhe a sua glória.",
      "25": "Os seus portões nunca se fecharão de dia, pois lá não haverá noite.",
      "26": "A glória e a honra das nações serão levadas até ela.",
      "27": "Porém, nada que seja impuro, e ninguém que faça coisas repugnantes e enganosas, entrará nela, jamais; só entrarão os inscritos no rolo da vida do Cordeiro."
    },
    "22": {
      "1": "E ele mostrou-me um rio de água da vida, límpido como cristal, que saía do trono de Deus e do Cordeiro",
      "2": "e fluía pelo meio da rua principal da cidade. Dos dois lados do rio havia árvores da vida, que produziam 12 safras de frutos e davam os seus frutos a cada mês. As folhas das árvores serviam para a cura das nações.",
      "3": "Nunca mais haverá nenhuma maldição. No entanto, o trono de Deus e do Cordeiro estará na cidade, e os seus escravos irão prestar-lhe serviço sagrado;",
      "4": "eles verão a sua face, e o seu nome estará na sua testa.",
      "5": "Também deixará de haver noite, e eles não terão necessidade da luz de lâmpadas, nem da luz do sol, pois Jeová Deus lançará luz sobre eles, e eles reinarão para todo o sempre.",
      "6": "Ele disse-me: “Estas palavras são fiéis e verdadeiras. Sim, Jeová, o Deus que inspirou os profetas, enviou o seu anjo para mostrar aos seus escravos as coisas que têm de ocorrer em breve.",
      "7": "Escuta: Venho depressa. Feliz é todo aquele que obedece às palavras da profecia deste rolo.”",
      "8": "Era eu, João, que ouvia e via estas coisas. Quando as ouvi e vi, prostrei-me aos pés do anjo que me tinha mostrado estas coisas, para adorá-lo.",
      "9": "Contudo, ele disse-me: “Cuidado! Não faças isso! Sou apenas um coescravo teu e dos teus irmãos, os profetas, e dos que obedecem às palavras deste rolo. Adora a Deus.”",
      "10": "Ele disse-me também: “Não seles as palavras da profecia deste rolo, pois o tempo determinado está próximo.",
      "11": "Que o injusto continue em injustiça, e que o imundo continue na sua imundície; mas que o justo continue em justiça, e que o santo continue em santidade.",
      "12": "“‘Escuta: Venho depressa, e a recompensa que darei está comigo, para retribuir a cada um conforme as suas obras.",
      "13": "Eu sou o Alfa e o Ómega, o primeiro e o último, o princípio e o fim.",
      "14": "Felizes são os que lavam as suas vestes compridas, para que tenham a autoridade de ir às árvores da vida e para que entrem na cidade pelos seus portões.",
      "15": "Lá fora estão os cães, os que praticam ocultismo, os que praticam imoralidade sexual, os assassinos, os idólatras e todo aquele que ama e pratica a mentira.’",
      "16": "“‘Eu, Jesus, enviei o meu anjo para vos dar testemunho destas coisas em benefício das congregações. Eu sou a raiz e o descendente de David, e a brilhante estrela da manhã.’”",
      "17": "O espírito e a noiva dizem: “Vem!” E quem ouve diga: “Vem!” Quem tem sede venha; quem quiser tome de graça a água da vida.",
      "18": "“Declaro a todo aquele que ouvir as palavras da profecia deste rolo: se alguém fizer um acréscimo a estas coisas, Deus vai acrescentar-lhe as pragas que estão escritas neste rolo;",
      "19": "e, se alguém tirar qualquer coisa das palavras do rolo desta profecia, Deus vai tirar-lhe a sua parte das árvores da vida e da cidade santa, que estão descritas neste rolo.",
      "20": "“Aquele que dá testemunho destas coisas diz: ‘Sim, venho depressa.’”\n\n“Amém! Vem, Senhor Jesus.”",
      "21": "Que a bondade imerecida do Senhor Jesus esteja com os santos."
    }
  }
}