{
  "Deuteronómio": {
    "1": {
      "1": "Estas são as palavras que Moisés disse a todo o Israel, na região do Jordão, no deserto, nas planícies desérticas em frente a Sufe, entre Parã, Tofel, Labã, Hazerote e Dizaabe.",
      "2": "(A distância entre Horebe e Cades-Barneia pelo caminho da região montanhosa de Seir é de 11 dias de viagem.)",
      "3": "No quadragésimo ano, no décimo primeiro mês, no primeiro dia do mês, Moisés transmitiu aos israelitas tudo o que Jeová ordenara que lhes dissesse.",
      "4": "Isto foi depois de derrotar Síon, rei dos amorreus, que morava em Hésbon, e depois de, em Edrei, derrotar Ogue, rei de Basã, que morava em Astarote.",
      "5": "Na região do Jordão, na terra de Moabe, Moisés começou a explicar esta Lei, dizendo:",
      "6": "“Jeová, nosso Deus, disse-nos em Horebe: ‘Já passaram tempo suficiente nesta região montanhosa.",
      "7": "Preparem-se e partam para a região montanhosa dos amorreus e em direção a todos os seus vizinhos no Arabá, na região montanhosa, na Sefelá, no Neguebe, na costa marítima, a terra dos cananeus, e no Líbano, até ao grande rio, o rio Eufrates.",
      "8": "Vejam, ponho esta terra à vossa frente. Entrem e tomem posse da terra que Jeová jurou dar aos vossos pais, Abraão, Isaque e Jacó, e à sua descendência.’",
      "9": "“E, naquela ocasião, eu disse-vos: ‘Não vos posso levar sozinho.",
      "10": "Jeová, vosso Deus, multiplicou-vos, de modo que, hoje, vocês são tão numerosos como as estrelas dos céus.",
      "11": "Que Jeová, o Deus dos vossos antepassados, vos multiplique mil vezes mais do que são agora e vos abençoe, assim como vos prometeu.",
      "12": "Como é que posso levar sozinho o fardo e a carga que vocês são, e lidar com as vossas discussões?",
      "13": "Escolham homens sábios, prudentes e experientes das vossas tribos, e eu vou designá-los como vossos cabeças.’",
      "14": "Vocês responderam-me: ‘O que nos disse para fazer é bom.’",
      "15": "Portanto, tomei os cabeças das vossas tribos, homens sábios e experientes, e designei-os sobre vocês como chefes de mil, chefes de cem, chefes de cinquenta, chefes de dez e oficiais das vossas tribos.",
      "16": "“Naquela ocasião, instruí os vossos juízes, dizendo: ‘Quando ouvirem uma causa entre os vossos irmãos, devem julgar com justiça entre um homem e o seu irmão ou um residente estrangeiro.",
      "17": "Não sejam parciais no julgamento. Devem ouvir da mesma maneira tanto o pequeno como o grande. Não se deixem intimidar por homens, pois o julgamento pertence a Deus. E, se o caso vos parecer demasiado difícil, devem apresentá-lo a mim, e eu irei ouvi-lo.’",
      "18": "Naquela ocasião, instruí-vos a respeito de todas as coisas que deveriam fazer.",
      "19": "“Partimos então de Horebe e atravessámos todo aquele deserto grande e assustador que vocês viram no caminho para a região montanhosa dos amorreus, assim como Jeová, nosso Deus, nos ordenara. Por fim, chegámos a Cades-Barneia.",
      "20": "Eu disse-vos então: ‘Chegaram à região montanhosa dos amorreus, que Jeová, nosso Deus, nos dá.",
      "21": "Vê, Jeová, teu Deus, entregou-te a terra. Sobe, toma posse dela, assim como te disse Jeová, o Deus dos teus antepassados. Não tenhas medo nem fiques apavorado.’",
      "22": "“No entanto, vocês aproximaram-se todos de mim e disseram: ‘Enviemos homens à nossa frente para fazerem um reconhecimento da terra e para nos trazerem informações sobre o caminho que devemos seguir e sobre o tipo de cidades que encontraremos.’",
      "23": "A sugestão pareceu-me boa, de modo que escolhi 12 dos vossos homens, um de cada tribo.",
      "24": "Eles partiram, subiram até à região montanhosa, chegaram ao vale de Escol e espiaram-no.",
      "25": "Pegaram em alguns dos frutos da terra e trouxeram-nos. Trouxeram também informações, dizendo: ‘A terra que Jeová, nosso Deus, nos dá é boa.’",
      "26": "Mas vocês recusaram-se a subir e rebelaram-se contra a ordem de Jeová, vosso Deus.",
      "27": "Resmungavam nas vossas tendas e diziam: ‘Jeová odeia-nos; foi por isso que nos tirou da terra do Egito para nos entregar aos amorreus e nos destruir.",
      "28": "Para onde é que nós vamos? Os nossos irmãos desanimaram-nos, dizendo: “Eles são mais fortes e mais altos do que nós, as suas cidades são grandes e fortificadas até aos céus, e vimos lá os filhos dos anaquins.”’",
      "29": "“Então, eu disse-vos: ‘Não fiquem apavorados nem tenham medo por causa deles.",
      "30": "Jeová, vosso Deus, irá à vossa frente e lutará por vocês, assim como fez no Egito diante dos vossos próprios olhos.",
      "31": "E, no deserto, tu viste como Jeová, teu Deus, te carregou — assim como um homem carrega o seu filho — para onde quer que fossem, até chegarem a este lugar.’",
      "32": "Mas, apesar de tudo isso, não depositaram fé em Jeová, vosso Deus,",
      "33": "que ia à vossa frente no caminho, a fim de vos encontrar um lugar para acamparem. De noite, aparecia num fogo, e, de dia, numa nuvem, para vos mostrar o caminho em que deviam andar.",
      "34": "“Durante todo esse tempo, Jeová ouvia o que diziam, por isso, ficou indignado e jurou solenemente:",
      "35": "‘Nem sequer um dos homens desta geração má verá a boa terra que jurei dar aos vossos pais,",
      "36": "com a exceção de Caleb, filho de Jefuné. Ele irá vê-la, e eu irei dar-lhe, a ele e aos seus filhos, a terra em que ele andou, porque seguiu a Jeová de todo o coração.",
      "37": "(Até comigo Jeová se irritou por vossa causa, e disse: “Tu também não entrarás lá.",
      "38": "Josué, filho de Num, teu servo, é quem entrará na terra. Fortalece-o, pois ele fará Israel herdá-la.”)",
      "39": "E as vossas crianças, que vocês disseram que seriam levadas como despojo, e os vossos filhos, que hoje não conhecem nem o bem nem o mal, esses entrarão lá, e irei dar-lhes a terra como propriedade.",
      "40": "Quanto a vocês, deem meia-volta e partam para o deserto pelo caminho do mar Vermelho.’",
      "41": "“A isso, vocês disseram-me: ‘Pecámos contra Jeová. Agora, vamos subir e lutar, assim como Jeová, nosso Deus, nos ordenou!’ Cada um pegou então nas suas armas de guerra, pensando que seria fácil subir até à região montanhosa.",
      "42": "Mas Jeová disse-me: ‘Diz-lhes: “Não subam nem lutem, pois não estarei convosco. Se forem, serão derrotados pelos vossos inimigos.”’",
      "43": "Eu falei convosco, mas vocês não me escutaram. Em vez disso, rebelaram-se contra a ordem de Jeová e, presunçosamente, tentaram subir até à região montanhosa.",
      "44": "Então, os amorreus que moravam naquela região foram ao vosso encontro e perseguiram-vos, assim como fazem as abelhas, e puseram-vos em fuga para Seir, e até Hormá.",
      "45": "Vocês voltaram então e começaram a chorar perante Jeová, mas Jeová não vos escutou nem vos deu atenção.",
      "46": "Foi por isso que continuaram a morar durante tanto tempo em Cades."
    },
    "2": {
      "1": "“Então, demos meia-volta e partimos para o deserto pelo caminho do mar Vermelho, assim como Jeová me ordenara, e viajámos por muitos dias, contornando a região montanhosa de Seir.",
      "2": "Por fim, Jeová disse-me:",
      "3": "‘Já estão a contornar esta região montanhosa há tempo suficiente. Agora, vão para norte.",
      "4": "E dá a seguinte ordem ao povo: “Passem pela fronteira dos vossos irmãos, os descendentes de Esaú, que moram em Seir, e eles ficarão com medo de vocês. Tenham muito cuidado.",
      "5": "Não os ataquem, pois não vos darei nada da terra deles, nem mesmo um espaço para porem o pé, visto que dei a região montanhosa de Seir como propriedade a Esaú.",
      "6": "Devem comprar-lhes a comida que comerão e pagar pela água que beberão.",
      "7": "Pois Jeová, teu Deus, tem-te abençoado em tudo o que tens feito. Ele conhece muito bem a tua jornada por este grande deserto. Jeová, teu Deus, esteve contigo estes 40 anos, e não te faltou nada.”’",
      "8": "Passámos assim pelos nossos irmãos, os descendentes de Esaú, que moram em Seir, evitando o caminho do Arabá, e evitando Elate e Eziom-Geber.\n\n“A seguir, mudámos de rumo e continuámos pelo caminho do deserto de Moabe.",
      "9": "Jeová disse-me então: ‘Não ataques nem guerreies contra Moabe, pois não te darei nada da sua terra como propriedade, visto que dei Ar como propriedade aos descendentes de Ló.",
      "10": "(Antigamente, moravam lá os emins, um povo forte, numeroso e alto como os anaquins.",
      "11": "Os refains também eram considerados iguais aos anaquins, e os moabitas chamavam-lhes emins.",
      "12": "Antigamente, os horeus moravam em Seir, mas os descendentes de Esaú desapossaram-nos, exterminaram-nos, e estabeleceram-se no lugar deles, assim como Israel fará com a terra que será sua propriedade, que Jeová certamente lhes dará.)",
      "13": "Agora, vão e atravessem o vale de Zerede.’ Então atravessámos o vale de Zerede.",
      "14": "Levámos 38 anos a andar desde Cades-Barneia até atravessarmos o vale de Zerede, até que toda a geração dos homens de guerra desapareceu do acampamento, assim como Jeová lhes tinha jurado.",
      "15": "A mão de Jeová estava contra eles para os eliminar do acampamento, até que morreram.",
      "16": "“Assim que morreram todos os homens de guerra dentre o povo,",
      "17": "Jeová disse-me:",
      "18": "‘Hoje, passarás pelo território de Moabe, isto é, por Ar.",
      "19": "Quando chegares perto dos amonitas, não os trates com hostilidade, nem os provoques, pois não te darei nada da terra dos amonitas como propriedade, visto que a dei como propriedade aos descendentes de Ló.",
      "20": "Aquela terra também era considerada a terra dos refains. (Antigamente, os refains moravam lá, e os amonitas chamavam-lhes zanzumins.",
      "21": "Eram um povo forte, numeroso e alto como os anaquins, mas Jeová exterminou-os diante dos amonitas, que os expulsaram e se estabeleceram no seu lugar.",
      "22": "Foi isso que ele fez pelos descendentes de Esaú, que agora moram em Seir, quando exterminou de diante deles os horeus, para que tomassem posse da sua terra e morassem no seu lugar até ao dia de hoje.",
      "23": "Quanto aos avins, moraram em povoados na região de Gaza até serem destruídos pelos caftorins, que saíram de Caftor. Os caftorins estabeleceram-se no lugar deles.)",
      "24": "“‘Preparem-se e atravessem o vale do Arnom. Vê, entreguei Síon, o amorreu, rei de Hésbon, nas tuas mãos. Portanto, começa a tomar posse da sua terra e guerreia contra ele.",
      "25": "Nesse dia, começarei a fazer com que todos os povos debaixo dos céus que ouvirem falar a teu respeito tenham pavor e medo de ti. Eles ficarão agitados e tremerão por tua causa.’",
      "26": "“Enviei então, desde o deserto de Quedemote, mensageiros a Síon, rei de Hésbon, com as seguintes palavras de paz:",
      "27": "‘Deixe-me passar pela sua terra. Permanecerei na estrada e não me desviarei nem para a direita nem para a esquerda.",
      "28": "Só comerei e beberei o alimento e a água que me vender. Deixe-me apenas passar a pé",
      "29": "— foi isso que os descendentes de Esaú que moram em Seir e os moabitas que moram em Ar fizeram — até eu atravessar o Jordão e entrar na terra que Jeová, nosso Deus, nos dá.’",
      "30": "Mas Síon, rei de Hésbon, não nos permitiu passar, porque Jeová, nosso Deus, deixou o espírito dele ficar obstinado e o seu coração endurecido, para o entregar nas nossas mãos, assim como se vê hoje.",
      "31": "“Então, Jeová disse-me: ‘Vê, já comecei a entregar-te Síon e a sua terra. Começa a tomar posse da terra dele.’",
      "32": "Quando Síon veio ao nosso encontro com todo o seu exército, para lutar contra nós em Jaaz,",
      "33": "Jeová, nosso Deus, entregou-o a nós, e, assim, derrotámo-lo a ele, aos seus filhos e a todo o seu exército.",
      "34": "Capturámos todas as suas cidades naquela ocasião e entregámos todas as cidades à destruição, incluindo homens, mulheres e crianças. Não deixámos nenhum sobrevivente.",
      "35": "Ficámos apenas com o gado e com o despojo das cidades que capturámos.",
      "36": "Não houve nenhuma cidade que fosse demasiado forte para nós, desde Aroer, que fica à beira do vale do Arnom (incluindo a cidade que há no vale), até Gileade. Todas elas nos foram entregues por Jeová, nosso Deus.",
      "37": "No entanto, vocês não se aproximaram da terra dos amonitas, isto é, toda a beira do vale do Jaboque e as cidades da região montanhosa, nem de nenhum outro lugar que Jeová, nosso Deus, tinha proibido."
    },
    "3": {
      "1": "“Depois, mudámos de direção e subimos pelo Caminho de Basã. E Ogue, rei de Basã, veio ao nosso encontro com todo o seu exército para batalhar em Edrei.",
      "2": "Portanto, Jeová disse-me: ‘Não tenhas medo dele, pois irei entregá-lo nas tuas mãos, com todo o seu povo e a sua terra. Farás com ele o mesmo que fizeste com Síon, rei dos amorreus, que morava em Hésbon.’",
      "3": "Assim, Jeová, nosso Deus, também nos entregou Ogue, rei de Basã, nas nossas mãos, e todo o seu povo, e nós matámo-los até que não sobreviveu ninguém do seu povo.",
      "4": "Então, tomámos todas as suas cidades. Não houve cidade que não lhes tirássemos. Foram 60 cidades, toda a região de Argobe, o reino de Ogue em Basã.",
      "5": "Todas estas cidades eram fortificadas com muralhas altas, portões e trancas. Também havia muitas aldeias.",
      "6": "No entanto, entregámo-las à destruição, assim como tínhamos feito a Síon, rei de Hésbon, entregando todas as cidades à destruição, incluindo homens, mulheres e crianças.",
      "7": "E tomámos para nós todo o gado e o despojo das cidades.",
      "8": "“Naquela ocasião, conquistámos a terra dos dois reis amorreus que ocupavam a região do Jordão, desde o vale do Arnom até ao monte Hermom",
      "9": "(monte a que os sidónios chamavam Siriom, e os amorreus chamavam Senir).",
      "10": "Conquistámos todas as cidades do planalto, todo o Gileade e todo o Basã, até Salcá e Edrei, as cidades do reino de Ogue em Basã.",
      "11": "Pois Ogue, rei de Basã, era o último que restava dos refains. (O seu sarcófago de ferro ainda está em Rabá dos amonitas. Tem nove côvados de comprimento e quatro côvados de largura, segundo o côvado-padrão.)",
      "12": "Naquela ocasião, tomámos posse desta terra: a terra a partir de Aroer, que fica junto ao vale do Arnom, e metade da região montanhosa de Gileade. Aos rubenitas e aos gaditas dei as cidades desta terra.",
      "13": "E o restante de Gileade e todo o Basã, que fazia parte do reino de Ogue, dei à meia tribo de Manassés. Toda a região de Argobe, que pertence a Basã, era conhecida como a terra dos refains.",
      "14": "“Jair, filho de Manassés, tomou toda a região de Argobe até ao limite do território dos gesuritas e dos maacatitas, e deu às aldeias de Basã o seu próprio nome, Havote-Jair, como são chamadas até ao dia de hoje.",
      "15": "E dei Gileade a Maquir.",
      "16": "E aos rubenitas e aos gaditas dei a região desde Gileade até ao vale do Arnom (o meio do vale é o limite) e até ao Jaboque, o vale que é o limite do território dos amonitas.",
      "17": "Dei o Arabá, o rio Jordão e a sua margem, desde o Quinerete até ao mar do Arabá, o mar Salgado, no sopé das encostas do Pisga, que fica a leste.",
      "18": "“Então, dei-vos a seguinte ordem: ‘Jeová, vosso Deus, deu-vos esta terra, para que tomem posse dela. Todos os vossos homens valentes irão armar-se e atravessar o Jordão diante dos vossos irmãos israelitas.",
      "19": "Apenas as vossas esposas, as vossas crianças e o vosso gado (sei que têm muito gado) continuarão a morar nas cidades que vos dei",
      "20": "até que Jeová dê descanso aos vossos irmãos, assim como vos deu a vocês, e que eles também tenham tomado posse da terra que Jeová, vosso Deus, lhes dará do outro lado do Jordão. Então, vocês voltarão, cada um à propriedade que vos dei.’",
      "21": "“Naquele tempo, dei a seguinte ordem a Josué: ‘Viste com os teus próprios olhos o que Jeová, teu Deus, fez a estes dois reis. Jeová fará o mesmo a todos os reinos, por onde irás passar.",
      "22": "Não tenham medo deles, pois Jeová, vosso Deus, é quem luta por vocês.’",
      "23": "“Naquele tempo, implorei a Jeová, dizendo:",
      "24": "‘Ó Soberano Senhor Jeová, começaste a mostrar ao teu servo a tua grandeza e o teu braço poderoso, pois que deus há nos céus ou na terra que realize atos poderosos como tu?",
      "25": "Por favor, deixa-me atravessar para o outro lado do Jordão e ver a boa terra, esta boa região montanhosa e o Líbano.’",
      "26": "Mas Jeová ainda estava furioso comigo por vossa causa e não me escutou. Em vez disso, Jeová disse-me: ‘Já chega! Nunca mais fales comigo sobre esse assunto.",
      "27": "Sobe ao cimo do Pisga e olha para o oeste, para o norte, para o sul e para o leste, e vê a terra com os teus olhos, pois não atravessarás o Jordão.",
      "28": "Designa Josué como líder, encoraja-o e fortalece-o, porque é ele quem atravessará diante deste povo e é ele quem os fará herdar a terra que verás.’",
      "29": "Tudo isto aconteceu enquanto morávamos no vale em frente a Bete-Peor."
    },
    "4": {
      "1": "“Agora, ó Israel, escuta os decretos e as decisões judiciais aos quais vos ensino a obedecer, para que vivam, e entrem na terra que Jeová, o Deus dos vossos antepassados, vos dá e tomem posse dela.",
      "2": "Não acrescentem nada às palavras que vos ordeno e não lhes tirem nada; guardem os mandamentos de Jeová, vosso Deus, que vos ordeno.",
      "3": "“Os vossos próprios olhos viram o que Jeová fez no caso de Baal de Peor; Jeová, vosso Deus, exterminou do vosso meio todos os homens que seguiam Baal de Peor.",
      "4": "Mas vocês que se apegam a Jeová, vosso Deus, hoje, estão todos vivos.",
      "5": "Vejam, ensinei-vos decretos e decisões judiciais, assim como Jeová, meu Deus, me ordenou, para que os cumpram na terra de que tomarão posse.",
      "6": "Devem segui-los cuidadosamente, porque isso demonstrará sabedoria e entendimento da vossa parte diante dos povos que ouvirão falar destes decretos, e eles dirão: ‘Esta grande nação é, sem dúvida, um povo sábio e entendido.’",
      "7": "Pois que grande nação tem deuses tão perto de si assim como Jeová, nosso Deus, está perto de nós sempre que o invocamos?",
      "8": "E que grande nação tem decretos justos e decisões judiciais semelhantes a toda esta Lei que hoje vos apresento?",
      "9": "“Apenas tem cuidado e presta bastante atenção a ti mesmo para não te esqueceres das coisas que os teus olhos viram e para que elas não se afastem do teu coração durante todos os dias da tua vida. Além disso, conta-as aos teus filhos e aos teus netos.",
      "10": "No dia em que estavas diante de Jeová, teu Deus, em Horebe, Jeová disse-me: ‘Reúne o povo diante de mim para que ouçam as minhas palavras, a fim de que aprendam a temer-me todos os dias em que viverem sobre a terra e para que ensinem os seus filhos.’",
      "11": "“Por isso, vocês aproximaram-se e ficaram no sopé do monte, e o monte ardia em chamas que chegavam até aos céus; havia escuridão, nuvens e densas trevas.",
      "12": "E Jeová começou a falar convosco do meio do fogo. Vocês ouviram o som das palavras, mas não viram nenhuma forma — apenas ouviram uma voz.",
      "13": "E ele declarou-vos o seu pacto, que vos mandou cumprir, isto é, os Dez Mandamentos. Depois, escreveu-os em duas tábuas de pedra.",
      "14": "Naquela ocasião, Jeová ordenou-me que vos ensinasse decretos e decisões judiciais, para que lhes obedeçam na terra em que entrarão e da qual tomarão posse.",
      "15": "“Portanto, visto que não viram nenhuma forma no dia em que Jeová falou convosco em Horebe, do meio do fogo, prestem bastante atenção a vocês mesmos",
      "16": "para não se corromperem, por fazerem para vocês uma imagem esculpida, seja com que forma for, a representação de um homem ou de uma mulher,",
      "17": "a representação de qualquer animal que há na terra, a representação de qualquer ave que voa no céu,",
      "18": "a representação de qualquer criatura que rasteja pelo chão ou a representação de qualquer peixe que há nas águas abaixo da terra.",
      "19": "E, quando levantares os olhos para os céus e vires o sol, a lua e as estrelas — todo o exército dos céus —, não te deixes seduzir nem te curves diante deles, nem os sirvas. Jeová, teu Deus, deu-os a todos os povos debaixo dos céus.",
      "20": "Mas foi a vocês que Jeová tomou e tirou do forno de fundição de ferro, do Egito, para que se tornassem o seu povo, a sua propriedade particular, assim como o são no dia de hoje.",
      "21": "“Jeová ficou zangado comigo por vossa causa e jurou que eu não atravessaria o Jordão, nem entraria na boa terra que Jeová, teu Deus, te dá como herança.",
      "22": "Pois vou morrer nesta terra; não atravessarei o Jordão, mas vocês irão atravessá-lo e tomarão posse da boa terra.",
      "23": "Tenham cuidado para não se esquecerem do pacto que Jeová, vosso Deus, fez convosco; e não façam nenhuma imagem esculpida, com a forma de alguma coisa que Jeová, vosso Deus, vos proibiu.",
      "24": "Pois Jeová, teu Deus, é um fogo consumidor, um Deus que exige devoção exclusiva.",
      "25": "“Se tiveres filhos e netos, e vocês tiverem morado muito tempo na terra e agirem de modo prejudicial, por fazerem uma imagem esculpida de qualquer tipo, por praticarem o que é mau aos olhos de Jeová, teu Deus, e o ofenderem,",
      "26": "tomo hoje os céus e a terra como testemunhas contra vocês de que certamente desaparecerão depressa da terra da qual tomarão posse ao atravessarem o Jordão. Não permanecerão muito tempo nela, mas serão completamente destruídos.",
      "27": "Jeová irá espalhar-vos entre os povos, e apenas alguns de vocês sobreviverão entre as nações às quais Jeová vos tiver conduzido.",
      "28": "Lá, terão de servir deuses de madeira e de pedra, feitos por mãos humanas, deuses que não podem ver, nem ouvir, nem comer, nem cheirar.",
      "29": "“Se, de lá, procurares a Jeová, teu Deus, se o buscares de todo o teu coração e de toda a tua alma, certamente o encontrarás.",
      "30": "Nesse tempo, quando estiveres numa grande aflição e todas estas coisas te tiverem acontecido, então voltarás para Jeová, teu Deus, e escutarás a sua voz.",
      "31": "Pois Jeová, teu Deus, é um Deus misericordioso. Não te desamparará, nem te destruirá, nem se esquecerá do pacto que jurou aos teus antepassados.",
      "32": "“Agora, informa-te sobre os tempos antigos, antes do teu tempo, desde o dia em que Deus criou o homem na terra. Procura de uma extremidade dos céus à outra extremidade dos céus. Será que já aconteceu alguma coisa tão grandiosa? Será que já se ouviu alguma coisa igual a esta?",
      "33": "Será que outro povo já ouviu a voz de Deus falar do meio do fogo, assim como tu ouviste, e continuou a viver?",
      "34": "Ou será que Deus já tentou tirar para si uma nação do meio de outra nação, com julgamentos, sinais, milagres, guerra, mão poderosa, braço estendido e atos atemorizantes, assim como Jeová, vosso Deus, fez por vocês no Egito, diante dos teus próprios olhos?",
      "35": "Foi a vocês que estas coisas foram mostradas, para que soubessem que Jeová é o verdadeiro Deus; não há outro além dele.",
      "36": "Ele fez-te ouvir a sua voz desde os céus para te corrigir. E na terra fez-te ver o seu grande fogo, e ouviste as suas palavras do meio do fogo.",
      "37": "“Visto que ele amou os teus antepassados e escolheu a descendência deles, foste tirado do Egito por ele, pelo seu grande poder.",
      "38": "Ele expulsou de diante de ti nações maiores e mais fortes do que tu, para te fazer entrar na terra delas e dar-ta como herança, assim como no dia de hoje.",
      "39": "Portanto, hoje, fica a saber e guarda no coração que Jeová é o verdadeiro Deus nos céus, em cima, e na terra, em baixo. Não há outro.",
      "40": "Guarda os seus decretos e os seus mandamentos que hoje te ordeno, para que tudo te corra bem, a ti e aos teus filhos, e para que permaneças por muito tempo na terra que Jeová, teu Deus, te dá.”",
      "41": "Naquele tempo, Moisés separou três cidades do lado leste do Jordão.",
      "42": "Se um homicida sem querer matar o seu próximo, sem que antes o tenha odiado, deve fugir para uma destas cidades e viver.",
      "43": "As cidades são: Bezer, no deserto, no planalto, para os rubenitas; Ramote, em Gileade, para os gaditas; e Golã, em Basã, para os manassitas.",
      "44": "Esta é a Lei que Moisés pôs diante do povo de Israel.",
      "45": "Estas são as advertências, os decretos e as decisões judiciais que Moisés deu aos israelitas depois de terem saído do Egito,",
      "46": "na região do Jordão, no vale em frente a Bete-Peor, na terra de Síon, rei dos amorreus, que morava em Hésbon, a quem Moisés e os israelitas derrotaram depois de terem saído do Egito.",
      "47": "E tomaram posse da terra dele e da terra de Ogue, rei de Basã, os dois reis dos amorreus que ocupavam a região a leste do Jordão,",
      "48": "desde Aroer, que fica à beira do vale do Arnom, até ao monte Síon, isto é, Hermom,",
      "49": "e todo o Arabá, na região a leste do Jordão, até ao mar do Arabá, no sopé das encostas do Pisga."
    },
    "5": {
      "1": "Então, Moisés convocou todo o Israel e disse-lhes: “Ouve, ó Israel, os decretos e as decisões judiciais que hoje vos anuncio. Aprendam-nos e cumpram-nos cuidadosamente.",
      "2": "Jeová, nosso Deus, fez um pacto connosco em Horebe.",
      "3": "Não foi com os nossos antepassados que Jeová fez este pacto, mas connosco, todos os que hoje estamos aqui vivos.",
      "4": "Jeová falou convosco face a face no monte, do meio do fogo.",
      "5": "Naquela ocasião, eu estava de pé entre Jeová e vocês para vos transmitir a palavra de Jeová, visto que estavam com medo por causa do fogo e não subiram ao monte. Ele disse:",
      "6": "“‘Eu sou Jeová, teu Deus, que te tirou da terra do Egito, a terra da escravidão.",
      "7": "Nunca tenhas outros deuses além de mim.",
      "8": "“‘Não faças para ti nenhuma imagem esculpida, nem nenhuma representação de algo que há nos céus, em cima, ou na terra, em baixo, ou nas águas debaixo da terra.",
      "9": "Não te curves diante delas nem as sirvas, pois eu, Jeová, teu Deus, sou um Deus que exige devoção exclusiva e que traz punição pelo erro dos pais sobre os filhos, sobre a terceira geração e sobre a quarta geração daqueles que me odeiam,",
      "10": "mas que demonstra amor leal até pela milésima geração daqueles que me amam e que guardam os meus mandamentos.",
      "11": "“‘Não uses o nome de Jeová, teu Deus, em vão, pois Jeová não deixará impune ninguém que usar o seu nome em vão.",
      "12": "“‘Guarda o dia de sábado para o manteres sagrado, assim como Jeová, teu Deus, te ordenou.",
      "13": "Trabalha e faz todas as tuas tarefas durante seis dias,",
      "14": "mas o sétimo dia é um sábado para Jeová, teu Deus. Não faças nenhum trabalho, nem tu, nem o teu filho, nem a tua filha, nem o teu escravo, nem a tua escrava, nem o teu touro, nem o teu jumento, nem nenhum dos teus animais domésticos, nem o teu residente estrangeiro, que está dentro das tuas cidades, a fim de que o teu escravo e a tua escrava descansem como tu.",
      "15": "Lembra-te de que te tornaste escravo na terra do Egito e que Jeová, teu Deus, te tirou de lá com mão poderosa e braço estendido. Foi por isso que Jeová, teu Deus, mandou que guardasses o dia de sábado.",
      "16": "“‘Honra o teu pai e a tua mãe, como Jeová, teu Deus, te ordenou, para que vivas por muito tempo e sejas bem-sucedido na terra que Jeová, teu Deus, te dá.",
      "17": "“‘Não assassines.",
      "18": "“‘Não cometas adultério.",
      "19": "“‘Não furtes.",
      "20": "“‘Não dês falso testemunho contra o teu próximo.",
      "21": "“‘Não desejes a esposa do teu próximo. Não desejes egoistamente a casa do teu próximo, nem o seu campo, nem o seu escravo, nem a sua escrava, nem o seu touro, nem o seu jumento, nem nada que pertença ao teu próximo.’",
      "22": "“Jeová declarou estes mandamentos no monte a toda a congregação, do meio do fogo, da nuvem e das densas trevas, com voz forte, e não acrescentou mais nada. Depois, escreveu-os em duas tábuas de pedra e deu-mas.",
      "23": "“Mas, assim que ouviram a voz do meio da escuridão, enquanto o monte ardia em chamas, todos os cabeças das vossas tribos e todos os anciãos se aproximaram de mim.",
      "24": "Vocês disseram: ‘Jeová, nosso Deus, mostrou-nos a sua glória e a sua grandeza, e ouvimos a sua voz do meio do fogo. Hoje, vimos que Deus pode falar com o homem e que este pode continuar vivo.",
      "25": "Mas, agora, porque é que deveríamos morrer? Este grande fogo pode consumir-nos. Se continuarmos a ouvir a voz de Jeová, nosso Deus, com certeza, morreremos.",
      "26": "Pois quem dentre toda a humanidade já ouviu a voz do Deus vivente a falar do meio do fogo, assim como nós ouvimos, e continua vivo?",
      "27": "Aproxima-te para ouvires tudo o que Jeová, nosso Deus, disser. Serás tu quem nos dirá tudo o que Jeová, nosso Deus, te disser, e nós escutaremos e vamos fazê-lo.’",
      "28": "“Assim, Jeová ouviu as palavras que me falaram, e Jeová disse-me: ‘Ouvi as palavras que este povo te falou. O que eles disseram é bom.",
      "29": "Quem me dera que tivessem sempre o coração inclinado para me temer e guardar todos os meus mandamentos! Tudo lhes correria bem, a eles e aos seus filhos, para sempre!",
      "30": "Vai e diz-lhes: “Voltem às vossas tendas.”",
      "31": "Mas tu deves ficar aqui comigo; vou transmitir-te todos os mandamentos, os decretos e as decisões judiciais que lhes deves ensinar e aos quais eles obedecerão na terra que lhes dou para tomarem posse dela.’",
      "32": "Agora, devem ter o cuidado de fazer assim como Jeová, vosso Deus, vos ordenou. Não se desviem nem para a direita nem para a esquerda.",
      "33": "Devem andar sempre no caminho que Jeová, vosso Deus, vos ordenou, para que vivam, sejam bem-sucedidos e prolonguem os vossos dias na terra da qual tomarão posse."
    },
    "6": {
      "1": "“Estes são os mandamentos, os decretos e as decisões judiciais que Jeová, vosso Deus, ordenou que vos ensinasse, para que os cumpram quando atravessarem para a terra da qual vão tomar posse.",
      "2": "Fez isso para que temas a Jeová, teu Deus, e guardes todos os decretos e os mandamentos que te ordeno — a ti, aos teus filhos e aos teus netos — durante todos os dias da tua vida, para que vivas por muito tempo.",
      "3": "Escuta, ó Israel, e cumpre-os cuidadosamente, para que tu sejas bem-sucedido e para que vocês se tornem muito numerosos na terra que mana leite e mel, assim como Jeová, o Deus dos teus antepassados, te prometeu.",
      "4": "“Escuta, ó Israel: Jeová, nosso Deus, é um só Jeová.",
      "5": "Ama a Jeová, teu Deus, de todo o teu coração, de toda a tua alma e de toda a tua força.",
      "6": "Estas palavras que hoje te ordeno devem estar no teu coração,",
      "7": "e deves inculcá-las nos teus filhos e falar delas sentado na tua casa, ao andares pela estrada, quando te deitares e quando te levantares.",
      "8": "Ata-as à tua mão como uma recordação, e elas devem ser como uma faixa na tua testa.",
      "9": "Escreve-as nas ombreiras da entrada da tua casa e nos portões da cidade.",
      "10": "“Quando Jeová, teu Deus, te fizer entrar na terra que jurou aos teus antepassados — Abraão, Isaque e Jacó — que te daria, uma terra com cidades grandes e boas, que não construíste,",
      "11": "com casas cheias de todo o tipo de coisas boas, pelas quais não trabalhaste, com cisternas que não cavaste, e com vinhas e oliveiras que não plantaste, e tiveres comido e ficado satisfeito,",
      "12": "tem cuidado para não te esqueceres de Jeová, que te tirou da terra do Egito, a terra da escravidão.",
      "13": "É a Jeová, teu Deus, que deves temer, a ele deves servir, e pelo seu nome deves jurar.",
      "14": "Não sigam outros deuses, nenhum dos deuses dos povos ao vosso redor,",
      "15": "pois Jeová, teu Deus, que está no teu meio, é um Deus que exige devoção exclusiva. Caso contrário, a ira de Jeová, teu Deus, se acenderá contra ti e ele irá exterminar-te da face da terra.",
      "16": "“Não ponham Jeová, vosso Deus, à prova, assim como o puseram à prova em Massá.",
      "17": "Devem cumprir diligentemente os mandamentos de Jeová, vosso Deus, as suas advertências e os seus decretos, os quais ele ordenou que cumprissem.",
      "18": "Faz o que é certo e bom aos olhos de Jeová, para que sejas bem-sucedido, entres na boa terra que Jeová jurou aos teus antepassados e tomes posse dela,",
      "19": "expulsando de diante de ti todos os teus inimigos, assim como Jeová prometeu.",
      "20": "“No futuro, quando o teu filho te perguntar: ‘O que significam as advertências, os decretos e as decisões judiciais que Jeová, nosso Deus, vos ordenou?’,",
      "21": "então, dirás ao teu filho: ‘Tornámo-nos escravos do Faraó, no Egito, mas Jeová tirou-nos do Egito, com mão poderosa.",
      "22": "Jeová realizou sinais e milagres, grandes e devastadores, contra o Egito, contra o Faraó e contra todos os da sua casa, diante dos nossos olhos.",
      "23": "E tirou-nos de lá a fim de nos trazer para cá, para nos dar a terra que tinha jurado aos nossos antepassados.",
      "24": "Então, Jeová ordenou que cumpríssemos todos estes decretos e temêssemos a Jeová, nosso Deus, para o nosso bem duradouro, a fim de que continuássemos vivos, assim como estamos hoje.",
      "25": "E seremos considerados justos se tivermos o cuidado de cumprir todos estes mandamentos em obediência a Jeová, nosso Deus, assim como ele nos ordenou.’"
    },
    "7": {
      "1": "“Quando Jeová, teu Deus, te levar à terra em que estás para entrar e da qual estás prestes a tomar posse, ele também expulsará de diante de ti nações populosas: os hititas, os girgaseus, os amorreus, os cananeus, os perizeus, os heveus e os jebuseus, sete nações mais populosas e mais fortes do que tu.",
      "2": "Jeová, teu Deus, irá entregá-las a ti, e tu irás derrotá-las. Deves, sem falta, entregá-las à destruição. Não faças nenhum pacto com elas, nem lhes mostres nenhum favor.",
      "3": "Não formes nenhuma aliança matrimonial com elas. Não dês as tuas filhas aos filhos deles, nem tomes as filhas deles para os teus filhos.",
      "4": "Pois desviarão os teus filhos de me seguirem para servirem outros deuses. Então, a ira de Jeová irá acender-se contra vocês, e ele irá destruir-te depressa.",
      "5": "“Em vez disso, vocês devem fazer-lhes o seguinte: destruam os seus altares, destrocem as suas colunas sagradas, cortem os seus postes sagrados e queimem as suas imagens esculpidas.",
      "6": "Pois tu és um povo santo para Jeová, teu Deus. Jeová, teu Deus, escolheu-te para te tornares o seu povo, a sua propriedade especial dentre todos os povos que há na face da terra.",
      "7": "“Não foi por serem o mais numeroso de todos os povos que Jeová vos mostrou afeição e vos escolheu, pois eram o menor de todos os povos.",
      "8": "Mas foi porque Jeová vos amou e porque cumpriu o juramento que tinha feito aos vossos antepassados. Por isso, Jeová tirou-vos de lá com mão poderosa, para te resgatar da terra da escravidão, do poder do Faraó, rei do Egito.",
      "9": "Sabes muito bem que Jeová, teu Deus, é o verdadeiro Deus, o Deus fiel, que mantém contigo o seu pacto e o amor leal até à milésima geração dos que o amam e guardam os seus mandamentos.",
      "10": "Mas retribuirá diretamente àqueles que o odeiam, destruindo-os. Não se demorará a agir contra aqueles que o odeiam; irá retribuir-lhes diretamente.",
      "11": "Portanto, tem o cuidado de guardar os mandamentos, os decretos e as decisões judiciais que hoje te ordeno, cumprindo-os.",
      "12": "“Se continuarem a prestar atenção a estas decisões judiciais, e se as guardarem e cumprirem, Jeová, teu Deus, manterá contigo o pacto e o amor leal que jurou aos teus antepassados.",
      "13": "Ele irá amar-te, abençoar-te e multiplicar-te. Sim, ele irá abençoar-te com muitos filhos, com os produtos da tua terra — os teus cereais, o teu vinho novo e o teu azeite — e com as crias das tuas vacas e das tuas ovelhas, na terra que te dará, conforme jurou aos teus antepassados.",
      "14": "Irás tornar-te o mais abençoado de todos os povos; nenhum homem ou mulher no teu meio ficará sem filhos, nem o teu gado ficará sem crias.",
      "15": "Jeová eliminará do teu meio todas as doenças e não trará sobre ti nenhuma das doenças terríveis que conheceste no Egito. Em vez disso, ele irá trazê-las sobre todos os que te odeiam.",
      "16": "Deves destruir todos os povos que Jeová, teu Deus, te entregar. Tu não deves ter dó deles. E não sirvas os seus deuses, pois isso seria um laço para ti.",
      "17": "“Se disseres no coração: ‘Estas nações são mais numerosas do que nós. Como é que as poderei expulsar?’,",
      "18": "não tenhas medo delas. Deves lembrar-te do que Jeová, teu Deus, fez ao Faraó e a todo o Egito,",
      "19": "os grandes julgamentos que os teus olhos viram, os sinais, os milagres, a mão poderosa e o braço estendido com que Jeová, teu Deus, te tirou de lá. Isso é o que Jeová, teu Deus, fará a todos os povos dos quais tens medo.",
      "20": "Jeová, teu Deus, trará sobre eles o sentimento de desânimo, até morrerem os que restarem e os que se esconderem de ti.",
      "21": "Não fiques apavorado por causa deles, pois Jeová, teu Deus, um Deus grande e que inspira temor, está contigo.",
      "22": "“Jeová, teu Deus, certamente expulsará estas nações de diante de ti aos poucos. Não te será permitido acabar depressa com elas, para que os animais selvagens não se multipliquem e venham contra ti.",
      "23": "Jeová, teu Deus, irá entregá-las a ti e derrotá-las completamente, até que sejam destruídas.",
      "24": "Entregará os seus reis nas tuas mãos, e apagarás o nome deles de debaixo dos céus. Ninguém resistirá diante de ti até que os tenhas exterminado.",
      "25": "Vocês devem queimar com fogo as imagens esculpidas dos seus deuses. Não desejes a prata e o ouro das imagens, nem os leves para ti, para que não sejas enlaçado por eles, pois são algo detestável para Jeová, teu Deus.",
      "26": "Não leves nenhuma coisa detestável para casa, de modo a não te tornares como ela, uma coisa condenada à destruição. Deves ter completa repugnância por ela e detestá-la profundamente, porque está condenada à destruição."
    },
    "8": {
      "1": "“Vocês devem ter o cuidado de cumprir cada mandamento que hoje te dou, a fim de continuarem a viver, multiplicarem-se, entrarem na terra a respeito da qual Jeová jurou aos vossos antepassados e tomarem posse dela.",
      "2": "Lembra-te do longo caminho pelo qual Jeová, teu Deus, te fez andar estes 40 anos no deserto, para te tornar humilde e pôr-te à prova, para saber o que havia no teu coração, se guardarias ou não os seus mandamentos.",
      "3": "Ele ensinou-te a ser humilde e deixou-te passar fome, e alimentou-te com o maná, que não conhecias, nem os teus pais conheciam, para que soubesses que o homem não vive somente de pão, mas de toda a expressão da boca de Jeová.",
      "4": "A roupa que usavas não se gastou, e os teus pés não ficaram inchados nestes 40 anos.",
      "5": "Tu bem sabes no teu coração que Jeová, teu Deus, te corrigia assim como um homem corrige o seu filho.",
      "6": "“Assim, guarda os mandamentos de Jeová, teu Deus, andando nos seus caminhos e temendo-o.",
      "7": "Pois Jeová, teu Deus, faz-te entrar numa terra boa, uma terra de correntes de água, de fontes e de nascentes que fluem nos vales e na região montanhosa,",
      "8": "uma terra de trigo e cevada, de videiras, figueiras e romãzeiras, uma terra de azeite e mel,",
      "9": "uma terra onde haverá muita comida, onde nada te faltará, uma terra onde as pedras contêm ferro e de cujas montanhas extrairás cobre.",
      "10": "“Quando tiveres comido e estiveres satisfeito, terás de louvar a Jeová, teu Deus, pela boa terra que te deu.",
      "11": "Tem cuidado para não te esqueceres de Jeová, teu Deus, por deixares de guardar os seus mandamentos, as suas decisões judiciais e os seus decretos que hoje te ordeno.",
      "12": "Quando comeres e ficares satisfeito, construíres casas boas e morares nelas,",
      "13": "quando os teus bois e as tuas ovelhas se multiplicarem, a tua prata e o teu ouro aumentarem, e tiveres muitas coisas,",
      "14": "não deixes que o teu coração fique orgulhoso e te faça esquecer de Jeová, teu Deus, que te tirou da terra do Egito, a terra da escravidão,",
      "15": "e que te guiou pelo grande e assustador deserto de serpentes venenosas e de escorpiões, uma terra árida, sem água. Ele fez sair água do rochedo para ti",
      "16": "e alimentou-te no deserto com maná, que os teus pais não conheciam, para te ensinar a ser humilde e para te pôr à prova, visando o teu bem no futuro.",
      "17": "Se disseres no teu coração: ‘Foi o meu próprio poder e a força das minhas mãos que me produziram estas riquezas’,",
      "18": "lembra-te de que é Jeová, teu Deus, que te dá o poder para produzires riquezas, a fim de cumprir o pacto que jurou aos teus antepassados, assim como se vê hoje.",
      "19": "“Se um dia te esqueceres de Jeová, teu Deus, e seguires outros deuses, servindo-os e curvando-te diante deles, aviso-vos hoje de que certamente morrerão.",
      "20": "Por não escutarem a voz de Jeová, vosso Deus, morrerão assim como as nações que Jeová está a destruir à vossa frente."
    },
    "9": {
      "1": "“Ouve, ó Israel: hoje, estás a atravessar o Jordão para entrares nesta terra e expulsares nações maiores e mais fortes do que tu, cidades grandes e fortificadas até aos céus,",
      "2": "um povo forte e alto, os filhos dos anaquins, que tu conheces e de quem ouviste dizer: ‘Quem pode resistir diante dos filhos de Anaque?’",
      "3": "Portanto, hoje, fica a saber que Jeová, teu Deus, irá à tua frente. Ele é um fogo consumidor e irá exterminá-los. Ele irá subjugá-los diante dos teus olhos, para que os expulses rapidamente e os destruas, assim como Jeová te prometeu.",
      "4": "“Quando Jeová, teu Deus, os expulsar de diante de ti, não digas no teu coração: ‘Foi por causa da minha justiça que Jeová me fez entrar nesta terra para tomar posse dela.’ Em vez disso, é por causa da maldade destas nações que Jeová as expulsa de diante de ti.",
      "5": "Não é por causa da tua justiça ou da retidão do teu coração que estás a entrar na sua terra para tomar posse dela. Mas é por causa da maldade destas nações que Jeová, teu Deus, as expulsa de diante de ti, e é para cumprir a palavra que Jeová jurou aos teus antepassados, Abraão, Isaque e Jacó.",
      "6": "Assim, fica a saber que não é por causa da tua justiça que Jeová, teu Deus, te dá esta boa terra para tomares posse dela, porque vocês são um povo obstinado.",
      "7": "“Lembra-te, nunca te esqueças, de como provocaste a Jeová, teu Deus, no deserto. Desde o dia em que saíram da terra do Egito até chegarem a este lugar, rebelaram-se contra Jeová.",
      "8": "Até mesmo em Horebe vocês provocaram a Jeová, e Jeová ficou tão furioso convosco que estava pronto para vos destruir.",
      "9": "Quando subi ao monte para receber as tábuas de pedra, as tábuas do pacto que Jeová fez convosco, permaneci no monte 40 dias e 40 noites, sem comer pão nem beber água.",
      "10": "Então, Jeová deu-me as duas tábuas de pedra escritas pelo dedo de Deus. Nelas estavam todas as palavras que Jeová vos tinha falado no monte, do meio do fogo, no dia em que a assembleia estava reunida.",
      "11": "No fim dos 40 dias e 40 noites, Jeová deu-me as duas tábuas de pedra, as tábuas do pacto,",
      "12": "e Jeová disse-me: ‘Levanta-te e desce depressa daqui, porque o teu povo, que tiraste do Egito, corrompeu-se. Desviaram-se depressa do caminho que lhes ordenei que seguissem. Fizeram para si uma imagem de metal.’",
      "13": "E Jeová disse-me: ‘Vejo que este povo é realmente obstinado.",
      "14": "Não me tentes impedir de os destruir e de apagar o seu nome de debaixo dos céus; e farei de ti uma nação mais forte e mais numerosa do que eles.’",
      "15": "“Então, eu virei-me e desci do monte, enquanto o monte ardia em chamas; e as duas tábuas do pacto estavam nas minhas mãos.",
      "16": "Quando olhei, vi que vocês tinham pecado contra Jeová, vosso Deus! Tinham feito para vocês um bezerro de metal. Tinham-se desviado depressa do caminho que Jeová ordenara que seguissem.",
      "17": "Por isso, peguei nas duas tábuas e atirei-as ao chão com as duas mãos, despedaçando-as diante dos vossos olhos.",
      "18": "Então, prostrei-me perante Jeová, como tinha feito antes, por 40 dias e 40 noites. Não comi pão nem bebi água, por causa de todos os pecados que tinham cometido, por fazerem o que é mau aos olhos de Jeová e por o ofenderem.",
      "19": "Pois estava apavorado por causa da grande ira de Jeová contra vocês; ele estava pronto para vos destruir. No entanto, Jeová escutou-me também daquela vez.",
      "20": "“Jeová estava tão furioso com Arão que estava pronto para o destruir, mas eu também fiz súplicas a favor de Arão naquela ocasião.",
      "21": "Então, peguei no objeto do vosso pecado, o bezerro que tinham feito, e queimei-o no fogo; esmaguei-o, moí-o completamente até ficar fino como pó, e lancei o pó na água que desce do monte.",
      "22": "“Além disso, em Taberá, em Massá e em Quibrote-Ataavá, também provocaram Jeová à ira.",
      "23": "Quando Jeová vos enviou de Cades-Barneia, dizendo: ‘Vão e tomem posse da terra que certamente vos darei’, rebelaram-se outra vez contra a ordem de Jeová, vosso Deus, e não exerceram fé nele, nem lhe obedeceram.",
      "24": "Têm-se rebelado contra Jeová desde que vos conheço.",
      "25": "“Portanto, prostrei-me perante Jeová 40 dias e 40 noites; fiquei prostrado desta maneira porque Jeová disse que vos destruiria.",
      "26": "Comecei a fazer súplicas a Jeová, dizendo: ‘Ó Soberano Senhor Jeová, não destruas o teu povo. Eles são a tua propriedade particular, que resgataste com a tua grandeza e tiraste do Egito com mão poderosa.",
      "27": "Lembra-te dos teus servos Abraão, Isaque e Jacó. Não prestes atenção à obstinação deste povo, à sua maldade e ao seu pecado.",
      "28": "Senão o povo da terra de onde nos tiraste dirá: “Jeová não foi capaz de os levar à terra que lhes prometeu e, visto que os odeia, tirou-os daqui para os matar no deserto.”",
      "29": "Pois são o teu povo e a tua propriedade particular, que tiraste de lá com o teu grande poder e o teu braço estendido.’"
    },
    "10": {
      "1": "“Naquela ocasião, Jeová disse-me: ‘Talha duas tábuas de pedra iguais às primeiras e sobe o monte ao meu encontro. Faz também uma arca de madeira.",
      "2": "E eu escreverei nas tábuas as palavras que estavam nas primeiras tábuas, que tu despedaçaste; depois, deves colocá-las na arca.’",
      "3": "Assim, fiz uma arca de madeira de acácia, talhei duas tábuas de pedra iguais às primeiras e subi ao monte com as duas tábuas nas mãos.",
      "4": "Então, ele escreveu nas tábuas as palavras que tinha escrito antes, os Dez Mandamentos, que Jeová vos tinha transmitido no monte, do meio do fogo, no dia em que a assembleia estava reunida; e Jeová deu-mas.",
      "5": "Virei-me, então, e desci do monte, e coloquei as tábuas na arca que eu tinha feito. E elas continuam ali, assim como Jeová me tinha ordenado.",
      "6": "“Depois, os israelitas partiram de Beerote Bene-Jaacã para Moserá. Ali, Arão morreu e foi enterrado; e Eleazar, seu filho, começou a servir como sacerdote no seu lugar.",
      "7": "Dali partiram para Gudgodá, e de Gudgodá para Jotbatá, uma terra de correntes de água.",
      "8": "“Naquela ocasião, Jeová separou a tribo de Levi para carregar a Arca do Pacto de Jeová, para ficar perante Jeová e servi-lo, e para proferir bênçãos em Seu nome, assim como fazem até ao dia de hoje.",
      "9": "Foi por isso que Levi não recebeu uma porção ou uma herança entre os seus irmãos. Jeová é a sua herança, assim como Jeová, teu Deus, te tinha dito.",
      "10": "Quanto a mim, permaneci no monte como da primeira vez, 40 dias e 40 noites, e Jeová também me escutou dessa vez; Jeová não te quis destruir.",
      "11": "Então, Jeová disse-me: ‘Vai adiante do povo e prepara-te para partir, para que eles entrem na terra que lhes darei, conforme jurei aos seus antepassados, e para que tomem posse dela.’",
      "12": "“Agora, ó Israel, o que é que Jeová, teu Deus, pede de ti? Apenas isto: que temas a Jeová, teu Deus, que andes sempre nos seus caminhos, que o ames, que sirvas a Jeová, teu Deus, de todo o teu coração e de toda a tua alma,",
      "13": "e que guardes os mandamentos e os decretos de Jeová, que hoje te ordeno, para o teu próprio bem.",
      "14": "Vê! A Jeová, teu Deus, pertencem os céus, sim, os céus dos céus, a terra e tudo o que há nela.",
      "15": "Mas foi apenas aos teus antepassados que Jeová se achegou e demonstrou o seu amor; e escolheu-vos a vocês, a descendência deles, dentre todos os povos, assim como se vê hoje.",
      "16": "Agora, purifiquem o vosso coração e deixem de ser tão obstinados.",
      "17": "Pois Jeová, vosso Deus, é o Deus dos deuses e o Senhor dos senhores, o Deus grande, poderoso e que inspira temor, que não trata ninguém com parcialidade nem aceita suborno.",
      "18": "Faz justiça ao órfão e à viúva, e ama o residente estrangeiro, dando-lhe comida e roupa.",
      "19": "Também devem amar o residente estrangeiro, pois vocês foram residentes estrangeiros na terra do Egito.",
      "20": "“É a Jeová, teu Deus, que deves temer, é a ele que deves servir e apegar-te, e é pelo seu nome que deves jurar.",
      "21": "É a ele que deves louvar. Ele é o teu Deus, que fez por ti todas estas coisas grandes e atemorizantes, que os teus próprios olhos viram.",
      "22": "Quando os teus antepassados desceram ao Egito, eram 70 pessoas; e agora, Jeová, teu Deus, fez-te tão numeroso como as estrelas dos céus."
    },
    "11": {
      "1": "“Ama a Jeová, teu Deus, e cumpre sempre a tua obrigação para com ele, os seus decretos, as suas decisões judiciais e os seus mandamentos.",
      "2": "Sabem que hoje me dirijo a vocês, não aos vossos filhos, que não conheceram nem viram a disciplina de Jeová, vosso Deus, nem a sua grandeza, a sua mão poderosa e o seu braço estendido.",
      "3": "Eles não viram os sinais e os atos que ele realizou no Egito contra o Faraó, rei do Egito, e contra toda a sua terra,",
      "4": "nem o que fez aos exércitos do Egito, aos cavalos e aos carros de guerra do Faraó, que foram engolidos pelas águas do mar Vermelho quando vos perseguiam, e Jeová destruiu-os de uma vez para sempre.",
      "5": "Eles não viram o que ele fez por vocês no deserto, até chegarem a este lugar,",
      "6": "nem o que fez a Datã e Abirão, filhos de Eliabe, filho de Rúben, quando a terra se abriu diante dos olhos de todo o Israel e os engoliu, a eles e aos da sua casa, bem como às suas tendas e a todas as pessoas e animais que estavam com eles.",
      "7": "Foram os vossos próprios olhos que viram todos os grandes atos que Jeová realizou.",
      "8": "“Guardem todos os mandamentos que hoje vos dou, para que se tornem fortes e atravessem para a terra, a fim de tomar posse dela,",
      "9": "e para que vivam por muito tempo na terra que Jeová jurou dar aos vossos antepassados e à descendência deles, uma terra que mana leite e mel.",
      "10": "“A terra da qual vais tomar posse não é como a terra do Egito, de onde saíram, onde semeavas a semente e irrigavas com o pé, como uma horta.",
      "11": "Mas a terra para a qual estão prestes a atravessar e da qual tomarão posse é uma terra de montes e vales. Ela bebe a água da chuva dos céus,",
      "12": "é uma terra da qual Jeová, teu Deus, está a cuidar. Os olhos de Jeová, teu Deus, estão sempre sobre ela, do início do ano até ao fim do ano.",
      "13": "“E, se obedecerem cuidadosamente aos mandamentos que hoje vos ordeno, amarem a Jeová, vosso Deus, e o servirem de todo o vosso coração e de toda a vossa alma,",
      "14": "então, no tempo determinado, darei chuva à vossa terra, a chuva do outono e a chuva da primavera, e recolherás os teus cereais, o teu vinho novo e o teu azeite.",
      "15": "E, nos teus campos, darei vegetação para o teu gado, e tu comerás e ficarás satisfeito.",
      "16": "Tenham cuidado para que o vosso coração não seja tentado a desviar-se, a adorar outros deuses e a curvar-se diante deles.",
      "17": "Senão, a ira de Jeová acender-se-á contra vocês, e ele fechará os céus, de modo que não choverá e a terra não dará a sua produção, e vocês desaparecerão depressa da boa terra que Jeová vos dá.",
      "18": "“Gravem estas minhas palavras no vosso coração e na vossa alma, e atem-nas como uma recordação à vossa mão, e elas devem ser como uma faixa na vossa testa.",
      "19": "Ensinem-nas aos vossos filhos, falando delas sentado na tua casa, ao andares pela estrada, quando te deitares e quando te levantares.",
      "20": "Escreve-as nas ombreiras da entrada da tua casa e nos teus portões,",
      "21": "para que vocês e os vossos filhos vivam por muito tempo na terra que Jeová jurou dar aos vossos antepassados, pelo tempo em que os céus cobrirem a terra.",
      "22": "“Se obedecerem fielmente a estes mandamentos que vos dou e se os cumprirem, por amarem a Jeová, vosso Deus, por andarem sempre nos seus caminhos e por se apegarem a ele,",
      "23": "Jeová expulsará todas estas nações da vossa frente, e vocês tomarão posse da terra de nações maiores e mais numerosas do que vocês.",
      "24": "Todos os lugares em que pisarem irão tornar-se vossos: desde o deserto até ao Líbano, e desde o rio, o rio Eufrates, até ao mar ocidental. Estes serão os limites do vosso território.",
      "25": "Ninguém vos resistirá. Jeová, vosso Deus, espalhará o pavor e medo que terão de vocês em toda a terra por onde andarem, assim como vos prometeu.",
      "26": "“Vejam, hoje, ponho à vossa frente uma bênção e uma maldição:",
      "27": "a bênção, caso obedeçam aos mandamentos de Jeová, vosso Deus, que hoje vos ordeno;",
      "28": "e a maldição, caso não obedeçam aos mandamentos de Jeová, vosso Deus, e se desviem do caminho que hoje vos ordeno, e sigam deuses que não conhecem.",
      "29": "“Quando Jeová, teu Deus, te fizer entrar na terra da qual vais tomar posse, profere a bênção junto ao monte Gerizim e a maldição junto ao monte Ebal.",
      "30": "Estes montes estão do outro lado do Jordão, a oeste, na terra dos cananeus que moram no Arabá, em frente a Gilgal, perto das árvores grandes de Moré.",
      "31": "Pois vocês vão atravessar o Jordão para entrarem na terra que Jeová, vosso Deus, vos dá e para tomarem posse dela. Quando tomarem posse dela e estiverem a morar nela,",
      "32": "tenham o cuidado de cumprir todos os decretos e as decisões judiciais que hoje vos apresento."
    },
    "12": {
      "1": "“Estes são os decretos e as decisões judiciais que devem ter o cuidado de cumprir todos os dias em que viverem na terra que Jeová, o Deus dos vossos antepassados, vos dará como propriedade.",
      "2": "Devem destruir completamente todos os locais onde as nações que vocês expulsarão serviram os seus deuses, seja nos montes altos, seja nas colinas, seja debaixo de qualquer árvore frondosa.",
      "3": "Devem demolir os seus altares, despedaçar as suas colunas sagradas, queimar com fogo os seus postes sagrados e derrubar as imagens esculpidas dos seus deuses, apagando o nome deles daquele lugar.",
      "4": "“Não adorem a Jeová, vosso Deus, da maneira como eles adoram os deuses deles.",
      "5": "Em vez disso, busquem a Jeová, vosso Deus, no lugar que ele escolher para ali colocar o seu nome e a sua morada entre todas as vossas tribos; devem ir para lá.",
      "6": "É para lá que devem levar as vossas ofertas queimadas, os vossos sacrifícios, os vossos dízimos, a contribuição da vossa mão, as vossas ofertas para cumprir um voto, as vossas ofertas voluntárias e os primogénitos dos vossos bois e ovelhas.",
      "7": "Vocês e os da vossa casa devem comer ali perante Jeová, vosso Deus, e alegrar-se com tudo o que tiverem realizado, porque Jeová, teu Deus, ter-te-á abençoado.",
      "8": "“Não façam como estamos a fazer aqui hoje. Cada um está a fazer o que é certo aos seus próprios olhos,",
      "9": "porque vocês ainda não entraram no lugar de descanso e na herança que Jeová, teu Deus, te dá.",
      "10": "Quando atravessarem o Jordão e morarem na terra que Jeová, vosso Deus, vos dá como propriedade, ele certamente vos dará descanso de todos os inimigos ao vosso redor, e vocês morarão em segurança.",
      "11": "Levarão tudo o que vos ordeno ao lugar que Jeová, vosso Deus, escolher para ali fazer residir o seu nome: as vossas ofertas queimadas, os vossos sacrifícios, os vossos dízimos, a contribuição da vossa mão e todas as ofertas para cumprir um voto que façam a Jeová.",
      "12": "Vocês irão alegrar-se perante Jeová, vosso Deus — vocês e os vossos filhos, as vossas filhas, os vossos escravos e as vossas escravas, e os levitas que estão dentro das vossas cidades, pois estes não receberam uma porção ou uma herança no vosso meio.",
      "13": "Tem cuidado para não fazeres as tuas ofertas queimadas em qualquer outro lugar que encontrares.",
      "14": "Deves fazer a tua oferta queimada apenas no lugar que Jeová escolher no território de uma das tuas tribos, e ali deves fazer tudo o que te ordeno.",
      "15": "“Mas, sempre que quiseres, podes abater animais e comer carne nas tuas cidades, segundo a bênção que Jeová, teu Deus, te der. Tanto a pessoa impura como a pura podem comer, assim como comerias uma gazela ou um veado.",
      "16": "Mas não comam o sangue. Deves derramá-lo na terra como se fosse água.",
      "17": "Não te será permitido comer dentro das tuas cidades a décima parte dos teus cereais, do teu vinho novo e do teu azeite, nem os primogénitos da tua manada e do teu rebanho, nem as ofertas para cumprir um voto que faças, nem as tuas ofertas voluntárias, nem a contribuição da tua mão.",
      "18": "Irás comê-las perante Jeová, teu Deus, no lugar que Jeová, teu Deus, escolher — tu e o teu filho, a tua filha, o teu servo e a tua serva, e os levitas que estão dentro das tuas cidades. E irás alegrar-te perante Jeová, teu Deus, com tudo o que tiveres realizado.",
      "19": "Enquanto viveres na tua terra, tem cuidado para nunca negligenciares o levita.",
      "20": "“Quando Jeová, teu Deus, aumentar o teu território, assim como te prometeu, e tu desejares comer carne e disseres: ‘Quero comer carne’, poderás comer carne sempre que quiseres.",
      "21": "Se o lugar que Jeová, teu Deus, escolher para ali pôr o seu nome for longe, então, assim como te ordenei, deverás abater alguns dos bois ou das ovelhas que Jeová te tiver dado e deverás comê-los dentro das tuas cidades, sempre que quiseres.",
      "22": "Podes comê-los assim como comerias a gazela e o veado; tanto a pessoa impura como a pura podem comê-los.",
      "23": "Apenas fica firmemente decidido a não comer o sangue, porque o sangue é a vida; não comas a vida com a carne.",
      "24": "Não o comas. Deves derramá-lo na terra como se fosse água.",
      "25": "Não o comas, para que tudo te corra bem a ti e aos teus filhos, por estarem a fazer o que é certo aos olhos de Jeová.",
      "26": "Quando fores ao lugar que Jeová escolher, deves levar apenas as tuas coisas sagradas e as tuas ofertas para cumprir um voto.",
      "27": "Lá, oferecerás as tuas ofertas queimadas, a carne e o sangue, no altar de Jeová, teu Deus; e o sangue dos teus sacrifícios deverá ser derramado junto ao altar de Jeová, teu Deus, mas a carne poderás comer.",
      "28": "“Tem o cuidado de obedecer a todas estas palavras que te ordeno, para que tudo te corra bem, a ti e aos teus filhos, para sempre, porque, assim, estarás a fazer o que é bom e certo aos olhos de Jeová, teu Deus.",
      "29": "“Quando Jeová, teu Deus, eliminar as nações que vais expulsar, e estiveres a morar na terra delas,",
      "30": "tem cuidado para não seres enlaçado depois de elas terem sido eliminadas de diante de ti. Não perguntes a respeito dos seus deuses: ‘Como é que estas nações serviam os seus deuses? Eu também farei o mesmo.’",
      "31": "Não faças estas coisas a Jeová, teu Deus, pois as nações fazem pelos seus deuses tudo o que é detestável para Jeová, tudo o que ele odeia; até mesmo queimam os filhos e as filhas no fogo para os seus deuses.",
      "32": "Devem ter o cuidado de cumprir cada palavra que vos ordeno. Não lhe acrescentem nem tirem nada."
    },
    "13": {
      "1": "“Se surgir no teu meio um profeta ou alguém que faça predições através de sonhos e te apresentar um sinal ou um prodígio,",
      "2": "e o sinal ou o prodígio sobre o qual ele te falou se cumprir, e ele disser: ‘Vamos seguir outros deuses’, deuses que não conheces, ‘e vamos servi-los’,",
      "3": "não escutes as palavras desse profeta ou daquele que faz predições por meio de sonhos, pois Jeová, vosso Deus, está a pôr-vos à prova para saber se amam a Jeová, vosso Deus, de todo o vosso coração e de toda a vossa alma.",
      "4": "É a Jeová, vosso Deus, que devem seguir, e é a ele que devem temer. Devem guardar os seus mandamentos e escutar a sua voz. E a ele devem servir e apegar-se.",
      "5": "Mas aquele profeta ou aquele que faz predições através de sonhos deve ser morto, porque instigou a rebelião contra Jeová, vosso Deus, para te desviar do caminho em que Jeová, teu Deus, que vos tirou da terra do Egito e te resgatou da terra da escravidão, te mandou andar. Assim, elimina o mal do teu meio.",
      "6": "“Se o teu irmão, filho da tua mãe, ou o teu filho, ou a tua filha, ou a tua querida esposa, ou o teu amigo mais chegado te tentar instigar em segredo, dizendo: ‘Vamos e sirvamos outros deuses’, deuses que nem tu nem os teus antepassados conheciam,",
      "7": "deuses dos povos ao vosso redor, quer de perto quer de longe, de uma extremidade da terra à outra extremidade da terra,",
      "8": "não deixes que ele te convença nem o escutes. Não deves ter dó dele nem sentir compaixão por ele, nem o deves proteger;",
      "9": "em vez disso, deves matá-lo, sem falta. A tua mão deve ser a primeira a vir sobre ele para o matar, e, depois, a mão de todo o povo.",
      "10": "Apedreja-o até à morte, visto que procurou desviar-te de Jeová, teu Deus, que te tirou da terra do Egito, da terra da escravidão.",
      "11": "Então, todo o Israel ouvirá falar disso e ficará com medo, e nunca mais farão uma maldade como esta no teu meio.",
      "12": "“Caso ouças dizer o seguinte numa das cidades que Jeová, teu Deus, te dá para morar:",
      "13": "‘Homens imprestáveis surgiram no teu meio para desviar os habitantes da tua cidade, dizendo: “Vamos e sirvamos outros deuses”, deuses que não conheces’,",
      "14": "deves verificar o assunto, fazendo uma investigação e uma pesquisa cuidadosa. Se for confirmado que é verdade que esta coisa detestável foi feita no teu meio,",
      "15": "sem falta, deves matar com a espada os habitantes daquela cidade. Entrega-a à destruição pela espada, tanto a ela como a tudo o que houver nela, incluindo os seus animais.",
      "16": "Então, deves juntar todo o seu despojo no meio da praça pública e queimar a cidade com fogo, e o seu despojo servirá como uma oferta inteira a Jeová, teu Deus. Ela irá tornar-se para sempre um monte de ruínas. Nunca deve ser reconstruída.",
      "17": "A tua mão não deve tirar nada do que foi separado para a destruição, para que Jeová abandone a sua ira ardente, tenha misericórdia e compaixão de ti, e te multiplique, assim como jurou aos teus antepassados.",
      "18": "Pois deves obedecer a Jeová, teu Deus, por guardares todos os seus mandamentos que hoje te ordeno, fazendo assim o que é certo aos olhos de Jeová, teu Deus."
    },
    "14": {
      "1": "“Vocês são filhos de Jeová, vosso Deus. Não se cortem, nem rapem a parte da frente da cabeça por causa de um morto.",
      "2": "Pois tu és um povo santo para Jeová, teu Deus; Jeová escolheu-te para te tornares o seu povo, a sua propriedade especial dentre todos os povos que há na face da terra.",
      "3": "“Não comas nada que seja detestável.",
      "4": "Estes são os animais que podem comer: o boi, a ovelha, a cabra,",
      "5": "o veado, a gazela, o corço, a cabra-montesa, o antílope, a ovelha selvagem e a ovelha-montesa.",
      "6": "Podem comer qualquer animal de casco fendido, dividido em dois, e que rumina.",
      "7": "Contudo, não comam os seguintes animais que ruminam ou têm o casco fendido: o camelo, a lebre e o procávia, porque são ruminantes, mas não têm o casco fendido. São impuros para vocês.",
      "8": "Também o porco, porque tem o casco fendido, mas não rumina. É impuro para vocês. Não comam a carne desses animais, nem toquem nos seus cadáveres.",
      "9": "“De tudo o que vive nas águas, podem comer o seguinte: podem comer tudo o que tem barbatanas e escamas.",
      "10": "Mas não comam nada que não tenha barbatanas ou escamas. São impuros para vocês.",
      "11": "“Podem comer qualquer ave pura.",
      "12": "Mas não comam as seguintes: a águia, a águia-pesqueira, o abutre-preto,",
      "13": "o milhafre-real, o milhafre-preto e todas as outras espécies de milhafre,",
      "14": "toda a espécie de corvos,",
      "15": "a avestruz, a coruja, a gaivota, toda a espécie de falcões,",
      "16": "o mocho-galego, o bufo-pequeno, o cisne,",
      "17": "o pelicano, o abutre, o corvo-marinho,",
      "18": "a cegonha, toda a espécie de garças, a poupa e o morcego.",
      "19": "Todas as pequenas criaturas voadoras que fervilham sobre a terra também são impuras para vocês. Não devem ser comidas.",
      "20": "Mas podem comer qualquer criatura voadora pura.",
      "21": "“Não comam nenhum animal encontrado morto. Podes dá-lo ao residente estrangeiro que mora nas tuas cidades, e ele pode comê-lo; ou podes vendê-lo a um estrangeiro. Pois és um povo santo para Jeová, teu Deus.\n\n“Não cozinhes o cabrito no leite da própria mãe.",
      "22": "“Sem falta, deves dar um décimo de tudo o que a tua semente produzir no campo, ano após ano.",
      "23": "Comerás a décima parte dos teus cereais, do teu vinho novo e do teu azeite, e os primogénitos da tua manada e do teu rebanho perante Jeová, teu Deus, no lugar que ele escolher para ali fazer residir o seu nome, para que aprendas a temer a Jeová, teu Deus, para sempre.",
      "24": "“Mas, se a viagem for demasiado longa, e não puderes carregar todas essas coisas para o lugar que Jeová, teu Deus, escolher para ali colocar o seu nome, visto que o lugar fica muito distante (pois Jeová, teu Deus, te abençoará),",
      "25": "então, podes convertê-las em dinheiro e viajar com o dinheiro na mão para o lugar que Jeová, teu Deus, escolher.",
      "26": "E, com o dinheiro, podes comprar tudo o que tu desejares: bois, ovelhas, cabras, vinho e outras bebidas alcoólicas, e tudo o que quiseres; e comerás ali perante Jeová, teu Deus, e irás alegrar-te, tu e os da tua casa.",
      "27": "E não negligencies o levita que está dentro das tuas cidades, pois ele não recebeu uma porção ou uma herança contigo.",
      "28": "“Ao fim de cada três anos, deves trazer todas as décimas partes dos teus produtos daquele ano e depositá-las dentro das tuas cidades.",
      "29": "Então, o levita, que não recebeu uma porção ou uma herança contigo, o residente estrangeiro, o órfão e a viúva que estão nas tuas cidades virão e comerão até ficarem satisfeitos, para que Jeová, teu Deus, te abençoe em tudo o que fizeres."
    },
    "15": {
      "1": "“De sete em sete anos, deves conceder uma remissão de dívidas.",
      "2": "Esta remissão será da seguinte maneira: cada credor concederá a remissão da dívida em que o seu próximo tiver incorrido. Não deve exigir o pagamento do seu próximo nem do seu irmão, pois será proclamada uma remissão de dívidas perante Jeová.",
      "3": "Aos estrangeiros podes exigir o pagamento, mas deves renunciar ao que o teu irmão te deve.",
      "4": "No entanto, ninguém deve ficar pobre no teu meio, pois Jeová certamente te abençoará na terra que Jeová, teu Deus, te dá para possuíres como herança,",
      "5": "desde que obedeças fielmente à voz de Jeová, teu Deus, e guardes cuidadosamente todos estes mandamentos que hoje te dou.",
      "6": "Pois Jeová, teu Deus, irá abençoar-te assim como te prometeu, e emprestarás a muitas nações, mas não precisarás de pedir emprestado; e dominarás muitas nações, mas elas não te dominarão.",
      "7": "“Se um dos teus irmãos ficar pobre no teu meio, numa das cidades da terra que Jeová, teu Deus, te dá, não endureças o coração, nem feches a mão ao teu irmão pobre.",
      "8": "Mas deves abrir-lhe generosamente a mão e, sem falta, deves emprestar-lhe tudo o que ele precisar ou que lhe faltar.",
      "9": "Tem cuidado para não nutrires este pensamento mau no teu coração: ‘O sétimo ano, o ano da remissão, está perto’, e, por isso, deixares de ser generoso para com o teu irmão pobre e não lhe dares nada. Se ele clamar a Jeová contra ti, será um pecado da tua parte.",
      "10": "Deves dar-lhe generosamente; não lhe deves dar de má vontade, pois é por isso que Jeová, teu Deus, abençoará todos os teus trabalhos e tudo o que realizares.",
      "11": "Haverá sempre pobres nesta terra. É por isso que te ordeno: ‘Deves abrir generosamente a mão ao teu irmão necessitado e pobre na tua terra.’",
      "12": "“Se um dos teus irmãos, um hebreu ou uma hebreia, te for vendido e te tiver servido durante seis anos, então, no sétimo ano, deves libertá-lo.",
      "13": "E, quando o libertares, não o deixes ir embora de mãos vazias.",
      "14": "Deves dar-lhe generosamente algo do teu rebanho, da tua eira e do teu lagar de azeite e vinho. Deves dar-lhe na mesma medida em que Jeová, teu Deus, te tiver abençoado.",
      "15": "Lembra-te de que te tornaste escravo na terra do Egito e que Jeová, teu Deus, te resgatou. É por isso que hoje te dou esta ordem.",
      "16": "“Mas, se ele te disser: ‘Não te quero deixar!’, porque te ama, a ti e aos da tua casa, e se sente feliz contigo,",
      "17": "então, deves pegar numa sovela e furar-lhe a orelha contra a porta, e ele irá tornar-se teu escravo por toda a vida. Deves fazer o mesmo com a tua escrava.",
      "18": "Não te sintas prejudicado quando o libertares e ele te deixar, pois o serviço que te prestou durante seis anos valeu o dobro do serviço de um trabalhador contratado, e Jeová, teu Deus, abençoou-te em tudo o que foi feito.",
      "19": "“Deves santificar para Jeová, teu Deus, todo o primogénito macho da tua manada e do teu rebanho. Não faças nenhum trabalho com o primogénito da tua manada, nem tosquies o primogénito do teu rebanho.",
      "20": "Tu e os da tua casa devem comê-lo perante Jeová, teu Deus, ano após ano, no lugar que Jeová escolher.",
      "21": "Mas, se tiver um defeito — se for coxo, cego ou tiver qualquer outro defeito grave —, não o sacrifiques a Jeová, teu Deus.",
      "22": "Deves comê-lo dentro das tuas cidades; tanto a pessoa impura como a pura o podem comer, assim como se comeria uma gazela ou um veado.",
      "23": "Mas não comas o sangue; deves derramá-lo na terra como se fosse água."
    },
    "16": {
      "1": "“Observa o mês de abibe, e celebra a Páscoa para Jeová, teu Deus, pois foi numa noite do mês de abibe que Jeová, teu Deus, te tirou do Egito.",
      "2": "Das tuas ovelhas e das tuas cabras, e dos teus bois, deves oferecer o sacrifício da Páscoa a Jeová, teu Deus, no lugar que Jeová escolher para ali fazer residir o seu nome.",
      "3": "Não comas nada que tenha fermento com o sacrifício. Durante sete dias deves comer pães sem fermento, o pão da tribulação, porque saíste da terra do Egito à pressa. Faz isso para te lembrares, por toda a tua vida, do dia em que saíste da terra do Egito.",
      "4": "Nenhum fermento deve ser encontrado contigo em todo o teu território durante sete dias; e, da carne que sacrificarás ao anoitecer do primeiro dia, não deve sobrar nada da noite para a manhã seguinte.",
      "5": "Não te será permitido oferecer o sacrifício da Páscoa em nenhuma das cidades que Jeová, teu Deus, te dá,",
      "6": "mas apenas no lugar que Jeová, teu Deus, escolher para ali fazer residir o seu nome. Deves oferecer o sacrifício da Páscoa ao anoitecer, assim que se puser o sol, na data da tua saída do Egito.",
      "7": "Deves cozinhar o sacrifício e comê-lo no lugar que Jeová, teu Deus, escolher, e, de manhã, podes voltar para a tua tenda.",
      "8": "Durante seis dias, deves comer pães sem fermento, e, no sétimo dia, haverá uma assembleia solene para Jeová, teu Deus. Não faças nenhum trabalho.",
      "9": "“Deves contar sete semanas. Deves iniciar a contagem das sete semanas quando começares a meter a foice nas plantações de cereais.",
      "10": "Então, deves celebrar a Festividade das Semanas para Jeová, teu Deus, por trazeres a oferta voluntária da tua mão, que será dada na proporção em que Jeová, teu Deus, te tiver abençoado.",
      "11": "E, no lugar que Jeová, teu Deus, escolher para ali fazer residir o seu nome, deves alegrar-te perante Jeová, teu Deus — tu, o teu filho, a tua filha, o teu escravo, a tua escrava, o levita que está dentro das tuas cidades, o residente estrangeiro, o órfão e a viúva, que estão no teu meio.",
      "12": "Lembra-te de que te tornaste escravo no Egito, e obedece a estes decretos e cumpre-os.",
      "13": "“Deves celebrar a Festividade das Barracas durante sete dias, quando recolheres os produtos da tua eira e do teu lagar de azeite e vinho.",
      "14": "Alegra-te durante a tua festividade — tu, o teu filho, a tua filha, o teu escravo, a tua escrava, o levita, o residente estrangeiro, o órfão e a viúva, que estão dentro das tuas cidades.",
      "15": "Durante sete dias, celebrarás a festividade para Jeová, teu Deus, no lugar que Jeová escolher, pois Jeová, teu Deus, abençoará todas as tuas colheitas e tudo o que fizeres, e ficarás cheio de alegria.",
      "16": "“Três vezes por ano, todos os homens devem comparecer perante Jeová, teu Deus, no lugar que ele escolher: na Festividade dos Pães sem Fermento, na Festividade das Semanas e na Festividade das Barracas; e nenhum deles deve comparecer perante Jeová de mãos vazias.",
      "17": "A dádiva que cada um trouxer deve ser proporcional à bênção que Jeová, teu Deus, te tiver dado.",
      "18": "“Deves designar juízes e oficiais para cada tribo em todas as cidades que Jeová, teu Deus, te dá, e eles devem julgar o povo com julgamento justo.",
      "19": "Não deves perverter a justiça, nem mostrar parcialidade, nem aceitar suborno, pois o suborno cega os olhos do sábio e perverte as palavras do justo.",
      "20": "A justiça, sim, a justiça é o que deves buscar, para que continues vivo e tomes posse da terra que Jeová, teu Deus, te dá.",
      "21": "“Não deves plantar nenhum tipo de árvore para servir como poste sagrado perto do altar que farás para Jeová, teu Deus.",
      "22": "“Nem deves erigir para ti uma coluna sagrada, algo que Jeová, teu Deus, odeia."
    },
    "17": {
      "1": "“Não sacrifiques a Jeová, teu Deus, um touro ou uma ovelha que tenha um defeito ou alguma imperfeição, pois isso seria detestável para Jeová, teu Deus.",
      "2": "“Suponhamos que no teu meio, numa das cidades que Jeová, teu Deus, te dá, seja encontrado um homem ou uma mulher a fazer o que é mau aos olhos de Jeová, teu Deus, e a violar o seu pacto;",
      "3": "e essa pessoa se desvie, adore outros deuses e se curve diante deles, ou diante do sol, da lua ou de todo o exército dos céus, algo que não ordenei.",
      "4": "Quando isso te for relatado ou quando o souberes, deves investigar cuidadosamente o assunto. Se for confirmado que é verdade que esta coisa detestável foi feita em Israel,",
      "5": "deves levar o homem ou a mulher que fez essa coisa má para fora, aos portões da cidade, e o homem ou a mulher deve ser apedrejado até à morte.",
      "6": "A pessoa só deve ser morta com base no depoimento de duas ou três testemunhas. Não deve ser morta com base no depoimento de apenas uma testemunha.",
      "7": "A mão das testemunhas deve ser a primeira a vir contra ela para a matar, e, depois, a mão de todo o povo. Elimina o mal do teu meio.",
      "8": "“Se surgir numa das tuas cidades um caso demasiado difícil para julgares, um caso que envolva derramamento de sangue, ou uma ação judicial, ou um ato de violência, ou outra questão qualquer, então, deves ir até ao lugar que Jeová, teu Deus, escolher.",
      "9": "Dirige-te aos sacerdotes levíticos e ao juiz que estiver em exercício nesses dias e apresenta a tua questão, e eles irão dar-te a decisão.",
      "10": "Então, deves agir de acordo com a decisão que te derem no lugar que Jeová escolher. Tem o cuidado de seguir todas as instruções que te derem.",
      "11": "Deves agir de acordo com a lei que te mostrarem e com a decisão que te comunicarem. Não te desvies da decisão que te derem, nem para a direita nem para a esquerda.",
      "12": "O homem que agir presunçosamente, por não escutar nem o juiz nem o sacerdote que estiver a servir a Jeová, teu Deus, morrerá. Elimina o mal de Israel.",
      "13": "Então, todo o povo ouvirá falar disso e ficará com medo, e nunca mais agirão presunçosamente.",
      "14": "“Quando entrares na terra que Jeová, teu Deus, te dá, e tiveres tomado posse dela e estiveres a morar nela, e disseres: ‘Quero designar sobre mim um rei, assim como todas as nações ao meu redor’,",
      "15": "então, sem falta, deves designar o rei que Jeová, teu Deus, escolher. O rei que designares deve ser um dos teus irmãos. Estás proibido de designar sobre ti um estrangeiro, alguém que não seja teu irmão.",
      "16": "No entanto, o rei não deve adquirir muitos cavalos para si, nem fazer o povo voltar ao Egito para obter mais cavalos, pois Jeová disse-vos: ‘Nunca mais voltem por este caminho.’",
      "17": "Também não deve tomar para si muitas esposas, para que o seu coração não se desvie; nem deve adquirir para si grandes quantidades de prata e ouro.",
      "18": "Quando se sentar no trono do seu reino, escreverá para si, num livro, uma cópia desta Lei, tirada da que é guardada pelos sacerdotes levíticos.",
      "19": "“Ela deve ficar com ele, e ele irá lê-la todos os dias da sua vida, a fim de aprender a temer a Jeová, seu Deus, e obedecer a todas as palavras desta Lei e a estes decretos, cumprindo-os.",
      "20": "Assim, o seu coração não se enaltecerá acima dos seus irmãos, e ele não se desviará do mandamento, nem para a direita nem para a esquerda, para que possa permanecer por muito tempo no seu reino, ele e os seus filhos no meio de Israel."
    },
    "18": {
      "1": "“Nem os sacerdotes levíticos nem mesmo a inteira tribo de Levi receberão uma porção ou uma herança com Israel. Comerão das ofertas feitas por fogo a Jeová, que são a herança dele.",
      "2": "Por isso, não devem ter nenhuma herança no meio dos seus irmãos. Jeová é a sua herança, assim como lhes disse.",
      "3": "“Isto é o que os sacerdotes terão o direito de receber do povo: quem fizer um sacrifício, quer seja um touro, quer seja uma ovelha, deve dar ao sacerdote a espádua, as mandíbulas e o bucho.",
      "4": "Deves dar-lhe as primícias dos teus cereais, do teu vinho novo e do teu azeite, e a primeira lã tosquiada do teu rebanho.",
      "5": "Jeová, teu Deus, escolheu-o a ele e aos seus filhos dentre todas as tuas tribos para servir em nome de Jeová para sempre.",
      "6": "“Mas, se um levita sair de uma das cidades de Israel onde estava a morar e ele quiser ir ao lugar que Jeová escolher,",
      "7": "poderá servir ali em nome de Jeová, seu Deus, assim como todos os seus irmãos, os levitas, que estiverem ali perante Jeová.",
      "8": "Receberá uma porção de alimento igual à deles, além do que receber com a venda dos bens dos seus antepassados.",
      "9": "“Quando tiveres entrado na terra que Jeová, teu Deus, te dá, não deves aprender a imitar as práticas detestáveis dessas nações.",
      "10": "Não se deve encontrar no teu meio alguém que queime o seu filho ou a sua filha no fogo, ou que empregue adivinhação, ou que pratique magia, ou que procure presságios, ou um feiticeiro,",
      "11": "ou alguém que prenda outros com encantamento, ou que consulte quem invoca espíritos, ou um adivinho, ou alguém que consulte os mortos.",
      "12": "Pois quem faz estas coisas é detestável para Jeová, e é por causa destas práticas detestáveis que Jeová, teu Deus, expulsa estas nações de diante de ti.",
      "13": "Deves mostrar-te irrepreensível perante Jeová, teu Deus.",
      "14": "“Pois estas nações que vais expulsar escutam os que praticam magia e adivinhação, mas Jeová, teu Deus, não te permitiu fazer nada disso.",
      "15": "Jeová, teu Deus, escolherá para ti, dentre os teus irmãos, um profeta semelhante a mim; vocês devem escutá-lo.",
      "16": "Pois foi isto que pediste a Jeová, teu Deus, em Horebe, no dia em que a assembleia estava reunida, quando disseste: ‘Que eu não volte a ouvir a voz de Jeová, meu Deus, nem volte a ver este grande fogo, para que não morra.’",
      "17": "Então, Jeová disse-me: ‘O que eles disseram é bom.",
      "18": "Farei com que lhes surja, dentre os seus irmãos, um profeta semelhante a ti, e porei as minhas palavras na sua boca, e ele irá transmitir-vos tudo o que eu mandar.",
      "19": "De facto, exigirei uma prestação de contas do homem que não escutar as minhas palavras, que ele disser em meu nome.",
      "20": "“‘Se um profeta presunçosamente disser em meu nome alguma palavra que eu não lhe mandei dizer ou falar em nome de outros deuses, esse profeta morrerá.",
      "21": "Mas talvez digas no teu coração: “Como é que saberemos que Jeová não disse essas palavras?”",
      "22": "Quando o profeta falar em nome de Jeová e o que ele disser não acontecer nem se cumprir, então, Jeová não proferiu tais palavras. O profeta proferiu-as presunçosamente. Não deves ficar com medo dele.’"
    },
    "19": {
      "1": "“Quando Jeová, teu Deus, destruir as nações cuja terra Jeová, teu Deus, te dá, e tiveres tomado posse da sua terra e te estabeleceres nas suas cidades e nas suas casas,",
      "2": "deves separar três cidades na terra que Jeová, teu Deus, te dá como propriedade.",
      "3": "Deves dividir em três partes o território da terra que Jeová, teu Deus, te dá como propriedade, e preparar as estradas para que o homicida possa fugir para uma dessas cidades.",
      "4": "“Isto é o que deve acontecer no caso do homicida que fuja para lá a fim de continuar vivo: quando ele, sem querer, golpear o seu próximo, sem que antes o tenha odiado",
      "5": "— por exemplo, se for com o seu próximo à floresta para juntar lenha e levantar o machado para cortar a árvore, e o ferro do machado se soltar do cabo, atingir o seu próximo e este morrer —, então, o homicida deve fugir para uma destas cidades para ficar vivo.",
      "6": "Caso contrário, o vingador do sangue, enfurecido, poderia perseguir, alcançar e matar o homicida, visto que a distância até à cidade seria muito grande. No entanto, ele não merecia morrer, pois não odiava o seu próximo.",
      "7": "É por isso que te ordeno: ‘Põe três cidades de parte.’",
      "8": "“Se Jeová, teu Deus, aumentar o teu território, assim como jurou aos teus antepassados, e te der toda a terra que prometeu dar aos teus antepassados",
      "9": "— desde que obedeças fielmente a todos estes mandamentos que hoje te dou, de amares a Jeová, teu Deus, e de andares sempre nos seus caminhos —, então, deves acrescentar três cidades a estas três.",
      "10": "Assim, não será derramado sangue inocente na terra que Jeová, teu Deus, te dá como herança, e não recairá sobre ti culpa de sangue.",
      "11": "“Mas, se um homem que odiava o seu próximo ficou à espera para o atacar e feriu-o fatalmente, e ele morreu, e o homem fugiu para uma destas cidades,",
      "12": "então, os anciãos da sua cidade devem mandar tirá-lo de lá e entregá-lo nas mãos do vingador do sangue, e o homem morrerá.",
      "13": "Tu não deves ter dó dele; elimina de Israel a culpa pelo sangue inocente, para que tudo te corra bem.",
      "14": "“Quando receberes a tua herança na terra que Jeová, teu Deus, te dá como propriedade, não deves mudar os marcos divisórios do terreno do teu vizinho do lugar em que os teus antepassados os tiverem estabelecido.",
      "15": "“Uma só testemunha não é suficiente para condenar alguém por causa de qualquer erro ou pecado que ele tenha cometido. A questão deve ficar estabelecida com base no depoimento de duas ou três testemunhas.",
      "16": "Caso uma testemunha mal-intencionada deponha contra um homem e o acuse de uma transgressão,",
      "17": "os dois homens que tiverem a disputa comparecerão perante Jeová, perante os sacerdotes e os juízes que estiverem a servir nesses dias.",
      "18": "Os juízes farão uma investigação cuidadosa, e, se o homem que depôs for uma testemunha falsa e tiver levantado uma acusação falsa contra o seu irmão,",
      "19": "devem fazer-lhe o mesmo que ele tramou fazer ao seu irmão. Assim, elimina o mal do teu meio.",
      "20": "Os que restarem ouvirão e ficarão com medo, e nunca mais farão uma maldade como esta no teu meio.",
      "21": "Tu não deves ter dó: será vida por vida, olho por olho, dente por dente, mão por mão, pé por pé."
    },
    "20": {
      "1": "“Se fores à guerra contra os teus inimigos e vires que os cavalos, os carros de guerra e as tropas deles são mais numerosos do que os teus, não tenhas medo deles, pois Jeová, teu Deus, que te tirou da terra do Egito, está contigo.",
      "2": "Quando estiverem para entrar em batalha, o sacerdote deve aproximar-se e falar ao povo.",
      "3": "Deve dizer-lhes: ‘Ouve, ó Israel, vocês estão prestes a entrar em batalha contra os vossos inimigos. Não desanimem. Não tenham medo, nem fiquem apavorados, nem tremam por causa deles,",
      "4": "pois Jeová, vosso Deus, está a marchar convosco para lutar por vocês contra os vossos inimigos e para vos salvar.’",
      "5": "“Os oficiais também devem dizer ao povo: ‘Quem construiu uma casa nova e não a inaugurou? Retorne à sua casa. Senão, poderá morrer na batalha e outro homem irá inaugurá-la.",
      "6": "E quem plantou uma vinha e ainda não colheu os seus frutos? Retorne à sua casa. Senão, poderá morrer na batalha e outro homem colherá os seus frutos.",
      "7": "E quem ficou noivo de uma mulher e ainda não se casou com ela? Retorne à sua casa. Senão, poderá morrer na batalha e outro homem irá casar-se com ela.’",
      "8": "Os oficiais também devem perguntar ao povo: ‘Quem está com medo e desanimado? Retorne à sua casa, para que não deixe os seus irmãos desanimados assim como ele está.’",
      "9": "Quando os oficiais acabarem de falar ao povo, devem designar os chefes dos exércitos para liderar o povo.",
      "10": "“Se te aproximares de uma cidade para lutar contra ela, deves anunciar-lhe termos de paz.",
      "11": "Se ela te der uma resposta pacífica e te abrir os portões, todo o povo que se encontra ali se tornará teu para trabalhos forçados, e eles irão servir-te.",
      "12": "No entanto, se ela se recusar a fazer a paz e guerrear contra ti, deves sitiá-la,",
      "13": "e Jeová, teu Deus, certamente a entregará nas tuas mãos. Mata com a espada todos os homens que lá houver.",
      "14": "Mas as mulheres, as crianças, os animais e tudo o que houver na cidade, todo o despojo, podes saquear. E comerás do despojo dos teus inimigos, que Jeová, teu Deus, te entregou.",
      "15": "“Farás isso a todas as cidades que estiverem bem longe de ti, que não forem cidades das nações que estão perto de ti.",
      "16": "Mas não permitas que nada que respira continue vivo nas cidades destes povos, as quais Jeová, teu Deus, te dá como herança.",
      "17": "Deves entregá-los à destruição — os hititas, os amorreus, os cananeus, os perizeus, os heveus e os jebuseus — assim como Jeová, teu Deus, te ordenou,",
      "18": "para que não vos ensinem a imitar todas as coisas detestáveis que eles fazem para os seus deuses, levando-vos a pecar contra Jeová, vosso Deus.",
      "19": "“Se sitiares uma cidade para a tomares e já estiveres a lutar contra ela há muitos dias, não deves destruir as suas árvores, por ergueres um machado contra elas. Podes comer delas, mas não as deves cortar. Pois, será que deverias sitiar uma árvore do campo assim como o farias a um homem?",
      "20": "Podes destruir apenas a árvore que souberes que não serve para alimento. Podes cortá-la para construir obras de cerco contra a cidade que guerreia contra ti, até que caia."
    },
    "21": {
      "1": "“Se alguém for encontrado morto num campo da terra que Jeová, teu Deus, te dá como propriedade, e não se souber quem o matou,",
      "2": "os teus anciãos e juízes devem sair e medir a distância entre o cadáver e as cidades ao redor.",
      "3": "Então, os anciãos da cidade que estiver mais próxima do cadáver devem pegar numa novilha da manada, que nunca tenha sido usada para trabalhar e que nunca tenha puxado nada com um jugo,",
      "4": "e os anciãos daquela cidade devem levar a novilha para baixo, para um vale em que corra água, que não tenha sido lavrado nem semeado, e devem partir a nuca da novilha ali no vale.",
      "5": "“E os sacerdotes levíticos irão aproximar-se, porque Jeová, teu Deus, os escolheu para o servirem, para proferirem bênçãos em nome de Jeová. Eles dirão como devem ser resolvidos todos os casos que envolvam violência.",
      "6": "Então, todos os anciãos da cidade que estiver mais próxima do cadáver devem lavar as mãos por cima da novilha à qual partiram a nuca no vale",
      "7": "e devem dizer: ‘As nossas mãos não derramaram este sangue, e os nossos olhos não o viram ser derramado.",
      "8": "Não condenes o teu povo Israel, que resgataste, ó Jeová, e não deixes que a culpa pelo sangue inocente permaneça entre o teu povo Israel.’ Assim, eles não terão culpa de sangue.",
      "9": "Desta maneira, eliminarás do teu meio a culpa pelo sangue inocente, por fazeres o que é certo aos olhos de Jeová.",
      "10": "“Se fores à guerra contra os teus inimigos, e Jeová, teu Deus, os derrotar por ti, e se tu os levares cativos",
      "11": "e vires entre os cativos uma mulher bonita, pela qual te sintas atraído e a quiseres tomar como esposa,",
      "12": "então, podes trazê-la para casa. E ela deve rapar a cabeça, cortar as unhas,",
      "13": "tirar a roupa de cativeiro e morar na tua casa. Chorará pelo seu pai e pela sua mãe um mês inteiro, e, depois, poderás ter relações com ela. Irás tornar-te o seu marido, e ela irá tornar-se a tua esposa.",
      "14": "Mas, se ela não te agradar, deves deixá-la ir para onde ela quiser. Mas não a podes vender por dinheiro nem tratá-la cruelmente, visto que a humilhaste.",
      "15": "“Se um homem tiver duas esposas e amar uma mais do que a outra, e as duas lhe tiverem dado filhos, e o filho primogénito for da menos amada,",
      "16": "então, no dia em que o homem der a sua herança aos filhos, não lhe será permitido tratar como primogénito o filho da mais amada em prejuízo do filho da menos amada, que, de facto, é o primogénito.",
      "17": "Ele deve reconhecer como primogénito o filho da menos amada, por lhe dar uma porção dupla de tudo o que tiver, pois este é o primeiro fruto da sua faculdade reprodutiva. O direito de primogénito pertence-lhe.",
      "18": "“Se um homem tiver um filho obstinado e rebelde, que não obedece nem ao pai nem à mãe, e eles tentaram corrigi-lo, mas ele recusa-se a ouvi-los,",
      "19": "o seu pai e a sua mãe devem agarrá-lo e levá-lo para fora aos anciãos, no portão da cidade,",
      "20": "e dizer aos anciãos da cidade: ‘Este nosso filho é obstinado e rebelde; recusa-se a obedecer-nos. É um glutão e um beberrão.’",
      "21": "Então, todos os homens da cidade devem apedrejá-lo até à morte. Assim, elimina o mal do teu meio; e todo o Israel ouvirá falar disso e ficará com medo.",
      "22": "“Se um homem cometer um pecado que mereça a sentença de morte e for morto, e o pendurares num madeiro,",
      "23": "o seu cadáver não deve ficar toda a noite no madeiro. Deves certificar-te de o enterrar nesse dia, pois quem é pendurado num madeiro é amaldiçoado por Deus. Não deves tornar impura a terra que Jeová, teu Deus, te dá como herança."
    },
    "22": {
      "1": "“Se vires a ovelha ou o touro do teu irmão perdidos, não finjas que não os viste. Sem falta, deves levar o animal de volta ao teu irmão.",
      "2": "Mas, se o teu irmão não morar perto de ti, ou se tu não o conheceres, deves levar o animal para casa, e este ficará contigo até que o teu irmão o procure. Então, deves devolver-lho.",
      "3": "É isso que deves fazer com o jumento, com a roupa e com qualquer objeto que o teu irmão tiver perdido e que tu tiveres encontrado. Não faças de conta que não os viste.",
      "4": "“Se vires o jumento ou o touro do teu irmão cair na estrada, não finjas que não os viste. Sem falta, deves ajudá-lo a levantar o animal.",
      "5": "“Uma mulher não deve vestir roupa de homem, nem um homem deve usar roupa de mulher. Pois todo aquele que faz isso é detestável para Jeová, teu Deus.",
      "6": "“Se encontrares na estrada um ninho de pássaro com filhotes ou ovos, numa árvore ou no chão, e a mãe estiver sobre os filhotes ou sobre os ovos, não leves a mãe juntamente com os filhotes.",
      "7": "Deixa a mãe ir-se embora, mas podes ficar com os filhotes para ti. Fá-lo para que tudo te corra bem e para que vivas por muito tempo.",
      "8": "“Se construíres uma casa nova, também deves fazer um parapeito para o teu terraço, a fim de que a culpa de sangue não recaia sobre os da tua casa, se alguém cair dali abaixo.",
      "9": "“Não semeies na tua vinha dois tipos de semente. Senão, tudo o que for produzido pelo que semeares e o produto da vinha serão confiscados para o santuário.",
      "10": "“Não lavres com um touro e um jumento no mesmo jugo.",
      "11": "“Não uses roupa feita de lã e linho misturados.",
      "12": "“Deves fazer borlas nos quatro cantos do teu manto.",
      "13": "“Se um homem tomar uma esposa e tiver relações com ela, mas depois passar a odiá-la,",
      "14": "e se ele a acusar de má conduta e a difamar, dizendo: ‘Tomei esta mulher como esposa, mas, quando tive relações com ela, não encontrei provas de que era virgem’,",
      "15": "então, o pai e a mãe da jovem devem apresentar a prova da virgindade da jovem aos anciãos no portão da cidade.",
      "16": "O pai da jovem deve dizer aos anciãos: ‘Dei a minha filha a este homem como esposa, mas ele odeia-a",
      "17": "e acusa-a de má conduta, dizendo: “Não encontrei na sua filha provas de que era virgem.” Aqui está a prova da virgindade da minha filha.’ Então, eles estenderão o lençol diante dos anciãos da cidade.",
      "18": "Os anciãos da cidade agarrarão o homem e irão discipliná-lo.",
      "19": "Irão aplicar-lhe uma multa de cem siclos de prata e dá-los ao pai da jovem, porque o homem difamou uma virgem em Israel, e ela continuará a ser sua esposa. Não lhe será permitido divorciar-se dela enquanto ele viver.",
      "20": "“Mas, se a acusação for verdadeira e não houver provas de que a jovem era virgem,",
      "21": "então, devem levar a jovem para fora, à entrada da casa do seu pai, e os homens da cidade devem apedrejá-la até à morte, porque ela praticou um ato vergonhoso em Israel ao cometer imoralidade sexual na casa do seu pai. Assim, elimina o mal do teu meio.",
      "22": "“Se um homem for encontrado deitado com uma mulher que é esposa de outro homem, ambos devem morrer juntos, tanto o homem que se deitou com a mulher, como a mulher. Assim, elimina o mal de Israel.",
      "23": "“Se uma virgem estiver noiva de um homem, e outro homem a encontrar na cidade e se deitar com ela,",
      "24": "então, vocês devem levar ambos para fora, ao portão daquela cidade, e apedrejá-los até à morte; a jovem, por não ter gritado na cidade, e o homem, por ter humilhado a esposa do seu próximo. Assim, elimina o mal do teu meio.",
      "25": "“Mas, se o homem encontrou no campo a jovem que estava noiva, e dominou-a e deitou-se com ela, então, apenas o homem que se deitou com ela deve morrer;",
      "26": "não faças nada à jovem. A jovem não cometeu um pecado que mereça a morte. Este caso é igual ao de um homem que ataca o próximo e o assassina.",
      "27": "Pois encontrou-a no campo, e a jovem que estava noiva gritou, mas não havia ninguém para a socorrer.",
      "28": "“Se um homem encontrar uma virgem que não está noiva, e a agarrar e se deitar com ela, e eles forem descobertos,",
      "29": "então, o homem que se deitou com ela dará 50 siclos de prata ao pai da jovem, e ela irá tornar-se sua esposa. Visto que ele a humilhou, não lhe será permitido divorciar-se dela enquanto ele viver.",
      "30": "“Nenhum homem deve tomar a esposa do seu pai, para que não desonre o seu pai."
    },
    "23": {
      "1": "“Nenhum homem castrado, cujos testículos foram esmagados ou cujo órgão masculino foi decepado, pode entrar na congregação de Jeová.",
      "2": "“Nenhum filho ilegítimo pode entrar na congregação de Jeová. Nem mesmo na décima geração, nenhum dos seus descendentes poderá entrar na congregação de Jeová.",
      "3": "“Nenhum amonita ou moabita pode entrar na congregação de Jeová. Nem mesmo na décima geração, nenhum dos seus descendentes jamais poderá entrar na congregação de Jeová,",
      "4": "porque não vieram em vosso auxílio com comida e água quando vocês estavam a sair do Egito, e porque contrataram Balaão, filho de Beor, de Petor, da Mesopotâmia, para te amaldiçoar.",
      "5": "Mas Jeová, teu Deus, recusou-se a escutar Balaão. Em vez disso, Jeová, teu Deus, transformou a maldição em bênção para ti, porque Jeová, teu Deus, te amava.",
      "6": "Nunca deves buscar o bem-estar e a prosperidade deles, durante todos os teus dias.",
      "7": "“Não odeies o edomita, pois é teu irmão.\n\n“Não odeies o egípcio, pois tornaste-te residente estrangeiro no seu país.",
      "8": "Os seus filhos, a partir da terceira geração, podem entrar na congregação de Jeová.",
      "9": "“Quando estiveres acampado para atacar os teus inimigos, deves evitar qualquer impureza.",
      "10": "Se um homem se tornar impuro por causa de uma ejaculação noturna, deve sair do acampamento e não poderá voltar ao acampamento.",
      "11": "Ao entardecer, deve lavar-se com água, e, ao pôr do sol, poderá voltar ao acampamento.",
      "12": "Deve-se reservar um lugar privado fora do acampamento, e é para lá que deves ir.",
      "13": "Entre os teus utensílios, deves ter um pequeno pau. Quando te abaixares lá fora, deves cavar um buraco com ele e cobrir o teu excremento.",
      "14": "Pois Jeová, teu Deus, está a andar pelo teu acampamento para te livrar e para te entregar os teus inimigos. Portanto, o teu acampamento deve ser santo, para que ele não veja nada indecente no teu meio e deixe de te acompanhar.",
      "15": "“Se um escravo fugir do seu senhor e vier ter contigo, não o deves entregar de volta ao seu senhor.",
      "16": "Ele poderá morar no teu meio, no lugar que escolher numa das tuas cidades, onde ele quiser. Não o maltrates.",
      "17": "“Nenhuma das filhas de Israel pode tornar-se prostituta de templo, e nenhum dos filhos de Israel pode tornar-se prostituto de templo.",
      "18": "Nem o dinheiro pago a uma prostituta nem o dinheiro pago a um prostituto devem ser levados à casa de Jeová, teu Deus, para pagar um voto, pois ambos são detestáveis para Jeová, teu Deus.",
      "19": "“Não deves fazer o teu irmão pagar juros sobre dinheiro, sobre alimentos ou sobre qualquer coisa pela qual se possa cobrar juros.",
      "20": "Podes fazer o estrangeiro pagar juros, mas não faças o teu irmão pagar juros, para que Jeová, teu Deus, te abençoe em tudo o que realizares na terra da qual tomarás posse.",
      "21": "“Se fizeres um voto a Jeová, teu Deus, não demores a cumpri-lo — pois Jeová, teu Deus, certamente o exigirá de ti —, senão, será um pecado da tua parte.",
      "22": "Mas, se não fizeres um voto, não serás culpado de pecado.",
      "23": "Deves fazer o que os teus lábios disserem e cumprir o que a tua boca votar como oferta voluntária a Jeová, teu Deus.",
      "24": "“Se entrares na vinha do teu próximo, podes comer uvas suficientes para ficares satisfeito, mas não deves colocar nenhuma num recipiente.",
      "25": "“Se entrares na plantação de cereais do teu próximo, podes arrancar com a mão as espigas maduras, mas não deves meter a foice na seara do teu próximo."
    },
    "24": {
      "1": "“Se um homem se casar com uma mulher, mas ela não lhe agradar por causa de alguma coisa indecente que ele descobriu a respeito dela, então, ele deve escrever-lhe um certificado de divórcio, dar-lhe o certificado e mandá-la embora da sua casa.",
      "2": "Depois de sair da casa dele, ela poderá tornar-se esposa de outro homem.",
      "3": "Se o segundo homem a odiar, escrever um certificado de divórcio e o der a ela, e a mandar embora da sua casa, ou se o segundo homem que se casou com ela morrer,",
      "4": "então, o primeiro marido, que a tinha mandado embora, não poderá voltar a tomá-la como esposa depois de ela se ter tornado impura, pois isso é algo detestável para Jeová. Não tragas pecado sobre a terra que Jeová, teu Deus, te dá por herança.",
      "5": "“Um homem recém-casado não deverá servir no exército nem receber nenhuma outra responsabilidade. Deverá ficar isento por um ano, permanecer em casa e alegrar a sua esposa.",
      "6": "“Ninguém deve exigir um moinho manual ou a sua pedra superior como garantia de um empréstimo, pois estaria a tirar o meio de vida de alguém como garantia.",
      "7": "“Se for descoberto que alguém raptou um dos seus irmãos israelitas, e o maltratou e vendeu, o raptor tem de morrer. Elimina o mal do teu meio.",
      "8": "“Quando surgir um surto de lepra, tem muito cuidado para seguires todas as instruções que os sacerdotes levíticos vos derem. Tenham o cuidado de fazer exatamente como lhes ordenei.",
      "9": "Lembra-te do que Jeová, teu Deus, fez a Miriam no caminho, quando vocês saíam do Egito.",
      "10": "“Se fizeres qualquer tipo de empréstimo ao teu próximo, não entres na casa dele para lhe tirar o que ele ofereceu como garantia.",
      "11": "Deves ficar do lado de fora, e o homem que recebeu o empréstimo deve trazer para fora o que te ofereceu como garantia.",
      "12": "E, se o homem estiver a passar necessidades, não te deves deitar tendo contigo o que ele te deu como garantia.",
      "13": "Assim que o sol se puser, sem falta, deves devolver-lhe o que ele deu como garantia, e ele irá deitar-se com o seu manto e abençoar-te; assim, serás considerado justo perante Jeová, teu Deus.",
      "14": "“Não defraudes o trabalhador contratado que estiver a passar necessidades e que for pobre, quer seja um dos teus irmãos, quer seja um residente estrangeiro na tua terra, dentro das tuas cidades.",
      "15": "Deves dar-lhe o seu salário no mesmo dia, antes de o sol se pôr, porque ele está a passar necessidades e a sua vida depende do salário. Senão, ele clamará a Jeová contra ti, e tu irás tornar-te culpado de pecado.",
      "16": "“Os pais não devem ser mortos por causa das ações dos filhos, e os filhos não devem ser mortos por causa das ações dos pais. A pessoa só deve ser morta pelo seu próprio pecado.",
      "17": "“Não deves perverter o julgamento do residente estrangeiro nem do órfão, nem exigir o manto de uma viúva como garantia de um empréstimo.",
      "18": "Lembra-te de que te tornaste escravo no Egito e que Jeová, teu Deus, te resgatou de lá. É por isso que te dou esta ordem.",
      "19": "“Quando fizeres a colheita do teu campo e te tiveres esquecido dum feixe no campo, não voltes para o apanhar. Deixa-o para o residente estrangeiro, para o órfão e para a viúva, a fim de que Jeová, teu Deus, te abençoe em tudo o que fizeres.",
      "20": "“Quando sacudires os galhos da tua oliveira, não repitas o processo. O que restar deve ficar para o residente estrangeiro, para o órfão e para a viúva.",
      "21": "“Quando colheres as uvas da tua vinha, não deves voltar para colher as sobras. Devem ser deixadas para o residente estrangeiro, para o órfão e para a viúva.",
      "22": "Lembra-te de que te tornaste escravo na terra do Egito. É por isso que te dou esta ordem."
    },
    "25": {
      "1": "“Quando surgir uma disputa entre dois homens, eles poderão apresentar-se perante os juízes; eles irão julgá-los e ao justo declararão inocente, e àquele que é mau declararão culpado.",
      "2": "Se o culpado merecer ser golpeado, o juiz fará com que ele se deite de bruços, e ele será golpeado na sua presença. O número de golpes deve corresponder à maldade da sua ação.",
      "3": "Ele pode golpeá-lo com até 40 golpes, não mais do que isso. Se ele continuasse a golpeá-lo com mais golpes, o teu irmão seria humilhado diante de ti.",
      "4": "“Não ponhas um açaime no touro enquanto este debulha o grão.",
      "5": "“Se irmãos morarem juntos e um deles morrer sem deixar um filho, a esposa do que morreu não se deve casar com alguém de fora da família. O seu cunhado deve ir ter com ela, tomá-la como esposa e realizar com ela o casamento de cunhado.",
      "6": "O primogénito que ela der à luz dará continuidade ao nome do irmão falecido, para que o seu nome não seja apagado de Israel.",
      "7": "“Se o homem não se quiser casar com a viúva do seu irmão, então, a viúva deve ir ter com os anciãos no portão da cidade e dizer: ‘O irmão do meu marido negou-se a preservar o nome do seu irmão em Israel. Não quis realizar comigo o casamento de cunhado.’",
      "8": "Os anciãos da cidade dele devem chamá-lo e falar com ele. Se ele insistir e disser: ‘Não me quero casar com ela’,",
      "9": "então, a viúva deve aproximar-se dele diante dos anciãos, tirar-lhe a sandália do pé, cuspir-lhe no rosto e dizer: ‘Assim se deve fazer ao homem que não edificar a família do seu irmão.’",
      "10": "Depois disso, o nome da família dele será conhecido em Israel como ‘A casa daquele a quem se tirou a sandália’.",
      "11": "“Se dois homens começarem a lutar entre si e a esposa de um deles se envolver na luta para proteger o seu marido daquele que o agride, e ela estender a mão e o agarrar pelas partes íntimas,",
      "12": "deves amputar a mão dela. Tu não deves ter dó.",
      "13": "“Não tenhas na tua bolsa dois pesos de pedra diferentes, um grande e um pequeno.",
      "14": "Não deves ter em casa dois recipientes de medida diferentes, um grande e um pequeno.",
      "15": "Deves ter sempre um peso exato e justo e uma medida exata e justa, para que vivas por muito tempo na terra que Jeová, teu Deus, te dá.",
      "16": "Pois toda a pessoa injusta, que faz estas coisas, é detestável para Jeová, teu Deus.",
      "17": "“Lembra-te do que Amaleque te fez no caminho, quando vocês saíam do Egito.",
      "18": "Ele alcançou-te pelo caminho e atacou todos os que ficavam para trás, quando estavas cansado e exausto. Ele não temeu a Deus.",
      "19": "Quando Jeová, teu Deus, te tiver dado descanso de todos os inimigos ao teu redor, na terra que Jeová, teu Deus, te dá como herança para que tomes posse dela, deves apagar a lembrança de Amaleque de debaixo dos céus. Não te esqueças."
    },
    "26": {
      "1": "“Quando por fim entrares na terra que Jeová, teu Deus, te dá como herança, e tiveres tomado posse dela e estiveres a morar nela,",
      "2": "deves pegar em algumas das primícias de todos os produtos da terra, que recolherás da terra que Jeová, teu Deus, te dá, deves colocá-las num cesto e ir ao lugar que Jeová, teu Deus, escolher para ali fazer residir o seu nome.",
      "3": "Deves dirigir-te ao sacerdote que estiver a servir nesses dias e dizer-lhe: ‘Declaro hoje a Jeová, teu Deus, que entrei na terra que Jeová nos deu, conforme jurou aos nossos antepassados.’",
      "4": "“Então, o sacerdote tirará o cesto da tua mão e irá colocá-lo diante do altar de Jeová, teu Deus.",
      "5": "E deves dizer perante Jeová, teu Deus: ‘O meu pai era um arameu errante; e ele desceu até ao Egito e residiu lá como estrangeiro, com uma família pequena. Mas lá, tornou-se uma nação grande, forte e numerosa.",
      "6": "E os egípcios maltratavam-nos, oprimiam-nos e impunham-nos uma dura escravidão.",
      "7": "Então, começámos a clamar a Jeová, o Deus dos nossos antepassados, e Jeová ouviu a nossa voz e olhou para a nossa aflição, para a nossa desgraça e para a nossa opressão.",
      "8": "Por fim, Jeová tirou-nos do Egito com mão poderosa e braço estendido, com atos atemorizantes, e com sinais e milagres.",
      "9": "Então, ele trouxe-nos a este lugar e deu-nos esta terra, uma terra que mana leite e mel.",
      "10": "Agora, eu trouxe as primícias dos produtos da terra que Jeová me deu.’\n\n“Então, deves colocar o cesto perante Jeová, teu Deus, e curvar-te diante de Jeová, teu Deus.",
      "11": "E tu, o levita e o residente estrangeiro que está no teu meio irão alegrar-se com todas as coisas boas que Jeová, teu Deus, te deu a ti e aos da tua casa.",
      "12": "“Quando terminares de separar um décimo de todos os teus produtos no terceiro ano, o ano do dízimo, irás dá-lo ao levita, ao residente estrangeiro, ao órfão e à viúva, e eles comerão dentro das tuas cidades até ficarem satisfeitos.",
      "13": "Então, dirás o seguinte perante Jeová, teu Deus: ‘Tirei da minha casa a porção sagrada e dei-a ao levita, ao residente estrangeiro, ao órfão e à viúva, assim como me ordenaste. Não violei nem negligenciei os teus mandamentos.",
      "14": "Não a comi enquanto estava de luto, nem toquei nela enquanto estava impuro, nem dei nada dela pelos mortos. Obedeci à voz de Jeová, meu Deus, e fiz tudo o que me ordenaste.",
      "15": "Agora, olha para baixo desde a tua santa morada, os céus, e abençoa o teu povo Israel e a terra que nos deste, assim como juraste aos nossos antepassados, a terra que mana leite e mel.’",
      "16": "“Hoje, Jeová, teu Deus, manda-te cumprir estes decretos e decisões judiciais. Deves obedecer-lhes e cumpri-los de todo o teu coração e de toda a tua alma.",
      "17": "Hoje, obtiveste a declaração de Jeová de que ele será o teu Deus enquanto andares nos seus caminhos e observares os seus decretos, mandamentos e decisões judiciais, e enquanto escutares a sua voz.",
      "18": "E, hoje, Jeová obteve a tua declaração de que serás o seu povo, a sua propriedade especial, assim como ele te prometeu, de que obedecerás a todos os seus mandamentos;",
      "19": "e disse que te exaltará acima de todas as outras nações que fez, assim como prometeu, dando-te louvor, fama e glória, enquanto fores um povo santo para Jeová, teu Deus.”"
    },
    "27": {
      "1": "Então, Moisés, juntamente com os anciãos de Israel, ordenou ao povo: “Obedeçam a cada mandamento que hoje vos dou.",
      "2": "E, no dia em que atravessarem o Jordão para a terra que Jeová, vosso Deus, vos dá, ergam grandes pedras e cubram-nas com reboco.",
      "3": "E, quando tiveres atravessado o Jordão, escreve nelas todas as palavras desta Lei, para que entres na terra que Jeová, teu Deus, te dá, uma terra que mana leite e mel, assim como Jeová, o Deus dos teus antepassados, te prometeu.",
      "4": "Quando tiverem atravessado o Jordão, devem erguer estas pedras no monte Ebal e cobri-las com reboco, assim como hoje vos ordeno.",
      "5": "Deves também construir ali um altar a Jeová, teu Deus, um altar de pedras. Não deves usar instrumentos de ferro nas pedras.",
      "6": "Deves construir o altar de Jeová, teu Deus, com pedras inteiras e fazer sobre ele ofertas queimadas a Jeová, teu Deus.",
      "7": "Deves oferecer sacrifícios de participação em comum e comê-los ali, e irás alegrar-te perante Jeová, teu Deus.",
      "8": "E escreve claramente sobre as pedras todas as palavras desta Lei.”",
      "9": "E Moisés e os sacerdotes levíticos disseram a todo o Israel: “Fica em silêncio e escuta, ó Israel. Hoje, tornaste-te o povo de Jeová, teu Deus.",
      "10": "Escuta a voz de Jeová, teu Deus, e cumpre os seus mandamentos e os seus decretos, que hoje te ordeno.”",
      "11": "Naquele dia, Moisés ordenou ao povo:",
      "12": "“Quando tiverem atravessado o Jordão, as seguintes tribos ficarão de pé no monte Gerizim para abençoar o povo: Simeão, Levi, Judá, Issacar, José e Benjamim.",
      "13": "E as seguintes ficarão de pé no monte Ebal para proferir a maldição: Rúben, Gade, Aser, Zebulão, Dã e Naftali.",
      "14": "E os levitas dirão em voz bem alta a todos os homens de Israel:",
      "15": "“‘Maldito o homem que fizer uma imagem esculpida ou uma estátua de metal — uma coisa detestável para Jeová, trabalho das mãos de um artesão —, e que a esconder.’ (E todo o povo dirá: ‘Amém!’)",
      "16": "“‘Maldito aquele que tratar o seu pai ou a sua mãe com desprezo.’ (E todo o povo dirá: ‘Amém!’)",
      "17": "“‘Maldito aquele que mudar de lugar os marcos divisórios do terreno do seu vizinho.’ (E todo o povo dirá: ‘Amém!’)",
      "18": "“‘Maldito aquele que fizer um cego perder-se no caminho.’ (E todo o povo dirá: ‘Amém!’)",
      "19": "“‘Maldito aquele que perverter o julgamento de um residente estrangeiro, de um órfão ou de uma viúva.’ (E todo o povo dirá: ‘Amém!’)",
      "20": "“‘Maldito aquele que se deitar com a esposa do seu pai, pois desonra o seu pai.’ (E todo o povo dirá: ‘Amém!’)",
      "21": "“‘Maldito aquele que se deitar com um animal.’ (E todo o povo dirá: ‘Amém!’)",
      "22": "“‘Maldito aquele que se deitar com a sua irmã, filha do seu pai ou filha da sua mãe.’ (E todo o povo dirá: ‘Amém!’)",
      "23": "“‘Maldito aquele que se deitar com a sua sogra.’ (E todo o povo dirá: ‘Amém!’)",
      "24": "“‘Maldito aquele que ficar de emboscada e matar o seu próximo.’ (E todo o povo dirá: ‘Amém!’)",
      "25": "“‘Maldito aquele que aceitar suborno para matar uma pessoa inocente.’ (E todo o povo dirá: ‘Amém!’)",
      "26": "“‘Maldito aquele que não obedecer às palavras desta Lei, deixando de as cumprir.’ (E todo o povo dirá: ‘Amém!’)"
    },
    "28": {
      "1": "“E, se tu, sem falta, escutares a voz de Jeová, teu Deus, tendo o cuidado de cumprir todos os seus mandamentos que hoje te ordeno, Jeová, teu Deus, certamente te exaltará acima de todas as outras nações da terra.",
      "2": "Todas estas bênçãos virão sobre ti e irão acompanhar-te, se escutares sempre a voz de Jeová, teu Deus:",
      "3": "“Abençoado serás na cidade e abençoado serás no campo.",
      "4": "“Abençoados serão os teus filhos, o fruto da tua terra e as crias do teu gado, os teus bezerros e cordeiros.",
      "5": "“Abençoado será o teu cesto e a tua masseira.",
      "6": "“Abençoado serás em todas as tuas atividades.",
      "7": "“Jeová fará com que os teus inimigos, que se levantarem contra ti, sejam derrotados diante de ti. Virão para te atacar de uma só direção, mas fugirão de ti em sete direções.",
      "8": "Jeová decretará que uma bênção esteja contigo, sobre os teus celeiros e sobre tudo o que realizares, e certamente te abençoará na terra que Jeová, teu Deus, te dá.",
      "9": "Jeová irá constituir-te como um povo santo para ele, assim como te jurou, porque continuas a guardar os mandamentos de Jeová, teu Deus, e a andar nos seus caminhos.",
      "10": "Todos os povos da terra terão de ver que levas o nome de Jeová e ficarão com medo de ti.",
      "11": "“Jeová irá dar-te muitos filhos, muito gado e um solo produtivo, na terra que Jeová te dará, conforme jurou aos teus antepassados.",
      "12": "Jeová irá abrir-te o seu bom depósito, os céus, para dar chuva à tua terra no tempo devido e para abençoar tudo o que fizeres. Emprestarás a muitas nações, ao passo que tu mesmo não precisarás de pedir nada emprestado.",
      "13": "Jeová fará de ti a cabeça, não a cauda; e tu estarás acima dos outros, não abaixo, se continuares a obedecer aos mandamentos de Jeová, teu Deus, que hoje te ordeno, para os observares e cumprires.",
      "14": "Não te desvies de todas as palavras que hoje vos ordeno, nem para a direita nem para a esquerda, seguindo outros deuses para os servires.",
      "15": "“Mas, se não escutares a voz de Jeová, teu Deus, tendo o cuidado de cumprir todos os seus mandamentos e decretos que hoje te ordeno, todas estas maldições virão sobre ti e te alcançarão:",
      "16": "“Maldito serás na cidade e maldito serás no campo.",
      "17": "“Maldito será o teu cesto e a tua masseira.",
      "18": "“Malditos serão os teus filhos, o fruto da tua terra e os teus bezerros e cordeiros.",
      "19": "“Maldito serás em todas as tuas atividades.",
      "20": "“Jeová irá enviar-te maldição, confusão e punição em tudo o que realizares, até que sejas exterminado e desapareças rapidamente, por causa das tuas práticas más e por me teres abandonado.",
      "21": "Jeová fará com que a doença se apegue a ti até que te extermine da terra de que vais tomar posse.",
      "22": "Jeová irá atingir-te com tuberculose, com febre ardente, com inflamação, com calor febril, com a espada, com calor abrasador e com bolor; e estas coisas irão perseguir-te até que desapareças.",
      "23": "Os céus acima da tua cabeça irão tornar-se cobre; e a terra debaixo de ti, ferro.",
      "24": "Jeová fará com que a chuva da tua terra se torne pó e poeira, que descerá sobre ti desde os céus até que sejas exterminado.",
      "25": "Jeová fará com que sejas derrotado diante dos teus inimigos. Irás atacá-los de uma só direção, mas fugirás deles em sete direções; e irás tornar-te motivo de horror para todos os reinos da terra.",
      "26": "E o teu cadáver irá tornar-se alimento para todas as aves do céu e todos os animais da terra, e não haverá ninguém para os espantar.",
      "27": "“Jeová irá atingir-te com os furúnculos do Egito, com hemorroidas, com eczema e com lesões de pele, dos quais não poderás ser curado.",
      "28": "Jeová irá atingir-te com loucura, com cegueira e com confusão.",
      "29": "Andarás às apalpadelas ao meio-dia, assim como um cego anda às apalpadelas na escuridão, e não serás bem-sucedido em nada do que fizeres; e serás constantemente explorado e roubado, sem que ninguém te salve.",
      "30": "Ficarás noivo de uma mulher, mas outro homem irá violá-la. Construirás uma casa, mas não morarás nela. Plantarás uma vinha, mas não chegarás a colher os seus frutos.",
      "31": "O teu touro será abatido diante dos teus olhos, mas não comerás nada dele. O teu jumento será roubado mesmo à tua frente, mas tu não o recuperarás. As tuas ovelhas serão dadas aos teus inimigos, e não haverá quem te salve.",
      "32": "Os teus filhos e as tuas filhas serão dados a outro povo diante dos teus olhos, e estarás sempre com saudades deles, mas as tuas mãos não poderão fazer nada.",
      "33": "Os frutos da tua terra e tudo o que produzires serão comidos por um povo que não conheces, e serás sempre explorado e oprimido.",
      "34": "Enlouquecerás com o que os teus olhos virem.",
      "35": "“Jeová irá atingir-te com furúnculos dolorosos e incuráveis nos joelhos e nas pernas, da sola dos pés ao alto da cabeça.",
      "36": "Jeová fará com que tu e o rei que estabeleceres sobre ti sejam levados para uma nação que tu e os teus antepassados não conhecem; e ali servirás a outros deuses, deuses de madeira e de pedra.",
      "37": "E irás tornar-te motivo de horror, alvo de desprezo e motivo de riso entre todos os povos aos quais Jeová te levará.",
      "38": "“Levarás muita semente para o campo, mas colherás pouco, porque o gafanhoto a devorará.",
      "39": "Plantarás e cultivarás vinhas, mas não beberás vinho nem colherás nada, porque o verme as consumirá.",
      "40": "Terás oliveiras em todo o teu território, mas não porás óleo sobre a pele, porque as azeitonas cairão.",
      "41": "Terás filhos e filhas, mas eles não permanecerão contigo, porque irão para o cativeiro.",
      "42": "Enxames de insetos infestarão todas as tuas árvores e os frutos da tua terra.",
      "43": "O residente estrangeiro que está no teu meio irá elevar-se cada vez mais em relação a ti, ao passo que tu descerás cada vez mais.",
      "44": "Ele irá emprestar-te, mas tu não lhe emprestarás nada. Ele irá tornar-se a cabeça, ao passo que tu te tornarás a cauda.",
      "45": "“Todas estas maldições certamente virão sobre ti, irão perseguir-te e alcançar-te, até que sejas exterminado, porque não escutaste a voz de Jeová, teu Deus, guardando os mandamentos e os decretos que ele te ordenou.",
      "46": "E permanecerão sobre ti e sobre a tua descendência como sinal permanente e como aviso,",
      "47": "porque não serviste a Jeová, teu Deus, com alegria e contentamento de coração, quando tinhas tudo em abundância.",
      "48": "Jeová enviará os teus inimigos contra ti, e tu irás servi-los com fome, sede, sem roupa suficiente e com falta de tudo. Ele porá um jugo de ferro no teu pescoço até que te tenha exterminado.",
      "49": "“Dos confins da terra, Jeová trará contra ti uma nação distante — ela atacará velozmente como uma águia —, uma nação cuja língua não entenderás,",
      "50": "uma nação de aparência feroz que não terá consideração pelo idoso, nem mostrará favor ao jovem.",
      "51": "Eles comerão as crias do teu gado e os frutos da tua terra, até que sejas exterminado. Não te deixarão nem cereais, nem vinho novo, nem azeite, nem bezerros nem cordeiros, até que te tenham destruído.",
      "52": "Irão sitiar-te, prendendo-te dentro de todas as cidades da tua terra, até que caiam as muralhas altas e fortificadas em que confias. Sim, eles certamente te sitiarão em todas as cidades da tua terra, que Jeová, teu Deus, te dá.",
      "53": "Então, terás de comer os teus próprios filhos, a carne dos filhos e das filhas que Jeová, teu Deus, te der, por causa do cerco terrível e da aflição que os teus inimigos te causarão.",
      "54": "“Nem mesmo o homem mais delicado e sensível no teu meio terá dó do seu irmão, da sua querida esposa ou dos filhos que lhe restarem,",
      "55": "e não repartirá com eles nada da carne dos filhos que ele comerá, visto que não terá mais nada por causa do cerco terrível e da aflição que o teu inimigo causará nas tuas cidades.",
      "56": "E a mulher delicada e sensível no teu meio, que nunca pensaria em pôr o pé na terra por ser tão delicada, não terá dó do seu querido marido, do seu filho ou da sua filha,",
      "57": "e não repartirá com eles a placenta que sair dentre as suas pernas e os filhos que der à luz. Ela irá comê-los às escondidas por causa do cerco terrível e da aflição que o teu inimigo causará nas tuas cidades.",
      "58": "“Se não obedeceres cuidadosamente a todas as palavras desta Lei, que estão escritas neste livro, e não temeres este nome glorioso e que inspira temor, o de Jeová, teu Deus,",
      "59": "então, Jeová irá punir-te, a ti e à tua descendência, com pragas terríveis, pragas grandes e persistentes, e com doenças graves e persistentes.",
      "60": "Ele trará novamente sobre ti todas as doenças do Egito, das quais tinhas medo, e estas certamente se apegarão a ti.",
      "61": "Além disso, Jeová trará sobre ti todas as doenças ou pragas que não estiverem escritas no livro desta Lei, até que sejas exterminado.",
      "62": "Embora se tenham tornado tão numerosos como as estrelas dos céus, ficarão reduzidos a um pequeno número; porque tu não escutaste a voz de Jeová, teu Deus.",
      "63": "“E, assim como Jeová se alegrou em vos fazer prosperar e em vos multiplicar, assim Jeová se alegrará em vos destruir e exterminar; e vocês serão arrancados da terra de que vais tomar posse.",
      "64": "“Jeová irá espalhar-te entre todas as nações, de uma extremidade da terra à outra extremidade da terra, e lá terás de servir deuses de madeira e de pedra, que tu e os teus antepassados não conhecem.",
      "65": "Não terás paz entre essas nações, nem lugar de descanso para os teus pés. Em vez disso, ali, Jeová irá dar-te um coração ansioso, olhos fracos e um sentimento de desespero.",
      "66": "A tua vida estará em grande perigo, sentirás pavor dia e noite, e não terás a certeza da tua sobrevivência.",
      "67": "De manhã, dirás: ‘Quem me dera que já fosse noite!’ e, à noite, dirás: ‘Quem me dera que já fosse manhã!’, por causa do pavor que sentirás no coração e por causa do que os teus olhos verão.",
      "68": "E Jeová certamente te levará de volta ao Egito de navio, pelo caminho a respeito do qual eu te disse: ‘Nunca mais o verás’; e, lá, vocês terão de se vender aos teus inimigos como escravos e escravas, mas não haverá quem vos compre.”"
    },
    "29": {
      "1": "Estas são as palavras do pacto que Jeová mandou Moisés fazer com o povo de Israel na terra de Moabe, além do pacto que tinha feito com eles em Horebe.",
      "2": "Então, Moisés convocou todo o Israel e disse-lhes: “Vocês viram tudo o que Jeová fez diante dos vossos olhos na terra do Egito, ao Faraó, a todos os seus servos e a toda a sua terra,",
      "3": "os grandes julgamentos que os teus olhos viram, aqueles grandes sinais e milagres.",
      "4": "Mas Jeová não vos deu um coração para entender, nem olhos para ver, nem ouvidos para ouvir, até ao dia de hoje.",
      "5": "‘Durante 40 anos, enquanto eu vos guiava no deserto, as roupas que vocês usavam não se gastaram, e as sandálias não se gastaram nos vossos pés.",
      "6": "Não comeram pão, não beberam vinho nem outras bebidas alcoólicas, para que soubessem que eu sou Jeová, vosso Deus.’",
      "7": "Por fim, chegaram a este lugar, e Síon, rei de Hésbon, e Ogue, rei de Basã, vieram batalhar contra nós, mas nós derrotámo-los.",
      "8": "Depois, tomámos a terra deles e demo-la como herança aos rubenitas, aos gaditas e à meia tribo dos manassitas.",
      "9": "Portanto, guardem as palavras deste pacto e cumpram-nas, a fim de que tudo o que fizerem seja bem-sucedido.",
      "10": "“Todos vocês estão hoje perante Jeová, vosso Deus: os cabeças das vossas tribos, os vossos anciãos, os vossos oficiais, todos os homens de Israel,",
      "11": "os vossos filhos, as vossas esposas e o teu residente estrangeiro, que está no teu acampamento, desde aquele que ajunta a tua lenha até ao que tira água para ti.",
      "12": "Estás aqui para entrar no pacto de Jeová, teu Deus, e no juramento que, hoje, Jeová, teu Deus, está a fazer contigo,",
      "13": "para hoje te tornar o seu povo e ser o teu Deus, assim como ele te prometeu e como jurou aos teus antepassados Abraão, Isaque e Jacó.",
      "14": "“Não é só convosco que faço este pacto e este juramento,",
      "15": "mas é com os que hoje estão aqui connosco perante Jeová, nosso Deus, e com os que hoje não estão aqui connosco.",
      "16": "(Pois sabem muito bem como era a nossa vida quando morávamos na terra do Egito e como passámos pelo meio de várias nações na nossa viagem.",
      "17": "E vocês viram as coisas detestáveis e os ídolos repugnantes que havia entre elas, ídolos de madeira, pedra, prata e ouro.)",
      "18": "Portanto, tenham cuidado para que hoje não haja no vosso meio nem homem, nem mulher, nem família, nem tribo, cujo coração se desvie de Jeová, nosso Deus, para servir os deuses daquelas nações, e para que não haja no vosso meio uma raiz que produza um fruto venenoso e absinto.",
      "19": "“Mas, se alguém ouvir as palavras deste juramento e se gabar no coração, dizendo: ‘Eu terei paz, mesmo que insista em andar nos caminhos do meu coração’, e, assim, destruir tudo à sua frente,",
      "20": "Jeová não estará disposto a perdoar-lhe. Em vez disso, a grande ira de Jeová acender-se-á contra esse homem, e todas as maldições escritas neste livro certamente virão sobre ele, e Jeová apagará o nome dele de debaixo dos céus.",
      "21": "Então, Jeová irá separá-lo de todas as tribos de Israel para que sofra calamidades, de acordo com todas as maldições do pacto escritas neste livro da Lei.",
      "22": "“Quando a geração futura dos vossos filhos e o estrangeiro de uma terra distante virem as pragas dessa terra, as doenças que Jeová tiver trazido sobre ela",
      "23": "— enxofre, sal e incêndios, de modo que toda a sua terra não será semeada, nem brotará, nem nascerá nenhuma vegetação, como na destruição de Sodoma e Gomorra, Admá e Zeboim, que Jeová destruiu na sua ira e no seu furor —,",
      "24": "eles e todas as nações dirão: ‘Porque é que Jeová fez isso a essa terra? O que é que causou essa ira ardente tão grande?’",
      "25": "Então, responderão: ‘Foi porque abandonaram o pacto que Jeová, o Deus dos seus antepassados, fez com eles quando os tirou da terra do Egito.",
      "26": "Mas eles serviram outros deuses e curvaram-se diante deles, deuses que não conheciam e que ele não lhes tinha permitido adorar.",
      "27": "Então, a ira ardente de Jeová veio contra essa terra, trazendo sobre ela todas as maldições escritas neste livro.",
      "28": "Por isso, Jeová arrancou-os da sua terra na sua ira, furor e grande indignação, e deportou-os para outra terra, onde estão hoje.’",
      "29": "“As coisas escondidas pertencem a Jeová, nosso Deus, mas as coisas reveladas pertencem-nos a nós e aos nossos descendentes para sempre, a fim de cumprirmos todas as palavras desta Lei."
    },
    "30": {
      "1": "“Quando todas estas palavras vierem sobre ti— a bênção e a maldição que pus diante de ti —, e tu te lembrares delas em todas as nações por onde Jeová, teu Deus, te tiver espalhado,",
      "2": "e voltares para Jeová, teu Deus, e escutares a sua voz, conforme tudo o que hoje te ordeno, tu e os teus filhos, de todo o teu coração e de toda a tua alma,",
      "3": "então, Jeová, teu Deus, irá trazer-te de volta do cativeiro; terá misericórdia de ti e voltará a reunir-te dentre todos os povos pelos quais Jeová, teu Deus, te tiver espalhado.",
      "4": "Mesmo que o teu povo esteja espalhado até aos confins dos céus, Jeová, teu Deus, irá reunir-te de lá e trazer-te de volta.",
      "5": "Jeová, teu Deus, irá trazer-te à terra de que os teus pais tomaram posse, e tu tomarás posse dela. E ele fará com que prosperes e irá multiplicar-te mais do que aos teus pais.",
      "6": "Jeová, teu Deus, purificará o teu coração e o coração da tua descendência, de modo que amarás a Jeová, teu Deus, de todo o teu coração e de toda a tua alma, para que vivas.",
      "7": "Então, Jeová, teu Deus, trará todas estas maldições sobre os teus inimigos, que te odiaram e perseguiram.",
      "8": "“Então, tu voltarás para Jeová, escutarás a sua voz e obedecerás a todos os seus mandamentos, que hoje te ordeno.",
      "9": "Jeová, teu Deus, fará prosperar abundantemente todo o trabalho das tuas mãos, multiplicando os teus filhos, o teu gado e os produtos da tua terra, visto que Jeová se alegrará em te fazer prosperar, assim como se alegrou com os teus antepassados.",
      "10": "Pois, então, escutarás a voz de Jeová, teu Deus, guardarás os seus mandamentos e decretos, escritos neste livro da Lei, e voltarás para Jeová, teu Deus, de todo o teu coração e de toda a tua alma.",
      "11": "“Este mandamento que hoje te ordeno não é demasiado difícil para cumprires, nem está fora do teu alcance.",
      "12": "Não está nos céus, de modo que tenhas de dizer: ‘Quem é que subirá aos céus e o trará para nós, a fim de o podermos ouvir e cumprir?’",
      "13": "Nem está do outro lado do mar, para que tenhas de dizer: ‘Quem atravessará para o outro lado do mar e o trará para nós, a fim de o podermos ouvir e cumprir?’",
      "14": "Pois a palavra está bem perto de ti, na tua própria boca e no teu próprio coração, para que a cumpras.",
      "15": "“Vê, ponho hoje diante de ti a vida e o bem, a morte e o mal.",
      "16": "Se escutares os mandamentos de Jeová, teu Deus, que hoje te ordeno, por amares a Jeová, teu Deus, por andares nos seus caminhos e por guardares os seus mandamentos, decretos e decisões judiciais, então, ficarás vivo e irás multiplicar-te; e Jeová, teu Deus, irá abençoar-te na terra de que vais tomar posse.",
      "17": "“Mas, se o teu coração se desviar e tu não escutares, fores seduzido, te curvares diante de outros deuses e os servires,",
      "18": "declaro-vos hoje que vocês certamente morrerão. Não viverão muito tempo na terra da qual vais tomar posse ao atravessar o Jordão.",
      "19": "Tomo hoje os céus e a terra como testemunhas contra vocês de que pus diante de ti a vida e a morte, a bênção e a maldição. Escolhe a vida para continuares vivo, tu e os teus descendentes,",
      "20": "por amares a Jeová, teu Deus, por escutares a sua voz e por te apegares a ele, pois ele é a tua vida e, por meio dele, viverás muito tempo na terra que Jeová jurou dar aos teus antepassados, Abraão, Isaque e Jacó.”"
    },
    "31": {
      "1": "Depois, Moisés disse estas palavras a todo o Israel:",
      "2": "“Hoje, tenho 120 anos de idade. Já não vos posso liderar, pois Jeová disse-me: ‘Não atravessarás este Jordão.’",
      "3": "Jeová, teu Deus, é quem atravessará à tua frente, e ele mesmo exterminará estas nações diante de ti; e tu tomarás posse da terra delas. Josué irá liderar-te na travessia, assim como Jeová disse.",
      "4": "Jeová irá fazer-lhes o mesmo que fez a Síon e a Ogue, os reis dos amorreus, e à terra deles, quando os exterminou.",
      "5": "Jeová vai derrotar-vos essas nações, e devem tratá-las de acordo com todos os mandamentos que vos dei.",
      "6": "Sê corajoso e forte. Não tenhas medo nem fiques apavorado diante delas, pois Jeová, teu Deus, é quem marcha contigo. Ele não te desamparará nem te abandonará.”",
      "7": "Então, Moisés chamou Josué e disse-lhe perante os olhos de todo o Israel: “Sê corajoso e forte, pois és tu que farás este povo entrar na terra que Jeová jurou dar aos seus antepassados, e irás dar-lhes essa terra como herança.",
      "8": "Jeová é quem marcha à tua frente, e ele continuará contigo. Não te desamparará, nem te abandonará. Não tenhas medo, nem fiques apavorado.”",
      "9": "Moisés escreveu então esta Lei e deu-a aos sacerdotes, os levitas, que carregam a Arca do Pacto de Jeová, e a todos os anciãos de Israel.",
      "10": "Moisés ordenou-lhes: “De sete em sete anos, na época determinada do ano da remissão, durante a Festividade das Barracas,",
      "11": "quando todo o Israel comparecer perante Jeová, teu Deus, no lugar que ele escolher, deves ler esta Lei para que todo o Israel a ouça.",
      "12": "Reúne o povo, os homens, as mulheres, as crianças e o teu residente estrangeiro, que está dentro das tuas cidades, para que escutem, aprendam sobre Jeová, teu Deus, e o temam, e para que tenham o cuidado de cumprir todas as palavras desta Lei.",
      "13": "Então, os seus filhos, que não conheciam esta Lei, escutarão e aprenderão a temer a Jeová, vosso Deus, todos os dias em que viverem na terra de que tomarão posse ao atravessar o Jordão.”",
      "14": "Jeová disse então a Moisés: “Já está próximo o dia da tua morte. Chama Josué, e apresentem-se na tenda de reunião, para que eu o designe como líder.” Portanto, Moisés e Josué apresentaram-se na tenda de reunião.",
      "15": "A seguir, Jeová apareceu na tenda, na coluna de nuvem, e a coluna de nuvem parou à entrada da tenda.",
      "16": "Jeová disse a Moisés: “Estás prestes a morrer, e este povo passará a cometer prostituição espiritual com os deuses estrangeiros que estarão ao seu redor na terra para a qual irão. Eles irão abandonar-me e violarão o pacto que fiz com eles.",
      "17": "Nesse tempo, a minha ira acender-se-á contra eles, e eu irei abandoná-los e esconderei deles o meu rosto até que sejam destruídos. Então, depois de lhes sobrevirem muitas calamidades e aflições, eles dirão: ‘Será que não é porque o nosso Deus não está no nosso meio que estas calamidades nos sobrevieram?’",
      "18": "Mas continuarei a esconder o meu rosto nesse dia, por causa de toda a maldade que fizeram, ao se voltarem para outros deuses.",
      "19": "“Agora, escrevam este cântico e ensinem-no aos israelitas. Façam com que o aprendam, para que este cântico sirva como minha testemunha contra o povo de Israel.",
      "20": "Quando eu os levar à terra que jurei aos seus antepassados, que mana leite e mel, e eles comerem até ficarem satisfeitos e prosperarem, irão voltar-se para outros deuses e servi-los, e irão tratar-me com desrespeito e violar o meu pacto.",
      "21": "Quando lhes sobrevierem muitas calamidades e aflições, este cântico irá servir-lhes como testemunha (porque os seus descendentes não o devem esquecer), pois já conheço a inclinação que estão a desenvolver até mesmo antes de os fazer entrar na terra que lhes jurei.”",
      "22": "Assim, naquele dia, Moisés escreveu este cântico e ensinou-o aos israelitas.",
      "23": "Então, ele designou Josué, filho de Num, como líder e disse: “Sê corajoso e forte, pois és tu que farás os israelitas entrarem na terra que lhes jurei, e eu continuarei contigo.”",
      "24": "Assim que Moisés acabou de escrever todas as palavras desta Lei num livro,",
      "25": "Moisés deu a seguinte ordem aos levitas que carregavam a Arca do Pacto de Jeová:",
      "26": "“Peguem neste livro da Lei e coloquem-no ao lado da Arca do Pacto de Jeová, vosso Deus, e ali ele servirá como testemunha contra ti.",
      "27": "Pois eu conheço bem a tua rebeldia e a tua obstinação. Se vocês têm sido tão rebeldes contra Jeová enquanto ainda estou vivo convosco, quanto mais depois da minha morte!",
      "28": "Reúnam e tragam-me todos os anciãos das vossas tribos e os vossos oficiais, e eu direi estas palavras diante deles e tomarei os céus e a terra como testemunhas contra eles.",
      "29": "Pois eu sei muito bem que, depois da minha morte, certamente farão o que é mau e irão desviar-se do caminho que vos ordenei. E certamente vos sobrevirá calamidade no fim dos dias, porque farão o que é mau aos olhos de Jeová e irão ofendê-lo com o trabalho das vossas mãos.”",
      "30": "Então, diante de toda a congregação de Israel, Moisés recitou as palavras deste cântico do começo ao fim:"
    },
    "32": {
      "1": "“Deem ouvidos, ó céus, e eu vou falar;\n\nE que a terra ouça as palavras da minha boca.",
      "2": "O meu ensinamento cairá como a chuva;\n\nAs minhas palavras descerão como o orvalho,\n\nComo chuvas suaves sobre a relva\n\nE como chuvas abundantes sobre a vegetação.",
      "3": "Pois declararei o nome de Jeová.\n\nFalem sobre a grandeza do nosso Deus!",
      "4": "A Rocha — tudo o que ele faz é perfeito,\n\nPois todos os seus caminhos são justos.\n\nDeus de fidelidade, que nunca é injusto;\n\nJusto e reto é ele.",
      "5": "Eles é que agiram corruptamente;\n\nNão são seus filhos, o defeito é deles.\n\nSão uma geração pervertida e corrompida!",
      "6": "É assim que devem tratar a Jeová,\n\nÓ povo tolo e insensato?\n\nNão é ele o teu Pai, que te trouxe à existência,\n\nAquele que te fez e que te estabeleceu firmemente?",
      "7": "Lembra-te dos tempos antigos;\n\nConsiderem os anos de gerações passadas.\n\nPergunta ao teu pai, e ele irá contar-te,\n\nAos anciãos no teu meio, e eles irão informar-te.",
      "8": "Quando o Altíssimo deu a cada nação uma herança,\n\nQuando separou os filhos de Adão uns dos outros,\n\nEle estabeleceu os limites dos povos,\n\nSegundo o número dos filhos de Israel.",
      "9": "Pois o povo de Jeová é a sua porção,\n\nJacó é a sua herança.",
      "10": "Ele encontrou-o numa terra deserta,\n\nNum deserto vazio, cheio de uivos.\n\nCercou-o para o resguardar, cuidou dele,\n\nE protegeu-o como a menina do seu olho.",
      "11": "Assim como a águia ensina a ninhada a voar,\n\nPaira sobre os seus filhotes\n\nE estende as asas para os apanhar,\n\nCarregando-os nas suas penas,",
      "12": "Apenas Jeová o guiava;\n\nNenhum deus estrangeiro estava com ele.",
      "13": "Ele fê-lo cavalgar sobre os lugares altos da terra,\n\nDe modo que comeu os produtos do campo.\n\nE alimentou-o com mel de um rochedo\n\nE azeite de uma rocha,",
      "14": "Manteiga das vacas e leite das ovelhas,\n\nJuntamente com as melhores ovelhas,\n\nE carneiros de Basã, e bodes,\n\nJuntamente com o melhor trigo;\n\nE do sangue das uvas bebeste vinho.",
      "15": "Quando Jesurum engordou, rebelou-se e deu coices.\n\nSim, tu engordaste, ficaste forte, ficaste empanturrado.\n\nPor isso, ele abandonou a Deus, que o fez,\n\nE desprezou a Rocha da sua salvação.",
      "16": "Provocaram a fúria dele por causa de deuses estrangeiros;\n\nOfendiam-no com coisas detestáveis.",
      "17": "Ofereciam sacrifícios a demónios, não a Deus,\n\nA deuses que não conheciam,\n\nNovos, que surgiram recentemente,\n\nDeuses que os vossos antepassados não conheciam.",
      "18": "Esqueceste-te da Rocha que te gerou,\n\nE não te lembraste do Deus que te deu à luz.",
      "19": "Quando Jeová viu isso, rejeitou-os\n\nPorque os seus filhos e as suas filhas o ofenderam.",
      "20": "Portanto, ele disse: ‘Esconderei deles o meu rosto,\n\nVerei o que lhes acontecerá.\n\nPois são uma geração perversa,\n\nFilhos em quem não há fidelidade.",
      "21": "Provocaram a minha fúria por causa daquilo que não é deus;\n\nOfenderam-me com os seus ídolos que não valem nada.\n\nPortanto, irei provocar-lhes ciúme com aquilo que não é povo;\n\nIrei ofendê-los com uma nação insensata.",
      "22": "Pois a minha ira acendeu um fogo\n\nQue arderá até às profundezas da Sepultura,\n\nConsumirá a terra e a sua produção,\n\nE incendiará os alicerces dos montes.",
      "23": "Aumentarei as suas calamidades;\n\nUsarei todas as minhas flechas contra eles.",
      "24": "Ficarão esgotados de fome\n\nE serão consumidos pela febre ardente e pela destruição amarga.\n\nEnviarei contra eles dentes de feras\n\nE veneno de répteis que rastejam no pó.",
      "25": "Do lado de fora, a espada matará os seus filhos;\n\nDo lado de dentro, haverá pavor\n\nPara o rapaz e para a rapariga,\n\nPara a criança e para o homem de cabelos brancos.",
      "26": "Eu teria dito: “Vou espalhá-los;\n\nFarei desaparecer a memória que há deles dentre os homens”,",
      "27": "Se não fosse pelo medo da reação dos inimigos,\n\nPorque os adversários poderiam entender mal.\n\nPoderiam dizer: “O nosso poder triunfou;\n\nNão foi Jeová quem fez tudo isto.”",
      "28": "Pois são uma nação que não tem bom senso,\n\nE entre eles não há entendimento.",
      "29": "Quem me dera que fossem sábios! Eles meditariam sobre isto.\n\nPensariam no que lhes aconteceria.",
      "30": "Como é que um poderia perseguir mil,\n\nE dois fazerem fugir dez mil?\n\nNão poderiam, a não ser que a sua Rocha os tivesse vendido,\n\nQue Jeová os tivesse entregado aos seus inimigos.",
      "31": "(Pois a rocha deles não é como a nossa Rocha;\n\nAté mesmo os nossos inimigos reconhecem isso.)",
      "32": "Pois a sua vinha é da vinha de Sodoma\n\nE dos socalcos de Gomorra.\n\nAs suas uvas são uvas venenosas,\n\nOs seus cachos são amargos.",
      "33": "O seu vinho é a peçonha de serpentes,\n\nO veneno cruel de najas.",
      "34": "Não está isto guardado comigo,\n\nSelado no meu depósito?",
      "35": "Minha é a vingança e a retribuição,\n\nNo tempo determinado em que o seu pé escorregar,\n\nPois está perto o dia do seu desastre,\n\nE o que os aguarda virá depressa.’",
      "36": "Jeová julgará o seu povo\n\nE terá pena dos seus servos,\n\nQuando vir que a força deles diminuiu\n\nE que apenas ficou o desamparado e o fraco.",
      "37": "Então, ele dirá: ‘Onde estão os deuses deles,\n\nA rocha em quem procuraram refúgio,",
      "38": "Que comiam a gordura dos seus sacrifícios,\n\nE bebiam o vinho das suas ofertas de bebida?\n\nQue venham ajudar-vos.\n\nQue se tornem o vosso refúgio.",
      "39": "Vejam agora que eu, sim, eu sou Deus,\n\nE não há outros deuses além de mim.\n\nEu entrego à morte, e eu dou vida.\n\nEu firo, e eu curarei,\n\nE não há quem consiga livrar alguém das minhas mãos.",
      "40": "Pois levanto a minha mão para o céu\n\nE juro, dizendo: “Tão certo como eu vivo para sempre”,",
      "41": "Quando eu afiar a minha espada brilhante\n\nE preparar a minha mão para o julgamento,\n\nIrei vingar-me dos meus adversários\n\nE retribuirei aos que me odeiam.",
      "42": "Embriagarei as minhas flechas com sangue,\n\nE a minha espada comerá carne:\n\nO sangue dos que foram mortos e dos cativos,\n\nAs cabeças dos líderes do inimigo.’",
      "43": "Alegrem-se, nações, com o Seu povo,\n\nPois ele vingará o sangue dos seus servos,\n\nTrará vingança sobre os seus adversários\n\nE fará expiação pela terra do seu povo.”",
      "44": "Assim, Moisés veio e recitou todas as palavras deste cântico diante do povo, ele e Oseias, filho de Num.",
      "45": "Depois de Moisés ter acabado de dizer todas estas palavras a todo o Israel,",
      "46": "disse-lhes: “Reflitam em todas as palavras do aviso que hoje vos dou, para que ordenem aos vossos filhos que cumpram todas as palavras desta Lei.",
      "47": "Pois não são palavras sem valor para vocês, mas significam a vossa vida, e, por meio destas palavras, poderão viver por muito tempo na terra de que tomarão posse ao atravessar o Jordão.”",
      "48": "Jeová disse a Moisés naquele mesmo dia:",
      "49": "“Sobe a este monte da região de Abarim, o monte Nebo, que fica na terra de Moabe, em frente a Jericó, e vê a terra de Canaã, que dou aos israelitas como propriedade.",
      "50": "Então, morrerás no monte ao qual subirás, e serás reunido aos teus antepassados, assim como Arão, teu irmão, morreu no monte Hor e foi reunido ao seu povo,",
      "51": "porque ambos me foram infiéis entre os israelitas, junto às águas de Meribá de Cades, no deserto de Zim, porque não me santificaram diante do povo de Israel.",
      "52": "Verás a terra à distância, mas não entrarás na terra que dou ao povo de Israel.”"
    },
    "33": {
      "1": "Esta é a bênção que Moisés, o homem do verdadeiro Deus, proferiu aos israelitas antes da sua morte.",
      "2": "Ele disse:\n\n“Jeová — do Sinai ele veio,\n\nE brilhou sobre eles desde Seir.\n\nResplandeceu em glória desde a região montanhosa de Parã,\n\nE com ele estavam santas miríades,\n\nÀ sua direita estavam os seus guerreiros.",
      "3": "Ele amou o seu povo;\n\nTodos os santos do povo estão na tua mão.\n\nEles estavam sentados aos teus pés,\n\nComeçaram a escutar as tuas palavras.",
      "4": "(Moisés deu-nos uma ordem, uma lei,\n\nComo propriedade da congregação de Jacó.)",
      "5": "E Ele tornou-se rei em Jesurum\n\nQuando os cabeças do povo se reuniram\n\nCom todas as tribos de Israel.",
      "6": "Que Rúben viva e não morra,\n\nE que os seus homens não se tornem poucos.”",
      "7": "E ele proferiu esta bênção a Judá:\n\n“Ouve, ó Jeová, a voz de Judá,\n\nE que tu o tragas de volta ao seu povo.\n\nOs seus braços defenderam o que lhe pertence,\n\nE que tu o ajudes contra os seus adversários.”",
      "8": "A respeito de Levi, ele disse:\n\n“O teu Tumim e o teu Urim pertencem ao homem que te é leal,\n\nA quem puseste à prova em Massá.\n\nComeçaste a discutir com ele junto às águas de Meribá,",
      "9": "Com o homem que disse do seu pai e da sua mãe: ‘Não tenho consideração por eles.’\n\nEle nem reconheceu os seus irmãos,\n\nE ignorou os seus próprios filhos.\n\nPois guardaram a tua palavra,\n\nE observaram o teu pacto.",
      "10": "Que eles instruam Jacó nas tuas decisões judiciais,\n\nE Israel na tua Lei.\n\nQue te ofereçam incenso como aroma agradável\n\nE uma oferta inteira no teu altar.",
      "11": "Abençoa, ó Jeová, a sua força,\n\nE que tenhas prazer no trabalho das suas mãos.\n\nParte as pernas dos que se levantam contra ele,\n\nPara que aqueles que o odeiam nunca mais se levantem.”",
      "12": "A respeito de Benjamim, ele disse:\n\n“Que o amado de Jeová resida em segurança ao pé dele;\n\nEnquanto o abriga o dia inteiro,\n\nEle residirá entre os seus ombros.”",
      "13": "A respeito de José, ele disse:\n\n“Seja a sua terra abençoada por Jeová\n\nCom as coisas seletas do céu,\n\nCom orvalho e com as águas das fontes abaixo da terra,",
      "14": "Com as coisas seletas que o sol faz crescer\n\nE com as safras seletas, a cada mês,",
      "15": "Com as coisas mais seletas procedentes das montanhas antigas\n\nE com as coisas seletas dos montes eternos,",
      "16": "Com as coisas seletas da terra e do que a enche,\n\nE com a aprovação d’Aquele que apareceu no espinheiro.\n\nQue venham sobre a cabeça de José,\n\nSobre o alto da cabeça do escolhido dentre os seus irmãos.",
      "17": "O seu esplendor é como o de um touro primogénito,\n\nE os seus chifres são os chifres de um touro selvagem.\n\nCom eles empurrará povos,\n\nTodos juntos, até aos confins da terra.\n\nEles são as dezenas de milhares de Efraim,\n\nE os milhares de Manassés.”",
      "18": "A respeito de Zebulão, ele disse:\n\n“Alegra-te, ó Zebulão, nos teus empreendimentos;\n\nE tu, Issacar, nas tuas tendas.",
      "19": "Eles convocarão povos ao monte.\n\nAli oferecerão sacrifícios em justiça.\n\nPois extrairão a riqueza abundante dos mares\n\nE os tesouros ocultos da areia.”",
      "20": "A respeito de Gade, ele disse:\n\n“Bendito é aquele que amplia o território de Gade.\n\nDeita-se como um leão,\n\nPronto para dilacerar o braço, sim, a cabeça da sua presa.",
      "21": "Escolherá para si a primeira parte,\n\nPois ali se reserva a porção de um legislador.\n\nOs cabeças do povo vão juntar-se.\n\nEle executará a justiça de Jeová\n\nE as suas decisões judiciais para com Israel.”",
      "22": "A respeito de Dã, ele disse:\n\n“Dã é uma cria de leão.\n\nEle saltará de Basã.”",
      "23": "A respeito de Naftali, ele disse:\n\n“Naftali está satisfeito com a aprovação de Jeová\n\nE cheio da sua bênção.\n\nToma posse do oeste e do sul.”",
      "24": "A respeito de Aser, ele disse:\n\n“Aser é abençoado com filhos.\n\nQue seja favorecido pelos seus irmãos\n\nE que mergulhe os seus pés em azeite.",
      "25": "Ferro e cobre são as trancas dos teus portões,\n\nE tu ficarás seguro todos os teus dias.",
      "26": "Não há ninguém como o verdadeiro Deus de Jesurum,\n\nQue cavalga pelo céu para te ajudar\n\nE que cavalga sobre as nuvens em majestade.",
      "27": "Deus é um refúgio desde os tempos antigos,\n\nOs seus braços eternos estão por baixo de ti.\n\nEle expulsará o inimigo de diante de ti\n\nE dirá: ‘Destrói-os!’",
      "28": "Israel residirá em segurança,\n\nE a fonte de Jacó correrá sozinha\n\nNuma terra de cereais e vinho novo,\n\nCujos céus gotejarão orvalho.",
      "29": "Feliz és tu, ó Israel!\n\nQuem é semelhante a ti,\n\nUm povo cuja salvação vem de Jeová,\n\nO teu escudo protetor\n\nE a tua espada majestosa?\n\nOs teus inimigos ficarão encolhidos de medo diante de ti,\n\nE tu pisarás as costas deles.”"
    },
    "34": {
      "1": "Então, Moisés subiu das planícies desérticas de Moabe ao monte Nebo, ao cimo do Pisga, que fica em frente a Jericó. E Jeová mostrou-lhe toda a terra: desde Gileade até Dã,",
      "2": "todo o Naftali, a terra de Efraim e de Manassés, toda a terra de Judá até ao mar ocidental,",
      "3": "o Neguebe e o Distrito, incluindo o vale de Jericó, a cidade das palmeiras, até Zoar.",
      "4": "Então, Jeová disse-lhe: “Esta é a terra a respeito da qual jurei a Abraão, a Isaque e a Jacó, dizendo: ‘Eu irei dá-la à tua descendência.’ Permito-te que a vejas com os teus próprios olhos, mas não passarás para lá.”",
      "5": "Depois, Moisés, o servo de Jeová, morreu ali na terra de Moabe, assim como Jeová tinha dito.",
      "6": "Ele enterrou-o no vale que fica na terra de Moabe, em frente a Bete-Peor, e, até ao dia de hoje, ninguém sabe onde está a sua sepultura.",
      "7": "Moisés tinha 120 anos de idade quando morreu. A sua vista não tinha enfraquecido, e ele não tinha perdido as suas forças.",
      "8": "O povo de Israel chorou por Moisés nas planícies desérticas de Moabe durante 30 dias. Então, terminaram os dias de choro e de luto por Moisés.",
      "9": "Josué, filho de Num, estava cheio do espírito de sabedoria, pois Moisés tinha posto a sua mão sobre ele; e os israelitas começaram a escutá-lo, e fizeram assim como Jeová tinha ordenado a Moisés.",
      "10": "Mas nunca mais surgiu em Israel um profeta semelhante a Moisés, a quem Jeová conhecia face a face.",
      "11": "Ele realizou todos os sinais e milagres que Jeová o tinha enviado para fazer na terra do Egito, ao Faraó, a todos os seus servos e a toda a sua terra.",
      "12": "Além disso, Moisés agiu com mão poderosa e poder espantoso diante dos olhos de todo o Israel."
    }
  }
}