{
  "Efésios": {
    "1": {
      "1": "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, aos santos que estão em Éfeso e são fiéis em união com Cristo Jesus:",
      "2": "Que tenham bondade imerecida e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
      "3": "Louvado seja o Deus e Pai do nosso Senhor Jesus Cristo, pois ele nos abençoou em união com Cristo com todo o tipo de bênçãos espirituais nos lugares celestiais,",
      "4": "visto que nos escolheu para estarmos em união com ele antes da fundação do mundo, para que fôssemos santos e sem defeito diante dele em amor.",
      "5": "Pois ele predeterminou que fôssemos adotados como seus filhos por meio de Jesus Cristo, segundo o seu agrado e a sua vontade,",
      "6": "para o louvor da sua gloriosa bondade imerecida, que nos concedeu bondosamente por meio do seu Filho amado.",
      "7": "Por intermédio dele, temos o livramento pelo resgate, através do sangue dele, sim, o perdão das nossas falhas, segundo as riquezas da sua bondade imerecida.",
      "8": "Ele deu-nos abundantemente esta bondade imerecida em toda a sabedoria e entendimento",
      "9": "por nos revelar o segredo sagrado da sua vontade. Segundo o seu agrado, ele mesmo se propôs",
      "10": "a estabelecer uma administração quando se completassem os tempos determinados, para reunir todas as coisas no Cristo, as coisas nos céus e as coisas na terra. Sim, nele,",
      "11": "com quem estamos em união e fomos designados herdeiros, tendo sido predeterminados segundo o propósito daquele que realiza todas as coisas de acordo com o que ele decide segundo a sua vontade,",
      "12": "a fim de que servíssemos para o louvor da sua glória, nós, que fomos os primeiros a ter esperança no Cristo.",
      "13": "Mas vocês também passaram a ter esperança nele depois de terem ouvido a palavra da verdade, as boas novas a respeito da vossa salvação. Depois de terem crido, Deus, por meio dele, selou-vos com o prometido espírito santo,",
      "14": "que é uma garantia da nossa herança, com o objetivo de livrar a propriedade do próprio Deus por um resgate, para o Seu glorioso louvor.",
      "15": "É por isso que eu também, desde que ouvi falar da vossa fé no Senhor Jesus e do amor que demonstram para com todos os santos,",
      "16": "nunca deixo de dar graças por vocês. Continuo a mencionar-vos nas minhas orações,",
      "17": "para que o Deus do nosso Senhor Jesus Cristo, o Pai glorioso, vos dê um espírito de sabedoria e de revelação, referente ao conhecimento exato dele.",
      "18": "Ele iluminou os olhos do vosso coração, para que saibam a que esperança vos chamou, quais são as gloriosas riquezas que ele reserva como herança para os santos",
      "19": "e como é extraordinária a grandeza do seu poder em nós, crentes. Essa grandeza é demonstrada na atuação da sua poderosa força,",
      "20": "que ele usou para com Cristo quando o levantou dentre os mortos e o sentou à sua direita nos lugares celestiais,",
      "21": "muito acima de todo o governo, autoridade, poder, domínio e todo o nome que seja dado, não só neste sistema de coisas, mas também no que virá.",
      "22": "Ele também lhe sujeitou todas as coisas debaixo dos pés e fê-lo cabeça sobre todas as coisas no que se refere à congregação,",
      "23": "que é o seu corpo, a plenitude daquele que em tudo completa todas as coisas."
    },
    "2": {
      "1": "Além disso, Deus deu-vos vida, embora estivessem mortos por causa das vossas falhas e pecados,",
      "2": "nos quais andavam antes, segundo o sistema deste mundo, segundo o governante da autoridade do ar, o espírito que agora atua nos filhos da desobediência.",
      "3": "Sim, antes, todos nós nos comportávamos entre eles de acordo com os desejos da nossa carne, satisfazendo a vontade do corpo e da mente, e éramos por natureza merecedores da ira, assim como os demais.",
      "4": "Mas Deus é rico em misericórdia e, por causa do grande amor com que nos amou,",
      "5": "deu-nos vida juntamente com o Cristo, mesmo quando estávamos mortos por causa das nossas falhas —  vocês foram salvos pela bondade imerecida.",
      "6": "Além disso, Deus levantou-nos com ele e sentou-nos com ele nos lugares celestiais em união com Cristo Jesus,",
      "7": "para que, nos futuros sistemas de coisas, ele demonstre as riquezas extraordinárias da sua bondade imerecida através da sua generosidade para connosco, em união com Cristo Jesus.",
      "8": "Graças a esta bondade imerecida, vocês foram salvos por meio da fé, e isto não é mérito vosso; na verdade, é dádiva de Deus.",
      "9": "Não, não é o resultado de obras, a fim de que ninguém tenha razão para se gabar.",
      "10": "Nós somos trabalho das mãos de Deus e fomos criados em união com Cristo Jesus para realizarmos as boas obras que Deus determinou com antecedência, para que andássemos nelas.",
      "11": "Portanto, lembrem-se de que vocês, que por nascimento são pessoas das nações, antes eram chamados “incircuncisão” por aqueles chamados “circuncisão”, a qual é feita na carne por mãos humanas.",
      "12": "Naquele tempo, estavam sem Cristo, apartados do estado de Israel, estranhos aos pactos da promessa; não tinham esperança e estavam sem Deus no mundo.",
      "13": "Mas, em união com Cristo Jesus, vocês, que antes estavam longe, agora estão perto pelo sangue do Cristo.",
      "14": "Pois ele é a nossa paz, aquele que de dois grupos fez um só, e que destruiu o muro que havia no meio e que os separava.",
      "15": "Por meio da sua carne, ele aboliu a inimizade, a Lei de mandamentos em forma de decretos, para fazer dos dois grupos, que estão em união com ele, um novo homem, e fazer a paz,",
      "16": "e para reconciliar plenamente com Deus ambos os povos num só corpo, através da estaca, pois ele matou a inimizade por meio de si mesmo.",
      "17": "E ele veio e declarou-vos as boas novas de paz, a vocês que estavam longe, e paz aos que estavam perto;",
      "18": "pois, por meio dele, nós, ambos os povos, temos livre acesso ao Pai por um só espírito.",
      "19": "Assim, vocês já não são estranhos e estrangeiros, mas são concidadãos dos santos e membros da família de Deus,",
      "20": "e foram edificados sobre o alicerce dos apóstolos e dos profetas, sendo o próprio Cristo Jesus a pedra angular de alicerce.",
      "21": "Em união com ele, todo o edifício, tendo todas as partes harmoniosamente unidas, está a crescer para se tornar um templo santo para Jeová.",
      "22": "Em união com ele, também vocês estão a ser edificados juntamente para se tornarem um lugar para Deus habitar por espírito."
    },
    "3": {
      "1": "Por isso, eu, Paulo, o prisioneiro por causa de Cristo Jesus em vosso benefício, pessoas das nações . . .",
      "2": "Suponho que ouviram dizer que recebi a responsabilidade de administrar a bondade imerecida de Deus em vosso benefício,",
      "3": "que o segredo sagrado me foi dado a conhecer por meio de uma revelação, conforme já escrevi resumidamente.",
      "4": "Assim, ao lerem isto, podem aperceber-se da compreensão que eu tenho do segredo sagrado do Cristo.",
      "5": "Noutras gerações, este segredo não foi dado a conhecer aos filhos dos homens assim como agora foi revelado por espírito aos seus santos apóstolos e profetas:",
      "6": "que pessoas das nações seriam, em união com Cristo Jesus e por meio das boas novas, co-herdeiros, membros do mesmo corpo e participantes connosco da promessa.",
      "7": "Disto tornei-me ministro segundo a dádiva da bondade imerecida de Deus, que me foi concedida por meio da atuação do seu poder.",
      "8": "A mim, alguém menor do que o menor de todos os santos, foi-me concedida esta bondade imerecida, para que eu declarasse às nações as boas novas a respeito das riquezas insondáveis do Cristo",
      "9": "e fizesse com que todos vissem a administração do segredo sagrado que durante muito tempo esteve escondido em Deus, que criou todas as coisas.",
      "10": "Isso aconteceu para que, agora, por meio da congregação, se desse a conhecer aos governos e às autoridades nos lugares celestiais a grandemente diversificada sabedoria de Deus.",
      "11": "Isto está de acordo com o propósito eterno que ele estabeleceu quanto ao Cristo, nosso Senhor Jesus,",
      "12": "por intermédio de quem temos esta liberdade no falar e nos podemos aproximar de Deus livremente com confiança, por meio da nossa fé em Cristo.",
      "13": "Portanto, peço-vos que não desistam devido às tribulações que suporto em vosso benefício, pois significam glória para vocês.",
      "14": "Por isso, ajoelho-me diante do Pai,",
      "15": "a quem toda a família no céu e na terra deve o seu nome.",
      "16": "Oro para que ele, por meio da Sua grande glória, vos conceda serem fortalecidos na pessoa que são no íntimo, com poder, através do seu espírito,",
      "17": "e para que, pela vossa fé, o Cristo more no vosso coração com amor. Que sejam arraigados e estabelecidos no alicerce,",
      "18": "para que, com todos os santos, sejam plenamente capazes de compreender qual é a largura, o comprimento, a altura e a profundidade,",
      "19": "e de conhecer o amor do Cristo, que é superior ao conhecimento, a fim de que fiquem cheios de toda a plenitude que Deus dá.",
      "20": "E àquele que, segundo o Seu poder que atua em nós, pode fazer infinitamente mais além de tudo o que peçamos ou imaginemos,",
      "21": "a ele seja dada a glória por meio da congregação e de Cristo Jesus, por todas as gerações, para todo o sempre. Amém."
    },
    "4": {
      "1": "Portanto eu, o prisioneiro no Senhor, suplico-vos que andem de um modo digno da chamada com que foram chamados,",
      "2": "com toda a humildade e brandura, com paciência, suportando-se uns aos outros em amor,",
      "3": "esforçando-se diligentemente para manter a unidade do espírito, no vínculo unificador da paz.",
      "4": "Há um só corpo e um só espírito, assim como há uma só esperança para a qual foram chamados;",
      "5": "há um só Senhor, uma só fé, um só batismo;",
      "6": "um só Deus e Pai de todos, que é sobre todos, por meio de todos e em todos.",
      "7": "Cada um de nós recebeu bondade imerecida na proporção em que o Cristo concedeu a dádiva.",
      "8": "Pois as Escrituras dizem: “Quando ele subiu ao alto, levou consigo cativos; deu dádivas em homens.”",
      "9": "Ora, o que significa a expressão “ele subiu”, senão que também desceu às regiões mais baixas, isto é, à terra?",
      "10": "O mesmo que desceu é também aquele que subiu muito acima de todos os céus, para dar plenitude a todas as coisas.",
      "11": "E ele deu alguns como apóstolos, alguns como profetas, alguns como evangelizadores, alguns como pastores e instrutores,",
      "12": "para o reajustamento dos santos, para a obra ministerial, para edificar o corpo do Cristo,",
      "13": "até que todos alcancemos a unidade da fé e do conhecimento exato do Filho de Deus, o estado de homem adulto, alcançando a estatura da plenitude do Cristo.",
      "14": "Então, já não devemos ser crianças, atirados como que por ondas e levados para lá e para cá por todo o vento de ensinamentos, pela esperteza de homens, pela astúcia de artimanhas enganosas.",
      "15": "Mas, dizendo a verdade, cresçamos em todas as coisas, por amor, em direção àquele que é a cabeça, Cristo.",
      "16": "Por meio dele, todo o corpo é harmoniosamente unido e coordenado mediante as juntas que suprem o que é necessário. Quando cada membro funciona bem, contribui para o desenvolvimento do corpo, à medida que se edifica a si mesmo em amor.",
      "17": "Portanto, digo e exorto-vos no Senhor: não continuem a andar como andam as pessoas das nações, na futilidade da sua mente.",
      "18": "Elas estão mentalmente em escuridão e apartadas da vida que pertence a Deus, por causa da ignorância que há nelas, por causa da insensibilidade do seu coração.",
      "19": "Tendo perdido todo o senso moral, entregaram-se à conduta insolente para praticar com ganância todo o tipo de impureza.",
      "20": "Mas vocês não aprenderam que o Cristo seja assim,",
      "21": "se de facto o ouviram e foram ensinados por meio dele, de acordo com a verdade que está em Jesus.",
      "22": "Foi-vos ensinado que devem abandonar a velha personalidade, que está em harmonia com o vosso proceder anterior e que se corrompe segundo os desejos enganosos dela.",
      "23": "Continuem a renovar a vossa maneira de pensar",
      "24": "e revistam-se da nova personalidade, que foi criada segundo a vontade de Deus, em verdadeira justiça e lealdade.",
      "25": "Portanto, visto que abandonaram a mentira, digam a verdade, cada um ao seu próximo, pois somos membros que se pertencem uns aos outros.",
      "26": "Fiquem furiosos, mas não pequem; não deixem que o sol se ponha enquanto ainda estiverem furiosos;",
      "27": "não deem uma oportunidade ao Diabo.",
      "28": "Quem furta não furte mais; em vez disso, trabalhe arduamente, fazendo um bom trabalho com as mãos, para que tenha o que partilhar com alguém em necessidade.",
      "29": "Não saia da vossa boca nenhuma palavra pervertida, mas apenas o que for bom para a edificação, conforme a necessidade, para transmitir aos ouvintes o que é benéfico.",
      "30": "E não entristeçam o espírito santo de Deus, com o qual foram selados para um dia de livramento por meio de resgate.",
      "31": "Abandonem todo o tipo de ressentimento, ira, raiva, gritaria e palavras ofensivas, assim como toda a maldade.",
      "32": "Mas sejam bondosos uns com os outros, ternamente compassivos, perdoando-se liberalmente uns aos outros, assim como Deus vos perdoou liberalmente por Cristo."
    },
    "5": {
      "1": "Portanto, tornem-se imitadores de Deus, como filhos amados,",
      "2": "e continuem a andar em amor, assim como também o Cristo nos amou e se entregou por nós como oferta e sacrifício, um aroma agradável para Deus.",
      "3": "A imoralidade sexual, todo o tipo de impureza e a ganância não sejam sequer mencionadas entre vocês, assim como é próprio de pessoas santas,",
      "4": "nem conduta vergonhosa, nem conversa tola, nem piadas obscenas — coisas que não são apropriadas —; mas, em vez disso, deem graças.",
      "5": "Pois vocês sabem e compreendem plenamente o seguinte: ninguém que pratica imoralidade sexual, nenhuma pessoa impura, ou gananciosa — que significa ser idólatra — tem qualquer herança no Reino do Cristo e de Deus.",
      "6": "Que ninguém vos engane com palavras vãs, pois, por causa dessas coisas, a ira de Deus vem sobre os filhos da desobediência.",
      "7": "Portanto, não sejam parceiros deles;",
      "8": "pois, antes, vocês eram escuridão, mas agora são luz em união com o Senhor. Continuem a andar como filhos da luz,",
      "9": "pois o fruto da luz consiste em tudo o que é bom, justo e verdadeiro.",
      "10": "Certifiquem-se sempre do que agrada ao Senhor",
      "11": "e parem de participar nas obras infrutíferas da escuridão; em vez disso, exponham-nas.",
      "12": "Pois as coisas que eles fazem em segredo são vergonhosas até mesmo para se mencionar.",
      "13": "Mas todas as coisas que são expostas são reveladas pela luz, pois tudo o que é revelado é luz.",
      "14": "Por isso se diz: “Acorda, ó tu que dormes, e levanta-te dentre os mortos, e o Cristo irá iluminar-te.”",
      "15": "Assim, estejam bem atentos para não andarem como tolos, mas como sábios,",
      "16": "usando o vosso tempo do melhor modo possível, porque os dias são maus.",
      "17": "Portanto, parem de ser insensatos, mas compreendam qual é a vontade de Jeová.",
      "18": "Além disso, não se embriaguem com vinho, no qual há devassidão, mas fiquem cheios de espírito.",
      "19": "Falem uns aos outros com salmos, louvores a Deus e cânticos espirituais, cantando e louvando a Jeová no coração,",
      "20": "dando sempre graças por todas as coisas ao nosso Deus e Pai, em nome do nosso Senhor Jesus Cristo.",
      "21": "Estejam sujeitos uns aos outros, no temor de Cristo.",
      "22": "A esposa esteja sujeita ao marido, como ao Senhor,",
      "23": "porque o marido é cabeça da esposa, assim como o Cristo é cabeça da congregação e salvador deste corpo.",
      "24": "De facto, assim como a congregação está sujeita ao Cristo, a esposa também deve estar sujeita ao marido, em tudo.",
      "25": "Marido, continua a amar a tua esposa, assim como também o Cristo amou a congregação e se entregou por ela",
      "26": "para santificar a congregação, purificando-a com o banho de água através da palavra,",
      "27": "a fim de apresentá-la a si mesmo em todo o seu esplendor, sem mancha nem ruga, nem qualquer coisa semelhante, mas santa e sem defeito.",
      "28": "Do mesmo modo, o marido deve amar a esposa como o seu próprio corpo. O homem que ama a sua esposa, ama-se a si mesmo,",
      "29": "pois nenhum homem jamais odiou o seu próprio corpo; antes, alimenta-o e cuida dele, assim como o Cristo faz com a congregação,",
      "30": "porque somos membros do seu corpo.",
      "31": "“Por esta razão, o homem deixará o seu pai e a sua mãe e irá apegar-se à sua esposa, e os dois serão uma só carne.”",
      "32": "É grande este segredo sagrado. Digo-o, porém, a respeito de Cristo e da congregação.",
      "33": "No entanto, que cada um de vocês ame a sua esposa como a si mesmo; por outro lado, a esposa deve ter profundo respeito pelo seu marido."
    },
    "6": {
      "1": "Filhos, sejam obedientes aos vossos pais em união com o Senhor, pois isso é justo.",
      "2": "“Honra o teu pai e a tua mãe” — este é o primeiro mandamento com uma promessa:",
      "3": "“Para que tudo te corra bem, e permaneças por muito tempo na terra.”",
      "4": "E pais, não irritem os vossos filhos, mas continuem a criá-los na disciplina e na instrução de Jeová.",
      "5": "Escravos, sejam obedientes aos vossos senhores humanos, com temor e tremor, na sinceridade do vosso coração, como ao Cristo,",
      "6": "não apenas quando estiverem a ser observados, só para agradar a homens, mas como escravos de Cristo, fazendo de toda a alma a vontade de Deus.",
      "7": "Sejam escravos com uma boa atitude, como se estivessem a servir a Jeová, e não homens,",
      "8": "pois sabem que Jeová retribuirá a cada um qualquer bem que fizer, seja ele escravo, seja ele livre.",
      "9": "Também vocês, senhores de escravos, continuem a tratá-los do mesmo modo, sem ameaças, pois sabem que o Senhor, tanto deles como vosso, está nos céus, e com ele não há parcialidade.",
      "10": "Finalmente, continuem a ser fortalecidos no Senhor e na sua poderosa força.",
      "11": "Ponham a armadura completa de Deus, para que se mantenham firmes contra as artimanhas do Diabo;",
      "12": "pois temos uma luta, não contra sangue e carne, mas contra os governos, contra as autoridades, contra os governantes mundiais desta escuridão, contra as forças espirituais malignas nos lugares celestiais.",
      "13": "Por esta razão, ponham a armadura completa de Deus, para serem capazes de resistir no dia mau e, depois de terem feito tudo, manter-se firmes.",
      "14": "Portanto, mantenham-se firmes, usando o cinto da verdade bem apertado, vestindo a couraça da justiça",
      "15": "e tendo os pés calçados com a prontidão para declarar as boas novas de paz.",
      "16": "Além de tudo isto, usem o grande escudo da fé, com o qual poderão apagar todas as flechas ardentes do Maligno.",
      "17": "Aceitem também o capacete da salvação e a espada do espírito, isto é, a palavra de Deus,",
      "18": "ao passo que, com toda a forma de oração e súplica, em todas as ocasiões, continuam a orar em espírito. E, para esse fim, fiquem despertos, fazendo constantemente súplica a favor de todos os santos.",
      "19": "Orem também por mim, para que me sejam dadas as palavras quando eu abrir a boca, a fim de que consiga falar corajosamente ao tornar conhecido o segredo sagrado das boas novas,",
      "20": "pelas quais atuo como embaixador em cadeias, e que eu fale com coragem sobre elas, como é meu dever.",
      "21": "E, para que saibam também da minha situação e de como estou, Tíquico, amado irmão e ministro fiel no Senhor, irá informar-vos de tudo.",
      "22": "Por isto mesmo, eu envio-o até vocês, para que saibam como estamos e para que ele vos console o coração.",
      "23": "Que os irmãos tenham paz e amor, com fé, da parte de Deus, o Pai, e do Senhor Jesus Cristo.",
      "24": "Que a bondade imerecida esteja com todos os que amam o nosso Senhor Jesus Cristo com um amor indestrutível."
    }
  }
}