{
  "Filipenses": {
    "1": {
      "1": "Paulo e Timóteo, escravos de Cristo Jesus, a todos os santos em união com Cristo Jesus que estão em Filipos, com os superintendentes e servos ministeriais:",
      "2": "Que tenham bondade imerecida e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
      "3": "Agradeço sempre ao meu Deus quando me lembro de vocês,",
      "4": "em todas as minhas súplicas a vosso favor. Faço cada súplica com alegria,",
      "5": "por causa da vossa contribuição para as boas novas desde o primeiro dia até este momento.",
      "6": "Pois estou confiante no seguinte: aquele que começou uma boa obra em vocês há de completá-la até ao dia de Cristo Jesus.",
      "7": "É justo que eu pense assim a vosso respeito, pois tenho-vos a todos no meu coração, sim, vocês que participam comigo na bondade imerecida, tanto nas correntes que me prendem como em defender e estabelecer legalmente as boas novas.",
      "8": "Pois Deus é minha testemunha de que tenho muitas saudades de todos vocês, com terna afeição, como a de Cristo Jesus.",
      "9": "E isto é o que continuo a pedir em oração: que o vosso amor se torne cada vez mais abundante, com conhecimento exato e pleno discernimento;",
      "10": "que se certifiquem das coisas mais importantes, para que sejam sem defeito e não façam outros tropeçar, até ao dia de Cristo;",
      "11": "e que fiquem cheios de fruto justo, que vem por meio de Jesus Cristo, para a glória e o louvor de Deus.",
      "12": "Irmãos, quero que saibam que, na verdade, a minha situação tem resultado no progresso das boas novas,",
      "13": "de modo que as correntes que me prendem por causa de Cristo tornaram-se do conhecimento público entre toda a Guarda Pretoriana e todos os demais.",
      "14": "Agora, a maioria dos irmãos no Senhor ganhou confiança por causa das minhas correntes e está a mostrar ainda mais coragem para falar destemidamente a palavra de Deus.",
      "15": "É verdade que alguns pregam o Cristo por inveja e rivalidade, mas outros com boa motivação.",
      "16": "Estes últimos proclamam o Cristo por amor, pois sabem que fui designado para defender as boas novas;",
      "17": "mas os primeiros fazem-no por disputa, não com uma motivação pura, pois querem causar-me problemas enquanto estou preso.",
      "18": "Com que resultado? De qualquer maneira, quer em fingimento, quer em verdade, Cristo está a ser proclamado, e com isso me alegro. De facto, continuarei a alegrar-me,",
      "19": "porque sei que o resultado será a minha salvação, através das vossas súplicas e com a ajuda do espírito de Jesus Cristo.",
      "20": "Isto está em harmonia com a minha viva expectativa e esperança de que não me envergonharei em nenhum sentido, mas de que, por falar com toda a coragem, Cristo será magnificado agora, como sempre foi, por meio do meu corpo, quer pela vida, quer pela morte.",
      "21": "Pois, no meu caso, viver é Cristo e morrer é ganho.",
      "22": "Mas, se for para continuar a viver na carne, isso é fruto da minha obra; contudo, não dou a conhecer qual seria a minha escolha.",
      "23": "Estou num dilema entre estas duas coisas, pois desejo ser livrado e estar com Cristo, o que, certamente é muito melhor.",
      "24": "No entanto, é mais necessário que permaneça na carne, por vossa causa.",
      "25": "Então, convencido disto, sei que permanecerei e continuarei convosco para o vosso progresso e a vossa alegria na fé.",
      "26": "Assim, a vossa alegria transbordará em Cristo Jesus por minha causa, quando eu estiver pessoalmente convosco outra vez.",
      "27": "Que apenas se comportem de uma maneira digna das boas novas a respeito do Cristo, a fim de que, quer eu vá visitar-vos, quer esteja ausente, ouça notícias vossas e saiba que se mantêm firmes num só espírito, com uma só alma, esforçando-se lado a lado pela fé das boas novas,",
      "28": "não se deixando intimidar em nada pelos vossos adversários. Isso, em si, é para eles prova de destruição; mas, para vocês, de salvação. E isto vem de Deus.",
      "29": "Porque vocês receberam o privilégio, pela causa de Cristo, não só de depositar nele a vossa fé, mas também de sofrer por ele.",
      "30": "Pois vocês estão a enfrentar a mesma luta que me viram enfrentar e, como agora sabem, ainda enfrento."
    },
    "2": {
      "1": "Se há, pois, algum encorajamento em Cristo, algum consolo de amor, algum companheirismo espiritual, algum terno sentimento e compaixão,",
      "2": "encham-me de alegria por terem o mesmo modo de pensar e o mesmo amor, estando completamente unidos, tendo o mesmo pensamento.",
      "3": "Não façam nada por rivalidade nem por presunção; mas, com humildade, considerem os outros superiores a vocês,",
      "4": "procurando não apenas os vossos próprios interesses, mas também os interesses dos outros.",
      "5": "Mantenham a mesma atitude mental que Cristo Jesus teve:",
      "6": "embora existisse em forma de Deus, nem sequer chegou a pensar na ideia de tentar ser igual a Deus.",
      "7": "Pelo contrário, ele abdicou de tudo o que tinha, assumiu a forma de escravo e tornou-se humano.",
      "8": "Mais do que isso, quando veio como homem, humilhou-se e tornou-se obediente a ponto de enfrentar a morte, sim, morte numa estaca.",
      "9": "Por esta mesma razão, Deus enalteceu-o a uma posição superior e deu-lhe bondosamente o nome que está acima de todos os outros nomes,",
      "10": "a fim de que, diante do nome de Jesus, se dobre todo o joelho — dos que estão no céu, na terra e debaixo da terra —",
      "11": "e toda a língua reconheça abertamente que Jesus Cristo é Senhor, para a glória de Deus, o Pai.",
      "12": "Portanto, meus amados, assim como sempre obedeceram, não apenas durante a minha presença, mas agora muito mais prontamente durante a minha ausência, persistam em produzir a vossa própria salvação com temor e tremor.",
      "13": "Pois Deus é aquele que, segundo o que lhe agrada, atua em vocês e que vos dá tanto o desejo como o poder para agir.",
      "14": "Continuem a fazer todas as coisas sem queixas nem discussões,",
      "15": "para que venham a ser irrepreensíveis e inocentes, filhos de Deus sem defeito no meio de uma geração pervertida e corrompida, no meio da qual brilham como iluminadores no mundo,",
      "16": "mantendo-se firmemente agarrados à palavra da vida. Então, terei motivos para me alegrar no dia de Cristo, por saber que não corri em vão nem me esforcei tanto em vão.",
      "17": "Contudo, mesmo que eu seja derramado como oferta de bebida sobre o sacrifício e o serviço sagrado que provém da vossa fé, alegro-me e partilho a minha alegria com todos vocês.",
      "18": "Do mesmo modo, vocês também se devem alegrar e partilhar a vossa alegria comigo.",
      "19": "Espero no Senhor Jesus enviar-vos em breve Timóteo, para que eu fique encorajado ao receber notícias vossas.",
      "20": "Pois não tenho ninguém com uma disposição igual à dele, que cuidará genuinamente de vocês.",
      "21": "Pois todos os outros procuram os seus próprios interesses, não os de Jesus Cristo.",
      "22": "Mas vocês conhecem a prova que ele deu de si mesmo, que ele trabalhou comigo como escravo na promoção das boas novas, como um filho com o pai.",
      "23": "Portanto, é a ele que eu espero enviar assim que souber o que me vai acontecer.",
      "24": "De facto, estou confiante no Senhor de que eu mesmo também irei em breve.",
      "25": "Mas, agora, acho necessário enviar-vos Epafrodito, meu irmão, colaborador e companheiro de luta, aquele que enviaram para me servir nas minhas necessidades pessoais,",
      "26": "visto que ele deseja muito ver-vos a todos e está deprimido por terem ouvido que ele ficou doente.",
      "27": "De facto, ele adoeceu quase a ponto de morrer. Mas Deus teve misericórdia dele; na verdade, não só dele, mas também de mim, para que eu não tivesse uma tristeza após outra.",
      "28": "Por isso envio-o com a maior urgência, para que, quando o virem, se alegrem novamente, e eu fique menos ansioso.",
      "29": "Portanto, acolham-no como é costume no Senhor, com toda a alegria, e continuem a prezar homens como ele,",
      "30": "porque ele quase morreu por causa da obra de Cristo, arriscando a sua vida para compensar o facto de não estarem aqui para me prestar serviço."
    },
    "3": {
      "1": "Por fim, meus irmãos, continuem a alegrar-se no Senhor. Não me custa escrever-vos as mesmas coisas, e é para a vossa segurança.",
      "2": "Cuidado com os cães; cuidado com os que causam dano; cuidado com os que mutilam a carne.",
      "3": "Pois nós somos os que têm a verdadeira circuncisão, os que prestam serviço sagrado pelo espírito de Deus e se orgulham em Cristo Jesus, e os que não baseiam a sua confiança na carne,",
      "4": "apesar de eu, mais do que ninguém, ter motivos para confiar na carne.\n\nSe qualquer outro homem acha que tem motivos para confiar na carne, eu tenho muito mais:",
      "5": "circuncidado ao oitavo dia, da nação de Israel, da tribo de Benjamim, hebreu nascido de hebreus; com respeito à Lei, fariseu;",
      "6": "com respeito ao zelo, perseguidor da congregação; com respeito à justiça baseada na Lei, alguém que se mostrou irrepreensível.",
      "7": "Contudo, as coisas que para mim eram ganho, considerei-as como perda por causa do Cristo.",
      "8": "Mais do que isso, considero realmente todas as coisas como perda, por causa do valor superior do conhecimento de Cristo Jesus, meu Senhor. Por sua causa aceitei a perda de todas as coisas e considero-as simplesmente como lixo, para ganhar Cristo",
      "9": "e ser encontrado em união com ele, não por causa da minha própria justiça por seguir a Lei, mas por causa da justiça que vem por meio da fé em Cristo, a justiça que procede de Deus e se baseia na fé.",
      "10": "O que eu quero é conhecê-lo a ele e ao poder da sua ressurreição, e participar nos seus sofrimentos, submetendo-me a uma morte semelhante à dele,",
      "11": "para ver se, de alguma maneira, consigo alcançar a ressurreição dentre os mortos que ocorrerá mais cedo.",
      "12": "Não é que já o tenha recebido, ou que já me tenha tornado perfeito, mas empenho-me para ver se consigo obter aquilo para o qual Cristo Jesus me escolheu.",
      "13": "Irmãos, ainda não considero que já o tenha obtido; mas uma coisa é certa: esquecendo-me das coisas atrás e esticando-me para alcançar as coisas à frente,",
      "14": "empenho-me em alcançar o alvo, para receber o prémio da chamada para cima da parte de Deus, por meio de Cristo Jesus.",
      "15": "Então, que todos nós que somos maduros tenhamos esta atitude mental; e, se em algum sentido estiverem inclinados a pensar de outra maneira, Deus irá revelar-vos a atitude correta.",
      "16": "De qualquer modo, seja qual for o progresso que já fizemos, continuemos a andar neste mesmo rumo.",
      "17": "Irmãos, tornem-se unidamente meus imitadores, e continuem a observar os que andam de acordo com o exemplo que nós vos demos.",
      "18": "Pois há muitos — eu mencionava-os muitas vezes, mas agora menciono-os também com choro — que andam como inimigos da estaca do Cristo.",
      "19": "O seu fim é a destruição, o seu deus é o ventre, orgulham-se do que se deveriam envergonhar e fixam a mente em coisas terrenas.",
      "20": "Mas a nossa cidadania está nos céus, de onde aguardamos ansiosamente um salvador, o Senhor Jesus Cristo,",
      "21": "que transformará o nosso corpo humilde para o tornar como o seu corpo glorioso por meio do seu grande poder, que o torna capaz de sujeitar todas as coisas a si mesmo."
    },
    "4": {
      "1": "Portanto, meus irmãos, a quem eu amo e de quem tenho saudades, minha alegria e coroa, mantenham-se assim firmes no Senhor, meus amados.",
      "2": "Exorto Evódia e exorto Síntique a terem a mesma mentalidade no Senhor.",
      "3": "E também te peço, como meu verdadeiro colaborador, que persistas em ajudar estas mulheres que se esforçaram lado a lado comigo pelas boas novas, com Clemente e também com os meus outros colaboradores, cujos nomes estão no livro da vida.",
      "4": "Alegrem-se sempre no Senhor. Novamente direi: Alegrem-se!",
      "5": "Que a vossa razoabilidade seja conhecida por todos os homens. O Senhor está perto.",
      "6": "Não fiquem ansiosos por coisa alguma, mas em tudo, por orações e súplicas, com agradecimentos, deem a conhecer os vossos pedidos a Deus;",
      "7": "e a paz de Deus, que está além de toda a compreensão, guardará o vosso coração e a vossa mente por meio de Cristo Jesus.",
      "8": "Por fim, irmãos, tudo o que é verdadeiro, tudo o que é de séria preocupação, tudo o que é justo, tudo o que é casto, tudo o que é amável, tudo de que se fala bem, tudo o que é virtuoso e tudo o que é digno de louvor, continuem a considerar estas coisas.",
      "9": "Pratiquem as coisas que aprenderam comigo, as que receberam e ouviram de mim, bem como as que me viram fazer, e o Deus de paz estará convosco.",
      "10": "Alegro-me muito no Senhor de que agora, finalmente, renovaram a vossa preocupação por mim. Embora se preocupassem comigo, faltava-vos a oportunidade de o demonstrarem.",
      "11": "Não digo isto por estar a passar necessidade, pois aprendi a ter contentamento em qualquer circunstância.",
      "12": "Eu sei viver com pouco e sei viver com muito. Em tudo e em todas as circunstâncias aprendi o segredo tanto de estar saciado como de ter fome, tanto de ter fartura como de passar necessidade.",
      "13": "Para todas as coisas tenho força graças àquele que me dá poder.",
      "14": "Contudo, fizeram bem em ajudar-me na minha aflição.",
      "15": "De facto, vocês, filipenses, também sabem que, depois de terem ouvido as boas novas pela primeira vez, quando parti da Macedónia, nenhuma congregação participou comigo na questão de dar e receber, a não ser vocês;",
      "16": "pois, enquanto estava em Tessalónica, vocês enviaram-me algo para as minhas necessidades não só uma vez, mas duas.",
      "17": "Não é que eu esteja à procura de receber presentes, mas procuro o fruto que resulta em mais crédito para a vossa conta.",
      "18": "No entanto, tenho tudo o que preciso, e até mais do que isso. Estou plenamente suprido, agora que recebi de Epafrodito o que me enviaram — um sacrifício aceitável, de aroma suave, agradável a Deus.",
      "19": "Por sua vez, o meu Deus há de suprir-vos plenamente todas as vossas necessidades segundo as Suas gloriosas riquezas, por meio de Cristo Jesus.",
      "20": "Ao nosso Deus e Pai seja dada a glória para todo o sempre. Amém.",
      "21": "Transmitam as minhas saudações a todos os santos em união com Cristo Jesus. Os irmãos que estão comigo mandam-vos saudações.",
      "22": "Todos os santos, mas especialmente os da casa de César, mandam-vos saudações.",
      "23": "Que a bondade imerecida do Senhor Jesus Cristo esteja com o espírito que mostram."
    }
  }
}