{
  "Gálatas": {
    "1": {
      "1": "Paulo, apóstolo, não da parte dos homens nem por intermédio de nenhum homem, mas por Jesus Cristo e por Deus, o Pai, que o levantou dentre os mortos,",
      "2": "e todos os irmãos que estão comigo, às congregações da Galácia:",
      "3": "Que tenham bondade imerecida e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
      "4": "Ele entregou-se pelos nossos pecados para nos livrar deste mundo mau, segundo a vontade do nosso Deus e Pai;",
      "5": "a Ele seja dada a glória para todo o sempre. Amém.",
      "6": "Estou admirado de que se estejam a afastar tão depressa d’Aquele que vos chamou com a bondade imerecida de Cristo, para seguirem outro tipo de boas novas.",
      "7": "Não é que haja outras boas novas, mas há alguns que vos estão a perturbar e que querem distorcer as boas novas a respeito do Cristo.",
      "8": "No entanto, mesmo que um de nós ou um anjo do céu vos declare como boas novas algo além das boas novas que vos declarámos, que ele seja amaldiçoado.",
      "9": "Como acabámos de dizer, digo agora novamente: Quem quer que vos esteja a declarar como boas novas algo além daquilo que vocês aceitaram, seja amaldiçoado.",
      "10": "É, de facto, a homens que estou a tentar persuadir agora, ou é a Deus? Ou será que estou a tentar agradar a homens? Se eu ainda estivesse a agradar a homens, não seria escravo de Cristo.",
      "11": "Pois quero que saibam, irmãos, que as boas novas que vos declarei não são de origem humana;",
      "12": "porque não as recebi de um homem, nem me foram ensinadas por ninguém, mas foram-me reveladas por Jesus Cristo.",
      "13": "Naturalmente, ouviram falar da minha conduta anterior no judaísmo, de que eu perseguia intensamente a congregação de Deus e a devastava,",
      "14": "e de que eu fazia mais progresso no judaísmo do que muitos da minha nação que tinham a minha idade, visto que eu era muito mais zeloso pelas tradições dos meus pais.",
      "15": "Mas, quando Deus, que causou o meu nascimento e me chamou através da Sua bondade imerecida, achou por bem",
      "16": "revelar o seu Filho por meu intermédio, para que eu declarasse às nações as boas novas acerca dele, não fui imediatamente consultar nenhum homem;",
      "17": "nem fui a Jerusalém, ter com os que eram apóstolos antes de mim, mas fui para a Arábia e depois voltei a Damasco.",
      "18": "Então, três anos depois, subi a Jerusalém para visitar Cefas e fiquei com ele 15 dias.",
      "19": "Mas não vi nenhum dos outros apóstolos, a não ser Tiago, o irmão do Senhor.",
      "20": "Quanto às coisas que vos estou a escrever, garanto-vos, perante Deus, que não estou a mentir.",
      "21": "Depois disso, fui para as regiões da Síria e da Cilícia.",
      "22": "Mas as congregações da Judeia, que estavam em união com Cristo, não me conheciam pessoalmente.",
      "23": "Apenas ouviam dizer: “O homem que antes nos perseguia está agora a declarar as boas novas a respeito da fé que antes devastava.”",
      "24": "Por conseguinte, começaram a glorificar a Deus por minha causa."
    },
    "2": {
      "1": "Então, 14 anos depois, subi novamente a Jerusalém, com Barnabé, levando também Tito comigo.",
      "2": "Subi por causa de uma revelação, e apresentei aos irmãos as boas novas que prego entre as nações. Mas fi-lo em particular, diante dos homens que eram bem-conceituados, para ter a certeza de que não estava a correr, ou não tinha corrido, em vão.",
      "3": "Contudo, nem mesmo Tito, que estava comigo, foi obrigado a ser circuncidado, embora fosse grego.",
      "4": "Mas essa questão surgiu por causa dos falsos irmãos introduzidos sorrateiramente, que se infiltraram para espiar a liberdade de que desfrutamos em união com Cristo Jesus, a fim de nos escravizarem completamente;",
      "5": "a eles não cedemos, não, nem por um momento, para que a verdade das boas novas continuasse convosco.",
      "6": "Porém, quanto aos que pareciam importantes — o que eles eram não me faz diferença, pois Deus não julga o homem pela aparência —, esses homens bem-conceituados não me transmitiram nada de novo.",
      "7": "Pelo contrário, quando viram que eu tinha sido incumbido das boas novas para os incircuncisos, assim como Pedro tinha sido para os circuncisos",
      "8": "— pois aquele que deu a Pedro os poderes necessários para um apostolado para com os circuncisos deu-me também poderes para com os que são das nações —,",
      "9": "e quando reconheceram a bondade imerecida que me tinha sido concedida, Tiago, Cefas e João, os que pareciam ser colunas, estenderam-me a mim e a Barnabé a mão direita, em sinal de parceria, para que nós fôssemos às nações, mas eles aos circuncisos.",
      "10": "Pediram apenas que nos lembrássemos dos pobres, e isso é algo que eu também me tenho esforçado muito para fazer.",
      "11": "No entanto, quando Cefas chegou a Antioquia, opus-me a ele, face a face, porque ele estava claramente errado.",
      "12": "Pois, antes da chegada de certos homens da parte de Tiago, ele comia com pessoas das nações; mas, quando eles chegaram, deixou de o fazer e separou-se dessas pessoas, temendo os da classe circuncisa.",
      "13": "Os outros judeus também se juntaram a ele nesse fingimento, de modo que até mesmo Barnabé se deixou levar pelo seu fingimento.",
      "14": "Mas, quando vi que eles não estavam a andar de acordo com a verdade das boas novas, eu disse a Cefas, em frente a todos: “Se tu, embora sejas judeu, vives como as nações, e não como os judeus, como é que podes obrigar as pessoas das nações a viver segundo as práticas judaicas?”",
      "15": "Nós, os que somos judeus de nascimento, e não pecadores das nações,",
      "16": "reconhecemos que o homem é declarado justo, não por obras exigidas por lei, mas apenas por meio da fé em Jesus Cristo. Portanto, depositámos a nossa fé em Cristo Jesus, para sermos declarados justos pela fé em Cristo, e não por obras exigidas por lei, pois ninguém será declarado justo por obras exigidas por lei.",
      "17": "Mas, se nós também somos considerados pecadores enquanto procuramos ser declarados justos por meio de Cristo, então, será que Cristo está ao serviço do pecado? De maneira nenhuma!",
      "18": "Se edifico novamente as mesmas coisas que já derrubei, demonstro ser um transgressor.",
      "19": "Pois, por meio da Lei, eu morri para a Lei, a fim de viver para Deus.",
      "20": "Agora, estou pregado na estaca com Cristo. Quem vive já não sou eu, mas é Cristo que vive em união comigo. De facto, a vida que agora vivo na carne, vivo-a pela fé no Filho de Deus, que me amou e se entregou por mim.",
      "21": "Eu não rejeito a bondade imerecida de Deus; pois, se a justiça vem por meio da lei, Cristo realmente morreu em vão."
    },
    "3": {
      "1": "Ó gálatas insensatos! Quem vos sujeitou a esta má influência, a vocês que receberam uma explicação tão clara sobre a morte de Jesus Cristo na estaca?",
      "2": "Há uma coisa que vos quero perguntar: Será que vocês receberam o espírito através de obras exigidas por lei, ou foi por causa da fé no que ouviram?",
      "3": "Será que são assim tão insensatos? Depois de terem começado num caminho espiritual, estão a terminar num caminho carnal?",
      "4": "Será que foi em vão que sofreram tantas coisas? Tenho a certeza de que não foi em vão!",
      "5": "Portanto, será que aquele que vos fornece o espírito e realiza obras poderosas no vosso meio o faz por causa das vossas obras exigidas por lei, ou por causa da vossa fé no que ouviram?",
      "6": "É tal como aconteceu com Abraão: ele “depositou fé em Jeová, e isso foi-lhe creditado como justiça”.",
      "7": "Certamente sabem que os que têm fé é que são filhos de Abraão.",
      "8": "Certa passagem das Escrituras, prevendo que Deus declararia justas as pessoas das nações através da fé, declarou com antecedência as boas novas a Abraão, dizendo: “Por meio de ti, todas as nações serão abençoadas.”",
      "9": "Portanto, os que têm fé são abençoados com Abraão, que tinha fé.",
      "10": "Todos os que confiam nas obras exigidas por lei estão sob uma maldição, pois está escrito: “Maldito é todo aquele que não continua em todas as coisas escritas no rolo da Lei, deixando de as fazer.”",
      "11": "Além disso, é evidente que, por lei, ninguém é declarado justo perante Deus, pois “o justo viverá pela fé”.",
      "12": "Ora, a Lei não se baseia na fé. Em vez disso, “quem fizer estas coisas viverá por meio delas”.",
      "13": "Cristo comprou-nos, livrando-nos da maldição da Lei por se tornar maldição em nosso lugar, pois está escrito: “Maldito é todo aquele que é pendurado num madeiro.”",
      "14": "Isto aconteceu para que a bênção de Abraão se estendesse às nações por meio de Cristo Jesus, para que recebêssemos o espírito prometido por meio da nossa fé.",
      "15": "Irmãos, ao falar convosco, uso uma ilustração humana: uma vez que um pacto é validado, nem que seja apenas por um homem, ninguém o anula nem lhe faz acréscimos.",
      "16": "Ora, as promessas foram feitas a Abraão e ao seu descendente. As Escrituras não dizem “e aos teus descendentes”, como se fossem muitos. Em vez disso, dizem “e ao teu descendente”, indicando um só, que é Cristo.",
      "17": "Além disso, digo o seguinte: A Lei, que veio à existência 430 anos depois, não invalida o pacto anteriormente feito por Deus, de modo a anular a promessa.",
      "18": "Pois, se a herança se baseia numa lei, já não se baseia numa promessa; mas Deus deu-a bondosamente a Abraão através de uma promessa.",
      "19": "Porquê, então, a Lei? Ela foi acrescentada para tornar conhecidas as transgressões, até que chegasse o descendente a quem a promessa tinha sido feita; e ela foi transmitida por meio de anjos, pela mão de um mediador.",
      "20": "Ora, não há mediador quando está envolvida apenas uma pessoa, mas Deus é apenas um.",
      "21": "Será que, então, a Lei é contra as promessas de Deus? De maneira nenhuma! Pois, se tivesse sido dada uma lei que fosse capaz de dar vida, a justiça teria realmente vindo por meio da lei.",
      "22": "Mas as Escrituras entregaram tudo à custódia do pecado, para que a promessa resultante da fé em Jesus Cristo fosse dada aos que exercessem fé.",
      "23": "No entanto, antes de chegar a fé, estávamos a ser guardados debaixo da lei, entregues à custódia, aguardando a fé que havia de ser revelada.",
      "24": "A Lei, portanto, tornou-se o nosso tutor, conduzindo a Cristo, para que fôssemos declarados justos através da fé.",
      "25": "Mas, agora que chegou a fé, já não estamos sujeitos a um tutor.",
      "26": "Todos vocês são, de facto, filhos de Deus, por meio da vossa fé em Cristo Jesus.",
      "27": "Pois todos vocês, que foram batizados em Cristo, revestiram-se de Cristo.",
      "28": "Não há nem judeu nem grego, nem escravo nem homem livre, nem homem nem mulher; pois todos vocês são um só em união com Cristo Jesus.",
      "29": "Além disso, se pertencem a Cristo, são realmente a descendência de Abraão, herdeiros segundo uma promessa."
    },
    "4": {
      "1": "Digo, porém, que, enquanto o herdeiro é uma criança, não difere em nada de um escravo, embora seja senhor de tudo,",
      "2": "mas está sujeito a supervisores e administradores até ao dia marcado com antecedência pelo seu pai.",
      "3": "Da mesma forma, quando éramos crianças, também estávamos escravizados às coisas elementares do mundo.",
      "4": "Mas, quando se completou o tempo, Deus enviou o seu Filho, que nasceu de uma mulher e estava debaixo de lei,",
      "5": "para livrar por meio de uma compra os debaixo de lei, para que recebêssemos a adoção como filhos.",
      "6": "Assim, visto que vocês são filhos, Deus enviou o espírito do seu Filho aos nossos corações, e o espírito clama: “Aba, Pai!”",
      "7": "Portanto, já não és escravo, mas filho; e, se és filho, então, Deus também te fez herdeiro.",
      "8": "Contudo, quando não conheciam a Deus, eram escravos dos que não são realmente deuses.",
      "9": "No entanto, agora que conhecem a Deus, ou melhor, que são conhecidos por Deus, como é que voltam novamente às coisas elementares, fracas e mesquinhas, e querem novamente ser escravos delas?",
      "10": "Vocês guardam rigorosamente dias, meses, épocas e anos.",
      "11": "Temo por vocês, que de alguma maneira os meus esforços para convosco tenham sido em vão.",
      "12": "Irmãos, suplico-vos: Tornem-se como eu, porque eu também era como vocês. Vocês não me fizeram mal nenhum.",
      "13": "Mas sabem que foi por causa de uma doença que tive a primeira oportunidade de vos declarar as boas novas.",
      "14": "E, embora a minha condição física tenha sido uma provação para vocês, não me trataram com desprezo nem com repugnância; mas receberam-me como a um anjo de Deus, como a Cristo Jesus.",
      "15": "Onde está aquela felicidade que tinham? Pois eu tenho a certeza de que, se tivesse sido possível, até teriam arrancado os vossos olhos e os teriam dado a mim.",
      "16": "Será que, porventura, me tornei vosso inimigo por vos dizer a verdade?",
      "17": "Eles procuram zelosamente ganhar-vos, mas não com boas intenções; querem afastar-vos de mim, para que vocês se dediquem a segui-los.",
      "18": "Na verdade, é sempre bom que alguém vos procure ganhar zelosamente com boas intenções, e não só quando estou na vossa presença,",
      "19": "meus queridos filhos, pelos quais estou novamente com dores de parto até que Cristo seja formado em vocês.",
      "20": "Como gostaria de estar agora aí convosco e falar-vos de modo diferente, pois estou perplexo por vossa causa.",
      "21": "Digam-me, vocês que querem estar debaixo de lei: Não dão ouvidos à Lei?",
      "22": "Por exemplo, está escrito que Abraão teve dois filhos, um com a serva e o outro com a livre;",
      "23": "mas o filho da serva foi gerado de maneira natural, e o outro, o filho da livre, por meio de uma promessa.",
      "24": "Estas coisas são um drama simbólico; pois estas mulheres representam dois pactos, um do monte Sinai, que gera filhos para a escravidão, e que é Agar.",
      "25": "Agar representa o Sinai, um monte na Arábia, e corresponde à Jerusalém atual, pois está em escravidão com os seus filhos.",
      "26": "Mas a Jerusalém de cima é livre, e ela é a nossa mãe.",
      "27": "Pois está escrito: “Alegra-te, ó mulher estéril, que não dás à luz; grita de alegria, ó mulher que não tens dores de parto; pois os filhos da mulher abandonada são mais numerosos do que os daquela que tem marido.”",
      "28": "Vocês, irmãos, são filhos da promessa, assim como Isaque foi.",
      "29": "Mas, assim como naquele tempo o gerado de maneira natural começou a perseguir o gerado por meio do espírito, assim acontece agora.",
      "30": "Contudo, o que dizem as Escrituras? “Expulsa a serva e o seu filho, pois o filho da serva não será, de maneira nenhuma, herdeiro com o filho da livre.”",
      "31": "Portanto, irmãos, não somos filhos de uma serva, mas da mulher livre."
    },
    "5": {
      "1": "Foi para tal liberdade que Cristo nos libertou. Portanto, mantenham-se firmes e não se deixem submeter novamente a um jugo de escravidão.",
      "2": "Prestem atenção! Eu, Paulo, digo-vos que, se forem circuncidados, Cristo não vos será de nenhum valor.",
      "3": "A todo o homem que se submete à circuncisão, declaro novamente que ele está sob a obrigação de cumprir toda a Lei.",
      "4": "Vocês que tentam ser declarados justos por meio da lei estão separados de Cristo; excluíram-se da sua bondade imerecida.",
      "5": "Quanto a nós, por espírito, aguardamos ansiosamente a esperada justiça que resulta da fé.",
      "6": "Pois, em união com Cristo Jesus, nem a circuncisão nem a incircuncisão são de valor algum, mas sim a fé que age por meio do amor.",
      "7": "Vocês estavam a correr bem. Quem vos impediu de continuar a obedecer à verdade?",
      "8": "Este tipo de persuasão não vem d’Aquele que vos chama.",
      "9": "Um pouco de fermento leveda a massa toda.",
      "10": "Estou confiante de que vocês que estão em união com o Senhor não pensarão de outra maneira; mas aquele que vos perturba, não importa quem seja, terá o julgamento que merece.",
      "11": "Quanto a mim, irmãos, se eu ainda prego a circuncisão, porque é que ainda estou a ser perseguido? Nesse caso, a pedra de tropeço da estaca foi eliminada.",
      "12": "Eu queria que os homens que vos tentam perturbar se castrassem a si mesmos.",
      "13": "Vocês foram chamados à liberdade, irmãos. Só não usem esta liberdade como uma oportunidade para procurarem os desejos da carne; pelo contrário, através do amor, trabalhem como escravos uns para os outros.",
      "14": "Pois toda a Lei se cumpre num só mandamento: “Ama o teu próximo como a ti mesmo.”",
      "15": "Se vocês, porém, se continuarem a morder e a devorar uns aos outros, cuidado para não serem destruídos uns pelos outros.",
      "16": "Mas eu digo: Continuem a andar por espírito, e não executarão nenhum desejo carnal.",
      "17": "Pois a carne é contra o espírito no seu desejo, e o espírito contra a carne; eles opõem-se um ao outro. É por isso que vocês não fazem as coisas que querem fazer.",
      "18": "Além disso, se vocês são conduzidos pelo espírito, não estão debaixo de lei.",
      "19": "As obras da carne são claramente vistas. Elas são as seguintes: imoralidade sexual, impureza, conduta insolente,",
      "20": "idolatria, ocultismo, inimizades, conflitos, ciúme, acessos de ira, discórdias, divisões, formação de seitas,",
      "21": "inveja, embriaguez, festas descontroladas e coisas como estas. Estou a advertir-vos a respeito destas coisas, do mesmo modo como já vos adverti: os que praticam tais coisas não herdarão o Reino de Deus.",
      "22": "Por outro lado, o fruto do espírito é: amor, alegria, paz, paciência, bondade, benignidade, fé,",
      "23": "brandura, autodomínio. Contra tais coisas não há lei.",
      "24": "Além disso, os que pertencem a Cristo Jesus pregaram na estaca a carne com as suas paixões e desejos.",
      "25": "Se vivemos por espírito, continuemos também a andar de acordo com o espírito.",
      "26": "Não nos tornemos presunçosos, atiçando competição uns contra os outros, invejando-nos uns aos outros."
    },
    "6": {
      "1": "Irmãos, mesmo que um homem, sem se aperceber, dê um passo em falso, vocês que têm qualificações espirituais tentem reajustar tal homem num espírito de brandura. Mas que cada um olhe para si mesmo, para que não seja tentado também.",
      "2": "Continuem a levar os fardos uns dos outros e, desta maneira, cumprirão a lei do Cristo.",
      "3": "Pois, se alguém acha que é alguma coisa, quando não é nada, engana-se a si mesmo.",
      "4": "Mas que cada um examine as suas próprias ações, e então terá motivo para se alegrar apenas com respeito a si mesmo, e não em comparação com os outros.",
      "5": "Pois cada um levará a sua própria carga.",
      "6": "Além disso, que todo aquele a quem a palavra estiver a ser ensinada partilhe todas as coisas boas com quem o ensina.",
      "7": "Não se enganem: com Deus não se brinca. Pois o que a pessoa semear, isso também colherá;",
      "8": "porque aquele que semeia visando a carne colherá da carne destruição, mas aquele que semeia visando o espírito colherá do espírito vida eterna.",
      "9": "Assim, não desistamos de fazer o que é bom, pois colheremos no tempo devido, se não desanimarmos.",
      "10": "Então, enquanto tivermos oportunidade, façamos o bem a todos, mas especialmente aos que fazem parte da nossa família na fé.",
      "11": "Vejam com que grandes letras vos escrevi com a minha própria mão.",
      "12": "Aqueles que querem causar uma boa impressão segundo padrões humanos são os que vos tentam obrigar a ser circuncidados, e eles fazem-no apenas para não serem perseguidos por causa da estaca do Cristo.",
      "13": "Pois mesmo os que se submetem à circuncisão não cumprem a Lei, mas querem que vocês sejam circuncidados para que eles tenham motivos para se gabar do vosso corpo.",
      "14": "No entanto, que eu nunca me gabe de nada, a não ser da estaca do nosso Senhor Jesus Cristo; por meio dele, o mundo, para mim, está morto, e eu estou morto para o mundo.",
      "15": "Pois o que importa não é a circuncisão nem a incircuncisão, mas sim uma nova criação.",
      "16": "Que haja paz e misericórdia sobre todos os que vivem de acordo com esta regra de conduta, sim, sobre o Israel de Deus.",
      "17": "De agora em diante, que ninguém me cause dificuldades, pois trago no corpo as marcas de um escravo de Jesus.",
      "18": "Que a bondade imerecida do nosso Senhor Jesus Cristo esteja com o espírito que mostram, irmãos. Amém."
    }
  }
}