{
  "João": {
    "1": {
      "1": "No princípio era a Palavra, e a Palavra estava com Deus, e a Palavra era um deus.",
      "2": "Ele estava no princípio com Deus.",
      "3": "Todas as coisas vieram a existir por meio dele, e sem ele nem mesmo uma só coisa veio a existir.\n\nO que veio a existir",
      "4": "por meio dele foi a vida, e a vida era a luz dos homens.",
      "5": "A luz está a brilhar na escuridão, mas a escuridão não a venceu.",
      "6": "Surgiu um homem enviado como representante de Deus; o seu nome era João.",
      "7": "Este homem veio como testemunha, a fim de dar testemunho da luz, para que todo o tipo de pessoas cresse por meio dele.",
      "8": "Ele não era essa luz, mas veio para dar testemunho dessa luz.",
      "9": "Estava para vir ao mundo a verdadeira luz, que ilumina todo o tipo de pessoas.",
      "10": "Ele estava no mundo, e o mundo veio a existir por meio dele, mas o mundo não o conheceu.",
      "11": "Ele veio para o seu próprio povo, mas eles não o aceitaram.",
      "12": "No entanto, a todos os que o receberam, ele deu autoridade para se tornarem filhos de Deus, porque exerciam fé no seu nome.",
      "13": "E eles nasceram, não do sangue, nem da vontade carnal, nem da vontade do homem, mas de Deus.",
      "14": "Portanto, a Palavra tornou-se carne e residiu entre nós, e nós vimos a sua glória, uma glória como a de um filho unigénito de um pai; ele estava cheio de favor divino e de verdade.",
      "15": "(João deu testemunho dele, sim, ele clamou: “Este é aquele de quem eu disse: ‘Aquele que vem atrás de mim avançou à minha frente, pois existia antes de mim.’”)",
      "16": "Pois todos nós recebemos da sua plenitude, até mesmo bondade imerecida sobre bondade imerecida.",
      "17": "Porque a Lei foi dada por meio de Moisés; a bondade imerecida e a verdade vieram a existir por meio de Jesus Cristo.",
      "18": "Nunca nenhum homem viu a Deus; o deus unigénito, que está ao lado do Pai, é quem O revelou.",
      "19": "Este é o testemunho que João deu quando os judeus enviaram sacerdotes e levitas de Jerusalém para lhe perguntar: “Quem és tu?”",
      "20": "Ele não se recusou a responder; de facto, ele admitiu: “Eu não sou o Cristo.”",
      "21": "Eles perguntaram-lhe: “Então, quem és tu? És Elias?” Ele respondeu: “Não sou.” “És o Profeta?” Ele respondeu: “Não!”",
      "22": "Portanto, disseram-lhe: “Quem és tu? Diz-nos, para podermos dar uma resposta aos que nos enviaram. O que é que dizes a respeito de ti mesmo?”",
      "23": "Ele disse: “Eu sou a voz de alguém que clama no deserto: ‘Endireitem o caminho para Jeová’, conforme disse Isaías, o profeta.”",
      "24": "Os que tinham sido enviados eram dos fariseus.",
      "25": "Perguntaram-lhe ainda: “Então, porque é que batizas, se não és o Cristo, nem Elias, nem o Profeta?”",
      "26": "João respondeu-lhes: “Eu batizo em água. Entre vocês, há alguém que não conhecem,",
      "27": "aquele que vem atrás de mim, e eu não sou digno de desatar o cordão das suas sandálias.”",
      "28": "Estas coisas ocorreram em Betânia, do outro lado do Jordão, onde João estava a batizar.",
      "29": "No dia seguinte, ele viu que Jesus vinha ao seu encontro e disse: “Vejam o Cordeiro de Deus, que tira o pecado do mundo!",
      "30": "Este é aquele a respeito de quem eu disse: ‘Atrás de mim vem um homem que avançou à minha frente, pois existia antes de mim.’",
      "31": "Nem eu próprio o conhecia, mas foi por esta razão que eu vim batizar em água: para que ele se tornasse conhecido em Israel.”",
      "32": "João também deu o seguinte testemunho: “Observei o espírito descer do céu como uma pomba e permanecer sobre ele.",
      "33": "Nem eu próprio o conhecia, mas Aquele que me enviou para batizar em água disse-me: ‘Aquele sobre quem vires o espírito descer e permanecer, esse é quem batiza em espírito santo.’",
      "34": "E eu vi isso e dei testemunho de que este é o Filho de Deus.”",
      "35": "No dia seguinte, João estava lá outra vez, com dois dos seus discípulos,",
      "36": "e, ao ver Jesus a caminhar, disse: “Vejam o Cordeiro de Deus!”",
      "37": "Quando os dois discípulos o ouviram dizer isso, seguiram Jesus.",
      "38": "Jesus virou-se então e, vendo que eles o seguiam, disse-lhes: “O que é que procuram?” Eles disseram-lhe: “Rabi (que traduzido quer dizer “instrutor”), onde é que estás hospedado?”",
      "39": "Ele disse-lhes: “Venham, e verão.” Então, eles foram e viram onde estava hospedado, e ficaram com ele naquele dia. Era por volta da décima hora.",
      "40": "André, irmão de Simão Pedro, foi um dos dois que ouviram as palavras de João e seguiram Jesus.",
      "41": "Ele encontrou primeiro o seu irmão, Simão, e disse-lhe: “Encontrámos o Messias” (que traduzido quer dizer Cristo),",
      "42": "e então levou-o a Jesus. Quando Jesus olhou para ele, disse: “Tu és Simão, filho de João. Serás chamado Cefas” (que traduzido é Pedro).",
      "43": "No dia seguinte, Jesus quis partir para a Galileia. Então, ele encontrou Filipe e disse-lhe: “Sê meu seguidor.”",
      "44": "Filipe era de Betsaida, a cidade de André e de Pedro.",
      "45": "Filipe encontrou Natanael e disse-lhe: “Encontrámos aquele sobre quem Moisés escreveu na Lei, e sobre quem os Profetas também escreveram: Jesus, filho de José, de Nazaré.”",
      "46": "Porém, Natanael disse-lhe: “Será que pode sair alguma coisa boa de Nazaré?” Filipe respondeu: “Vem e vê.”",
      "47": "Jesus viu Natanael aproximar-se e disse a respeito dele: “Aí vem um verdadeiro israelita, em quem não há falsidade.”",
      "48": "Natanael perguntou-lhe: “Como é que me conhece?” Jesus respondeu-lhe: “Antes de Filipe te chamar, enquanto estavas debaixo da figueira, eu vi-te.”",
      "49": "Natanael disse-lhe: “Rabi, o senhor é o Filho de Deus, é o Rei de Israel.”",
      "50": "Jesus respondeu-lhe: “É por eu te ter dito que te vi debaixo da figueira que tu acreditas? Verás coisas maiores do que estas.”",
      "51": "Então, ele disse-lhe: “Digo-vos com toda a certeza: Vocês verão o céu aberto e os anjos de Deus a subir e a descer para o Filho do Homem.”"
    },
    "2": {
      "1": "No terceiro dia, realizou-se uma festa de casamento em Caná da Galileia, e a mãe de Jesus estava lá.",
      "2": "Jesus e os seus discípulos também foram convidados para a festa de casamento.",
      "3": "Quando o vinho estava a acabar, a mãe de Jesus disse-lhe: “Eles não têm vinho.”",
      "4": "Mas Jesus respondeu: “Mulher, o que é que eu e tu temos a ver com isso? A minha hora ainda não chegou.”",
      "5": "A sua mãe disse então aos que serviam: “Façam o que ele vos disser.”",
      "6": "Havia ali seis jarros de pedra, para água, conforme exigido pelas regras de purificação dos judeus; a capacidade de cada jarro era de duas ou três medidas de líquidos.",
      "7": "Jesus disse-lhes: “Encham os jarros com água.” E eles encheram-nos até à borda.",
      "8": "Então, ele disse-lhes: “Agora tirem um pouco e levem-no ao diretor da festa.” E eles fizeram isso.",
      "9": "Quando o diretor da festa provou a água que tinha sido transformada em vinho, sem saber de onde viera o vinho (embora os servos que tinham tirado a água o soubessem), o diretor da festa chamou o noivo",
      "10": "e disse-lhe: “Todos servem primeiro o vinho bom e, quando as pessoas ficam embriagadas, servem o inferior. Tu guardaste o vinho bom até agora.”",
      "11": "Jesus fez isso em Caná da Galileia como o início dos seus sinais, e revelou a sua glória, e os seus discípulos depositaram fé nele.",
      "12": "Depois disso, ele, a sua mãe, os seus irmãos e os seus discípulos desceram para Cafarnaum, mas não ficaram lá muitos dias.",
      "13": "Aproximava-se então a Páscoa dos judeus, e Jesus subiu para Jerusalém.",
      "14": "Ele encontrou no templo os que vendiam gado, ovelhas e pombas, e os cambistas nos seus assentos.",
      "15": "Assim, depois de fazer um chicote de cordas, expulsou-os a todos do templo, com as ovelhas e os bois, espalhou as moedas dos cambistas e derrubou as suas mesas.",
      "16": "E disse aos que vendiam as pombas: “Tirem estas coisas daqui! Parem de fazer da casa do meu Pai uma casa de comércio!”",
      "17": "Os seus discípulos lembraram-se de que está escrito: “O zelo pela tua casa irá consumir-me.”",
      "18": "Em vista disso, os judeus perguntaram-lhe: “Que sinal nos podes mostrar como prova de que tens autoridade para fazer estas coisas?”",
      "19": "Jesus respondeu-lhes: “Derrubem este templo, e em três dias vou levantá-lo.”",
      "20": "Então, os judeus disseram: “Este templo foi construído em 46 anos, e tu vais levantá-lo em três dias?”",
      "21": "Mas o templo de que ele falava era o seu corpo.",
      "22": "Quando ele foi levantado dentre os mortos, porém, os seus discípulos lembraram-se de que ele costumava dizer isso, e eles acreditaram na passagem das Escrituras e no que Jesus tinha dito.",
      "23": "No entanto, quando ele estava em Jerusalém, na Festividade da Páscoa, muitos depositaram fé no nome dele ao observarem os sinais que ele realizava.",
      "24": "Mas Jesus não confiava totalmente neles, porque os conhecia a todos",
      "25": "e porque não precisava que ninguém lhe desse testemunho sobre os homens, pois ele sabia o que havia nos homens."
    },
    "3": {
      "1": "Entre os fariseus havia um homem chamado Nicodemos, um líder dos judeus.",
      "2": "Ele veio ter com Jesus à noite e disse-lhe: “Rabi, sabemos que veio como instrutor da parte de Deus, pois ninguém pode realizar os sinais que o senhor realiza a menos que Deus esteja com ele.”",
      "3": "Em resposta, Jesus disse-lhe: “Digo-lhe com toda a certeza: A menos que alguém nasça de novo, não pode ver o Reino de Deus.”",
      "4": "Nicodemos perguntou-lhe: “Como é que um homem pode nascer quando já é velho? Será que pode entrar no ventre da sua mãe e nascer outra vez?”",
      "5": "Jesus respondeu: “Digo-lhe com toda a certeza: A menos que alguém nasça de água e espírito, não pode entrar no Reino de Deus.",
      "6": "O que nasceu da carne é carne, e o que nasceu do espírito é espírito.",
      "7": "Não se admire por causa de eu lhe ter dito: Vocês têm de nascer de novo.",
      "8": "O vento sopra para onde quer, e ouve-se o seu som, mas não se sabe de onde vem nem para onde vai. Assim é com todo aquele que nasce do espírito.”",
      "9": "Então, Nicodemos perguntou-lhe: “Como é que estas coisas são possíveis?”",
      "10": "Jesus respondeu-lhe: “É instrutor de Israel e ainda assim não sabe estas coisas?",
      "11": "Digo-lhe com toda a certeza: Falamos do que sabemos e damos testemunho do que vimos, mas vocês não aceitam o testemunho que damos.",
      "12": "Se eu vos falei de coisas terrenas e mesmo assim não acreditam, como acreditarão se eu vos falar de coisas celestiais?",
      "13": "Além disso, nenhum homem subiu ao céu, a não ser aquele que desceu do céu, o Filho do Homem.",
      "14": "E, assim como Moisés ergueu a serpente no deserto, assim será erguido o Filho do Homem",
      "15": "para que todo aquele que nele crer tenha vida eterna.",
      "16": "“Porque Deus amou tanto o mundo, que deu o seu Filho unigénito, para que todo aquele que nele exercer fé não seja destruído, mas tenha vida eterna.",
      "17": "Pois Deus não enviou o seu Filho ao mundo para que julgasse o mundo, mas para que o mundo fosse salvo por meio dele.",
      "18": "Quem exerce fé nele não será julgado. Quem não exerce fé, já foi julgado porque não exerceu fé no nome do Filho unigénito de Deus.",
      "19": "Então, esta é a base para o julgamento: a luz veio ao mundo, mas os homens amaram a escuridão em vez da luz, porque as suas obras eram más.",
      "20": "Pois quem pratica coisas más odeia a luz e não se chega à luz, para que as suas obras não sejam reprovadas.",
      "21": "Mas quem faz o que é verdadeiro aproxima-se da luz, para que se veja claramente que as suas obras são feitas em harmonia com a vontade de Deus.”",
      "22": "Depois disso, Jesus e os seus discípulos foram para a zona rural da Judeia; ali, ele passou algum tempo com eles, e batizava.",
      "23": "Mas João também estava a batizar em Enom, perto de Salim, porque havia ali uma grande quantidade de água, e as pessoas iam até ele e eram batizadas.",
      "24": "Nessa época, João ainda não tinha sido mandado para a prisão.",
      "25": "Então, os discípulos de João tiveram uma discussão com um judeu sobre a purificação.",
      "26": "E eles foram dizer a João: “Rabi, o homem que estava contigo do outro lado do Jordão, de quem deste testemunho, está a batizar, e todos vão até ele.”",
      "27": "Em resposta, João disse: “Um homem não pode receber nem uma única coisa a menos que lhe seja dada do céu.",
      "28": "Vocês mesmos são testemunhas de que eu disse: ‘Eu não sou o Cristo, mas fui enviado à frente dele.’",
      "29": "Quem tem a noiva é o noivo. Mas, quando o amigo do noivo está por perto e o ouve, sente muita alegria por causa da voz do noivo. Por isso, a minha alegria ficou completa.",
      "30": "Ele tem de continuar a aumentar, mas eu tenho de continuar a diminuir.”",
      "31": "Aquele que vem do alto está acima de todos os outros. Quem é da terra é da terra e fala das coisas da terra. Aquele que vem do céu está acima de todos os outros.",
      "32": "Ele dá testemunho das coisas que viu e ouviu, mas ninguém aceita o seu testemunho.",
      "33": "Quem aceita o seu testemunho confirma que Deus é verdadeiro.",
      "34": "Pois aquele que Deus enviou transmite as declarações de Deus, porque Ele não dá o espírito de forma escassa.",
      "35": "O Pai ama o Filho e entregou todas as coisas nas suas mãos.",
      "36": "Quem exerce fé no Filho tem vida eterna; quem desobedece ao Filho não verá a vida, mas a ira de Deus permanece sobre ele."
    },
    "4": {
      "1": "Quando o Senhor soube que os fariseus tinham ouvido dizer que Jesus fazia e batizava mais discípulos do que João",
      "2": "(embora o próprio Jesus não batizasse, mas sim os seus discípulos),",
      "3": "ele deixou a Judeia e partiu novamente para a Galileia.",
      "4": "Mas tinha de passar por Samaria.",
      "5": "Assim, chegou a uma cidade de Samaria chamada Sicar, perto do campo que Jacó tinha dado ao seu filho José.",
      "6": "De facto, ali ficava o poço de Jacó. E Jesus, cansado da viagem, estava sentado junto ao poço. Era por volta da sexta hora.",
      "7": "Uma mulher de Samaria veio tirar água. Jesus disse-lhe: “Dá-me um pouco de água.”",
      "8": "(Os seus discípulos tinham ido à cidade para comprar alimentos.)",
      "9": "Portanto, a samaritana disse-lhe: “Sendo judeu, como é que me pede água a mim, apesar de eu ser samaritana?” (Porque os judeus não se davam com os samaritanos.)",
      "10": "Jesus respondeu-lhe: “Se tu soubesses da dádiva de Deus e soubesses quem é que te diz: ‘Dá-me um pouco de água’, tu lhe terias pedido, e ele te teria dado água viva.”",
      "11": "Ela disse-lhe: “O senhor nem sequer tem um balde para tirar água, e o poço é fundo. De onde é que tira então esta água viva?",
      "12": "Será que é maior do que o nosso antepassado Jacó, que nos deu o poço e bebeu dele com os seus filhos e o seu gado?”",
      "13": "Em resposta, Jesus disse-lhe: “Todo aquele que beber desta água ficará novamente com sede.",
      "14": "Quem beber da água que eu lhe der nunca mais ficará com sede, mas a água que eu lhe der irá tornar-se nele uma fonte de água que borbulha para dar vida eterna.”",
      "15": "A mulher disse-lhe: “Senhor, dê-me dessa água, para que eu não tenha sede nem precise mais de vir aqui tirar água.”",
      "16": "Ele disse-lhe: “Vai, chama o teu marido e volta para cá.”",
      "17": "A mulher respondeu: “Não tenho marido.” Jesus disse-lhe: “Tens razão em dizer: ‘Não tenho marido.’",
      "18": "Pois tiveste cinco maridos, e o homem que tens agora não é teu marido. Disseste a verdade.”",
      "19": "A mulher disse-lhe: “Senhor, vejo que é um profeta.",
      "20": "Os nossos antepassados adoraram neste monte, mas o seu povo diz que o lugar onde as pessoas devem adorar é em Jerusalém.”",
      "21": "Jesus disse-lhe: “Acredita em mim, mulher: vem a hora em que nem neste monte, nem em Jerusalém, vocês adorarão o Pai.",
      "22": "Vocês adoram o que não conhecem; nós adoramos o que conhecemos, porque a salvação se origina dos judeus.",
      "23": "Contudo, vem a hora, e agora é, quando os verdadeiros adoradores adorarão o Pai com espírito e verdade. Pois, realmente, o Pai está à procura desses para o adorarem.",
      "24": "Deus é espírito, e os que o adoram têm de o adorar com espírito e verdade.”",
      "25": "A mulher disse-lhe: “Eu sei que vem o Messias, que é chamado Cristo. Quando ele vier, irá dizer-nos abertamente todas as coisas.”",
      "26": "Jesus disse-lhe: “Eu, que estou a falar contigo, sou ele.”",
      "27": "Naquele preciso momento, os seus discípulos chegaram e ficaram surpreendidos, porque ele estava a falar com uma mulher. Naturalmente, ninguém lhe perguntou: “O que queres dela?” ou “Porque é que estás a falar com ela?”",
      "28": "Então, a mulher deixou o seu cântaro de água, foi à cidade e disse ao povo:",
      "29": "“Venham ver um homem que me disse tudo o que eu fiz. Não será este o Cristo?”",
      "30": "Eles saíram da cidade e foram ter com ele.",
      "31": "Enquanto isso, os discípulos insistiam com ele: “Rabi, come.”",
      "32": "Mas ele disse-lhes: “Tenho um alimento para comer que vocês não conhecem.”",
      "33": "Assim, os discípulos disseram uns aos outros: “Será que alguém lhe trouxe algo para comer?”",
      "34": "Jesus disse-lhes: “O meu alimento é fazer a vontade daquele que me enviou e terminar a sua obra.",
      "35": "Vocês não dizem que ainda faltam quatro meses para chegar a colheita? Escutem o que vos digo: Ergam os olhos e observem os campos, que estão brancos para a colheita. Desde já,",
      "36": "o ceifeiro está a receber o salário e a recolher frutos para a vida eterna, para que o semeador e o ceifeiro se alegrem juntos.",
      "37": "Pois, neste respeito, é verdadeira a declaração: Um é o semeador e outro o ceifeiro.",
      "38": "Enviei-vos para colherem aquilo em que não trabalharam. Outros trabalharam arduamente, e vocês beneficiaram-se do trabalho deles.”",
      "39": "Muitos samaritanos daquela cidade depositaram fé nele por causa do testemunho da mulher, que tinha dito: “Ele disse-me tudo o que eu fiz.”",
      "40": "Portanto, quando os samaritanos foram ter com ele, pediram-lhe que ficasse com eles, e ele ficou ali dois dias.",
      "41": "Assim, muitos outros creram por causa do que ele disse,",
      "42": "e disseram à mulher: “Já não é só por causa do que disseste que nós cremos, pois nós mesmos ouvimos e sabemos que este homem é realmente o salvador do mundo.”",
      "43": "Depois desses dois dias, ele partiu dali para a Galileia.",
      "44": "O próprio Jesus, porém, dizia que um profeta não recebe honra na sua própria terra.",
      "45": "Portanto, quando chegou à Galileia, os galileus receberam-no bem, porque tinham visto tudo o que ele fizera em Jerusalém, na festividade; pois eles também tinham ido à festividade.",
      "46": "Então, ele foi novamente a Caná da Galileia, onde tinha transformado água em vinho. E havia ali um funcionário real, cujo filho estava doente em Cafarnaum.",
      "47": "Quando esse homem ouviu dizer que Jesus tinha saído da Judeia para a Galileia, dirigiu-se a ele e pediu-lhe que descesse para curar o seu filho, pois estava a morrer.",
      "48": "Mas Jesus disse-lhe: “A menos que vocês vejam sinais e milagres, nunca acreditarão.”",
      "49": "O funcionário real disse-lhe: “Senhor, venha antes que o meu filho morra.”",
      "50": "Jesus disse-lhe: “Podes ir; o teu filho está vivo.” O homem acreditou nas palavras que Jesus lhe disse e foi-se embora.",
      "51": "Enquanto descia, os seus escravos foram ao encontro dele para lhe dizer que o seu menino estava vivo.",
      "52": "Então, ele perguntou-lhes a hora em que ele tinha melhorado. Eles responderam-lhe: “A febre deixou-o ontem, à sétima hora.”",
      "53": "O pai percebeu então que tinha sido naquela mesma hora que Jesus lhe tinha dito: “O teu filho está vivo.” E ele e todos os da sua casa creram.",
      "54": "Esta foi a segunda vez que Jesus realizou um sinal depois de voltar da Judeia para a Galileia."
    },
    "5": {
      "1": "Depois disto houve uma festividade dos judeus, e Jesus subiu para Jerusalém.",
      "2": "Em Jerusalém, junto ao Portão das Ovelhas, há um reservatório com cinco pórticos, chamado em hebraico Betezata.",
      "3": "Nesse lugar estava deitada uma multidão de doentes, cegos, coxos e pessoas com membros atrofiados.",
      "4": "——",
      "5": "E havia ali um homem que já estava doente há 38 anos.",
      "6": "Vendo aquele homem deitado ali, e sabendo que ele já estava doente há muito tempo, Jesus disse-lhe: “Queres ficar bom?”",
      "7": "O doente respondeu: “Senhor, não tenho ninguém para me pôr no reservatório quando a água fica agitada; mas, enquanto vou, outro desce à minha frente.”",
      "8": "Jesus disse-lhe: “Levanta-te! Apanha a tua esteira e anda.”",
      "9": "E o homem ficou bom imediatamente. Apanhou a esteira e começou a andar.\n\nAquele dia era sábado.",
      "10": "Por isso, os judeus começaram a dizer ao homem que tinha sido curado: “Hoje é sábado; não te é permitido carregar a esteira.”",
      "11": "Ele, porém, respondeu-lhes: “O mesmo homem que me curou disse: ‘Apanha a tua esteira e anda.’”",
      "12": "Eles perguntaram-lhe: “Quem é o homem que te disse: ‘Apanha-a e anda’?”",
      "13": "No entanto, o homem que tinha sido curado não sabia quem ele era, pois Jesus desaparecera no meio da multidão que lá estava.",
      "14": "Depois disto, Jesus encontrou-o no templo e disse-lhe: “Vê, ficaste bom. Não peques mais, para que não te aconteça algo pior.”",
      "15": "O homem foi-se embora e disse aos judeus que tinha sido Jesus quem o curara.",
      "16": "Por isso, os judeus perseguiam Jesus, porque ele fazia estas coisas durante o sábado.",
      "17": "Contudo, ele respondeu-lhes: “O meu Pai tem estado a trabalhar até agora, e eu também estou a trabalhar.”",
      "18": "É por isso que os judeus procuravam cada vez mais matá-lo, porque ele não somente violava o sábado, mas também chamava a Deus seu próprio Pai, fazendo-se igual a Deus.",
      "19": "Em vista disso, Jesus disse-lhes: “Digo-vos com toda a certeza: O Filho não pode fazer nem uma única coisa da sua própria iniciativa, mas somente o que ele vê o Pai fazer. Pois as coisas que Ele faz, o Filho também faz da mesma maneira.",
      "20": "Pois o Pai ama o Filho e mostra-lhe todas as coisas que Ele mesmo faz, e vai mostrar-lhe obras maiores do que estas, para que vocês fiquem maravilhados.",
      "21": "Pois, assim como o Pai levanta os mortos e lhes dá vida, assim também o Filho dá vida a quem ele quer.",
      "22": "Pois o Pai não julga ninguém, mas confiou todo o julgamento ao Filho,",
      "23": "para que todos honrem o Filho, assim como honram o Pai. Quem não honra o Filho não honra o Pai, que o enviou.",
      "24": "Digo-vos com toda a certeza: Quem ouve as minhas palavras e acredita naquele que me enviou tem vida eterna, e não será julgado, mas passou da morte para a vida.",
      "25": "“Digo-vos com toda a certeza: Vem a hora, e agora é, em que os mortos ouvirão a voz do Filho de Deus, e os que tiverem prestado atenção viverão.",
      "26": "Pois assim como o Pai tem vida em si mesmo, assim concedeu também ao Filho ter vida em si mesmo.",
      "27": "E deu-lhe autoridade para julgar, porque ele é o Filho do Homem.",
      "28": "Não fiquem admirados com isto, pois vem a hora em que todos os que estão nos túmulos memoriais ouvirão a sua voz",
      "29": "e sairão: os que fizeram coisas boas, para uma ressurreição de vida; e os que praticaram coisas ruins, para uma ressurreição de julgamento.",
      "30": "Não posso fazer nem uma única coisa da minha própria iniciativa. Assim como eu ouço, eu julgo, e o meu julgamento é justo, porque não procuro fazer a minha própria vontade, mas a vontade daquele que me enviou.",
      "31": "“Se apenas eu der testemunho de mim, o meu testemunho não é verdadeiro.",
      "32": "Há outro que dá testemunho de mim, e eu sei que o testemunho que ele dá de mim é verdadeiro.",
      "33": "Vocês enviaram homens a João, e ele deu testemunho da verdade.",
      "34": "No entanto, não aceito o testemunho de um homem, mas digo estas coisas para que vocês sejam salvos.",
      "35": "Aquele homem era uma lâmpada acesa e brilhante, e por pouco tempo vocês estavam dispostos a alegrar-se muito na sua luz.",
      "36": "Mas eu tenho um testemunho maior do que o de João, porque as próprias obras que o meu Pai me designou para realizar, as obras que eu faço, dão testemunho de que o Pai me enviou.",
      "37": "E o próprio Pai, que me enviou, deu testemunho de mim. Vocês nunca ouviram a sua voz nem viram a sua forma,",
      "38": "e a palavra dele não reside em vocês, porque não acreditam naquele que ele enviou.",
      "39": "“Vocês pesquisam as Escrituras porque pensam que terão vida eterna por meio delas, e são elas mesmas que dão testemunho de mim.",
      "40": "Contudo, não querem vir a mim para que tenham vida.",
      "41": "Não aceito glória de homens,",
      "42": "mas eu bem sei que não têm o amor de Deus no vosso coração.",
      "43": "Vim em nome do meu Pai, mas vocês não me receberam. Se outro viesse no seu próprio nome, vocês o receberiam.",
      "44": "Como é que podem crer, se aceitam glória uns dos outros e não procuram a glória que vem do único Deus?",
      "45": "Não pensem que eu vos acusarei perante o Pai; há alguém que vos acusa: Moisés, em quem depositaram a vossa esperança.",
      "46": "De facto, se acreditassem em Moisés, acreditariam em mim, porque ele escreveu a meu respeito.",
      "47": "Mas, se não acreditam nos escritos dele, como é que acreditarão no que eu digo?”"
    },
    "6": {
      "1": "Depois disto, Jesus partiu para o outro lado do mar da Galileia, ou de Tiberíades.",
      "2": "E uma grande multidão seguia-o, porque observavam os sinais milagrosos que ele realizava, curando os doentes.",
      "3": "Assim, Jesus subiu a um monte e sentou-se ali com os seus discípulos.",
      "4": "Aproximava-se a Páscoa, a festividade dos judeus.",
      "5": "Quando Jesus levantou os olhos e viu que uma grande multidão se aproximava dele, perguntou a Filipe: “Onde é que vamos comprar pão para eles comerem?”",
      "6": "No entanto, dizia isto para testá-lo, pois ele sabia o que ia fazer.",
      "7": "Filipe respondeu-lhe: “Pães no valor de 200 denários nem sequer chegam para que cada um coma um pouco.”",
      "8": "Um dos seus discípulos, André, que era irmão de Simão Pedro, disse-lhe:",
      "9": "“Há aqui um menino que tem cinco pães de cevada e dois peixinhos. Mas o que é isso para tanta gente?”",
      "10": "Jesus disse: “Mandem as pessoas sentarem-se.” Havia muita relva naquele lugar; assim, sentaram-se ali cerca de 5000 homens.",
      "11": "Jesus pegou nos pães e, depois de dar graças, distribuiu-os aos que estavam sentados ali; fez o mesmo com os peixinhos, e eles comeram tudo o que quiseram.",
      "12": "Mas, quando ficaram satisfeitos, ele disse aos discípulos: “Juntem os pedaços que sobraram, para que nada se desperdice.”",
      "13": "Portanto, juntaram os pedaços e encheram 12 cestos com as sobras deixadas pelas pessoas que tinham comido dos cinco pães de cevada.",
      "14": "Quando o povo viu o sinal que ele realizou, começaram a dizer: “Este é realmente o Profeta que devia vir ao mundo.”",
      "15": "Então, Jesus, sabendo que estavam para vir, a fim de fazê-lo rei, retirou-se novamente para o monte, sozinho.",
      "16": "Quando caiu a noite, os seus discípulos desceram em direção ao mar,",
      "17": "entraram num barco e partiram, atravessando o mar rumo a Cafarnaum. Já tinha escurecido, e Jesus ainda não tinha ido ao encontro deles.",
      "18": "E o mar estava a ficar agitado, porque soprava um vento forte.",
      "19": "No entanto, depois de remarem uns cinco ou seis quilómetros, viram Jesus a andar sobre o mar e a aproximar-se do barco, e ficaram com medo.",
      "20": "Mas ele disse-lhes: “Sou eu; não tenham medo!”",
      "21": "Então, eles estavam dispostos a recebê-lo no barco, e o barco rapidamente chegou à terra para onde iam.",
      "22": "No dia seguinte, a multidão que tinha ficado do outro lado do mar percebeu que não havia ali nenhum barco. Tinha estado ali um pequeno barco, mas Jesus não tinha entrado nesse barco com os seus discípulos, porque os discípulos tinham partido sozinhos.",
      "23": "No entanto, barcos de Tiberíades aproximaram-se do lugar onde eles tinham comido os pães depois de o Senhor ter dado graças.",
      "24": "Então, quando a multidão viu que nem Jesus nem os discípulos estavam lá, entraram nos seus barcos e foram a Cafarnaum, à procura de Jesus.",
      "25": "Ao encontrarem Jesus do outro lado do mar, disseram-lhe: “Rabi, quando é que chegou aqui?”",
      "26": "Jesus respondeu-lhes: “Digo-vos com toda a certeza: Vocês procuram-me, não porque viram sinais, mas porque comeram dos pães e ficaram satisfeitos.",
      "27": "Trabalhem, não pelo alimento que perece, mas pelo alimento que permanece para a vida eterna, que o Filho do Homem vos dará; pois o Pai, o próprio Deus, colocou nele o seu selo de aprovação.”",
      "28": "Então, perguntaram-lhe: “O que devemos fazer para realizar as obras de Deus?”",
      "29": "Jesus respondeu-lhes: “Esta é a obra de Deus: que exerçam fé naquele que ele enviou.”",
      "30": "Disseram-lhe então: “Que sinal realizará, para que vejamos e acreditemos em si? Que obra fará?",
      "31": "Os nossos antepassados comeram o maná no deserto, assim como está escrito: ‘Ele deu-vos pão do céu para comer.’”",
      "32": "Então, Jesus disse-lhes: “Digo-vos com toda a certeza: Moisés não vos deu o pão do céu, mas o meu Pai dá-vos o verdadeiro pão do céu.",
      "33": "Porque o pão de Deus é aquele que desce do céu e dá vida ao mundo.”",
      "34": "Disseram-lhe, portanto: “Senhor, dê-nos sempre desse pão.”",
      "35": "Jesus disse-lhes: “Eu sou o pão da vida. Quem vem a mim nunca mais terá fome, e quem exerce fé em mim nunca mais terá sede.",
      "36": "Mas, como eu vos disse, vocês viram-me, e mesmo assim não creem.",
      "37": "Todos os que o Pai me dá virão a mim, e eu nunca rejeitarei aquele que vem a mim;",
      "38": "pois desci do céu não para fazer a minha própria vontade, mas a vontade daquele que me enviou.",
      "39": "Esta é a vontade daquele que me enviou: que eu não perca nenhum de todos os que ele me deu, mas que eu os ressuscite no último dia.",
      "40": "Pois esta é a vontade do meu Pai: que todo aquele que reconhece o Filho e exerce fé nele tenha vida eterna, e eu irei ressuscitá-lo no último dia.”",
      "41": "Então, os judeus começaram a falar contra ele, porque ele tinha dito: “Eu sou o pão que desceu do céu.”",
      "42": "E começaram a dizer: “Não é este Jesus, o filho de José? Não conhecemos o pai e a mãe dele? Como é que agora ele diz: ‘Eu desci do céu’?”",
      "43": "Em resposta, Jesus disse-lhes: “Parem de resmungar entre vocês.",
      "44": "Ninguém pode vir a mim, a menos que o Pai, que me enviou, o atraia, e eu irei ressuscitá-lo no último dia.",
      "45": "Está escrito nos Profetas: ‘Todos eles serão ensinados por Jeová.’ Todo aquele que ouve o Pai e aprende vem a mim.",
      "46": "Não é que alguém tenha visto o Pai, exceto aquele que vem de Deus. Esse viu o Pai.",
      "47": "Digo-vos com toda a certeza: Quem crê, tem vida eterna.",
      "48": "“Eu sou o pão da vida.",
      "49": "Os vossos antepassados comeram o maná no deserto, no entanto morreram.",
      "50": "Este é o pão que desce do céu, para que todo aquele que comer dele não morra.",
      "51": "Eu sou o pão vivo que desceu do céu. Se alguém comer deste pão, viverá para sempre; de facto, o pão que eu darei é a minha carne a favor da vida do mundo.”",
      "52": "Então, os judeus começaram a discutir entre si, dizendo: “Como é que este homem nos pode dar a sua carne para comer?”",
      "53": "Assim, Jesus disse-lhes: “Digo-vos com toda a certeza: A menos que comam a carne do Filho do Homem e bebam o seu sangue, não têm vida em vocês mesmos.",
      "54": "Quem se alimenta da minha carne e bebe o meu sangue tem vida eterna, e eu irei ressuscitá-lo no último dia,",
      "55": "pois a minha carne é verdadeiro alimento, e o meu sangue é verdadeira bebida.",
      "56": "Quem se alimenta da minha carne e bebe o meu sangue permanece em união comigo, e eu em união com ele.",
      "57": "Assim como o Pai, que vive, me enviou e eu vivo por causa do Pai, assim também aquele que se alimenta de mim viverá por causa de mim.",
      "58": "Este é o pão que desceu do céu. Não é como quando os vossos antepassados comeram e mesmo assim morreram. Quem se alimentar deste pão viverá para sempre.”",
      "59": "Ele disse estas coisas enquanto estava a ensinar numa sinagoga em Cafarnaum.",
      "60": "Ao ouvirem isso, muitos dos seus discípulos disseram: “Estas palavras são chocantes. Quem as pode escutar?”",
      "61": "Mas, percebendo que os discípulos resmungavam por causa disso, Jesus disse-lhes: “Isto faz-vos tropeçar?",
      "62": "O que aconteceria então se vissem o Filho do Homem subir para onde estava antes?",
      "63": "É o espírito que dá vida; a carne não é de nenhum valor. As declarações que eu vos fiz são espírito e são vida.",
      "64": "Mas há alguns de vocês que não acreditam.” Pois Jesus sabia desde o princípio quem eram os que não acreditavam e quem o trairia.",
      "65": "Ele acrescentou: “É por isso que eu vos disse: Ninguém pode vir a mim, a menos que isso lhe seja concedido pelo Pai.”",
      "66": "Por causa disso, muitos dos seus discípulos foram-se embora para as coisas deixadas atrás e já não andavam com ele.",
      "67": "Portanto, Jesus disse aos Doze: “Será que vocês também querem ir?”",
      "68": "Simão Pedro respondeu-lhe: “Senhor, para quem iremos? Tu tens declarações de vida eterna.",
      "69": "Nós cremos e sabemos que tu és o Santo de Deus.”",
      "70": "Jesus respondeu-lhes: “Não fui eu que vos escolhi aos doze? Contudo, um de vocês é um caluniador.”",
      "71": "Na verdade, ele estava a falar de Judas, filho de Simão Iscariotes, porque esse homem ia traí-lo, embora fosse um dos Doze."
    },
    "7": {
      "1": "Depois disto, Jesus continuou a viajar pela Galileia, porque não queria andar pela Judeia, visto que os judeus o queriam matar.",
      "2": "No entanto, estava próxima a festividade judaica das Tendas,",
      "3": "e os seus irmãos disseram-lhe: “Sai daqui e vai à Judeia para que os teus discípulos também vejam as obras que estás a fazer.",
      "4": "Pois ninguém faz nada em segredo quando quer ser conhecido publicamente. Se estás a fazer estas coisas, mostra-te ao mundo.”",
      "5": "Na verdade, os seus irmãos não exerciam fé nele.",
      "6": "Portanto, Jesus disse-lhes: “A minha hora ainda não chegou, mas para vocês qualquer hora é boa.",
      "7": "O mundo não tem razão para vos odiar, mas odeia-me a mim, porque dou testemunho dele, de que as suas obras são más.",
      "8": "Subam para a festividade; eu ainda não vou a esta festividade, porque o meu tempo ainda não se cumpriu.”",
      "9": "Assim, depois de lhes dizer estas coisas, ele permaneceu na Galileia.",
      "10": "Mas, depois de os seus irmãos terem subido para a festividade, ele também subiu, não abertamente, mas em segredo.",
      "11": "Por isso, os judeus começaram a procurá-lo na festividade e a dizer: “Onde é que está aquele homem?”",
      "12": "E entre as multidões muitos cochichavam por causa dele. Alguns diziam: “Ele é um homem bom.” Outros diziam: “Não é. Ele engana a multidão.”",
      "13": "Naturalmente, ninguém falava dele em público, por terem medo dos judeus.",
      "14": "Quando a festividade já ia a meio, Jesus subiu ao templo e começou a ensinar.",
      "15": "Os judeus ficaram admirados, e diziam: “Como é que este homem tem tanto conhecimento das Escrituras, se não estudou nas escolas?”",
      "16": "Então, Jesus respondeu-lhes: “O que eu ensino não é meu, mas pertence àquele que me enviou.",
      "17": "Se alguém desejar fazer a Sua vontade, saberá se os ensinamentos são de Deus ou se o que digo se origina de mim.",
      "18": "Quem fala das suas próprias ideias procura a sua própria glória; mas quem procura a glória daquele que o enviou é verdadeiro, e não há injustiça nele.",
      "19": "Moisés deu-vos a Lei, não deu? Mas nenhum de vocês obedece à Lei. Porque é que me querem matar?”",
      "20": "A multidão respondeu: “Tu tens um demónio. Quem é que te quer matar?”",
      "21": "Em resposta, Jesus disse-lhes: “Realizei apenas uma obra, e todos vocês estão surpreendidos.",
      "22": "Então, considerem o seguinte: Moisés deu-vos a circuncisão (não que ela tenha vindo de Moisés, mas sim dos antepassados), e vocês circuncidam um homem num sábado.",
      "23": "Se um homem recebe a circuncisão num sábado para que a Lei de Moisés não seja violada, porque é que vocês estão tão zangados comigo por eu ter curado completamente um homem num sábado?",
      "24": "Parem de julgar pelas aparências, mas façam um julgamento justo.”",
      "25": "Então, alguns dos habitantes de Jerusalém começaram a dizer: “Não é este o homem que querem matar?",
      "26": "No entanto, ele está aqui a falar em público, e não lhe dizem nada. Será que os nossos líderes realmente acham que ele é o Cristo?",
      "27": "Mas nós sabemos de onde é este homem; ao passo que, quando o Cristo vier, ninguém saberá de onde ele é.”",
      "28": "Então, enquanto ensinava no templo, Jesus disse bem alto: “Vocês conhecem-me e sabem de onde eu sou. Eu não vim da minha própria iniciativa, mas Aquele que me enviou é real, e vocês não o conhecem.",
      "29": "Eu conheço-o, porque sou representante dele, e foi ele que me enviou.”",
      "30": "Por isso tentaram prendê-lo, mas ninguém o conseguiu agarrar, pois a sua hora ainda não tinha chegado.",
      "31": "Contudo, muitos da multidão depositaram fé nele, e diziam: “Quando o Cristo vier, será que realizará mais sinais do que este homem tem realizado?”",
      "32": "Os fariseus ouviram a multidão a cochichar estas coisas a respeito dele, e os principais sacerdotes e os fariseus enviaram guardas para o prender.",
      "33": "Então, Jesus disse: “Ficarei convosco mais um pouco, antes de ir para Aquele que me enviou.",
      "34": "Vocês irão procurar-me, mas não me encontrarão, e, para onde eu vou, vocês não podem ir.”",
      "35": "Portanto, os judeus disseram entre si: “Para onde pretende ir este homem, de modo que não o poderemos encontrar? Será que ele pretende ir até aos judeus dispersos entre os gregos e ensinar os gregos?",
      "36": "O que é que ele quer dizer com as palavras: ‘Vocês irão procurar-me, mas não me encontrarão, e, para onde eu vou, vocês não podem ir’?”",
      "37": "No último dia, o grande dia da festividade, Jesus levantou-se e disse bem alto: “Se alguém tiver sede, venha a mim e beba.",
      "38": "Quem depositar fé em mim, assim como disse uma passagem das Escrituras, ‘do seu íntimo fluirão correntes de água viva’.”",
      "39": "No entanto, ao dizer isto, ele falava sobre o espírito, que os que depositaram fé nele iam receber; pois até então não havia espírito, porque Jesus ainda não tinha sido glorificado.",
      "40": "Alguns da multidão que ouviram estas palavras começaram a dizer: “Este é realmente o Profeta.”",
      "41": "Outros diziam: “Este é o Cristo.” Mas alguns diziam: “Será que o Cristo vem da Galileia?",
      "42": "Não dizem as Escrituras que o Cristo virá da descendência de David e de Belém, a aldeia de onde era David?”",
      "43": "Assim, surgiu uma divisão entre a multidão por causa dele.",
      "44": "Alguns deles, porém, queriam prendê-lo, mas ninguém conseguiu agarrá-lo.",
      "45": "Então, os guardas voltaram aos principais sacerdotes e aos fariseus, e estes perguntaram-lhes: “Porque é que não o trouxeram?”",
      "46": "Os guardas responderam: “Nunca nenhum homem falou assim!”",
      "47": "Então, os fariseus disseram: “Será que vocês também foram enganados?",
      "48": "Por acaso algum dos nossos líderes ou dos fariseus depositou fé nele?",
      "49": "Mas esta multidão, que não conhece a Lei, são pessoas amaldiçoadas.”",
      "50": "Nicodemos, que antes tinha ido ter com ele e era um deles, disse-lhes:",
      "51": "“Será que a nossa Lei julga um homem sem que primeiro o ouça e saiba o que ele está a fazer?”",
      "52": "Em resposta, disseram-lhe: “Será que tu também és da Galileia? Pesquisa e vê que nenhum profeta surgirá da Galileia.”"
    },
    "8": {
      "12": "12 Então, Jesus dirigiu-se novamente a eles e disse: “Eu sou a luz do mundo. Quem me segue de modo algum andará na escuridão, mas terá a luz da vida.”",
      "13": "Os fariseus disseram-lhe então: “Tu dás testemunho de ti mesmo; o teu testemunho não é verdadeiro.”",
      "14": "Jesus respondeu-lhes: “Mesmo que eu dê testemunho de mim mesmo, o meu testemunho é verdadeiro, porque eu sei de onde vim e para onde vou. Mas vocês não sabem de onde eu vim nem para onde vou.",
      "15": "Vocês julgam segundo a carne; eu não julgo ninguém.",
      "16": "Contudo, mesmo que eu julgue, o meu julgamento é verdadeiro, porque não estou sozinho, mas o Pai, que me enviou, está comigo.",
      "17": "Também, na vossa própria Lei está escrito: ‘O testemunho de dois homens é verdadeiro.’",
      "18": "Eu sou um que dá testemunho de mim mesmo, e o Pai, que me enviou, dá testemunho de mim.”",
      "19": "Então, eles perguntaram-lhe: “Onde é que está o teu Pai?” Jesus respondeu: “Vocês não me conhecem, nem a mim nem ao meu Pai. Se me conhecessem, conheceriam também o meu Pai.”",
      "20": "Ele disse estas palavras no local onde ficavam os cofres do tesouro, enquanto ensinava no templo. Mas ninguém o prendeu, pois a sua hora ainda não tinha chegado.",
      "21": "Novamente, ele disse-lhes: “Eu vou-me embora, e vocês irão procurar-me, contudo morrerão nos vossos pecados. Para onde eu vou, vocês não podem ir.”",
      "22": "Então, os judeus começaram a dizer: “Será que ele se vai matar? Porque diz: ‘Para onde eu vou, vocês não podem ir.’”",
      "23": "E ele acrescentou: “Vocês são dos domínios de baixo; eu sou dos domínios de cima. Vocês são deste mundo; eu não sou deste mundo.",
      "24": "É por isso que eu vos disse: Vocês morrerão nos vossos pecados. Pois, se não acreditarem em quem eu sou, morrerão nos vossos pecados.”",
      "25": "Perguntaram-lhe então: “Quem és tu?” Jesus disse-lhes em resposta: “Porque é que eu ainda estou a falar convosco?",
      "26": "Tenho muitas coisas para dizer a vosso respeito e para julgar. De facto, Aquele que me enviou é verdadeiro, e aquilo que ouvi dele eu digo ao mundo.”",
      "27": "Eles não compreenderam que lhes falava do Pai.",
      "28": "Então, Jesus disse-lhes: “Depois de terem erguido o Filho do Homem, então saberão que eu sou ele e que não faço nada da minha própria iniciativa, mas digo aquilo que o Pai me ensinou.",
      "29": "E Aquele que me enviou está comigo; ele não me deixou só, porque faço sempre o que lhe agrada.”",
      "30": "Quando ele disse estas coisas, muitos depositaram fé nele.",
      "31": "Então, Jesus disse aos judeus que acreditaram nele: “Se permanecerem nas minhas palavras, são realmente meus discípulos,",
      "32": "e conhecerão a verdade, e a verdade irá libertar-vos.”",
      "33": "Responderam-lhe: “Somos descendentes de Abraão e nunca fomos escravos de ninguém. Como é que dizes: ‘Vocês ficarão livres’?”",
      "34": "Jesus respondeu-lhes: “Digo-vos com toda a certeza: Todo aquele que pratica o pecado é escravo do pecado.",
      "35": "Além disso, o escravo não permanece na casa para sempre; o filho permanece para sempre.",
      "36": "Portanto, se o Filho vos libertar, serão realmente livres.",
      "37": "Sei que são descendentes de Abraão. Mas procuram matar-me, porque não aceitam as minhas palavras.",
      "38": "Eu falo do que vi enquanto estava com o meu Pai, mas vocês fazem o que ouviram do vosso pai.”",
      "39": "Em resposta, eles disseram-lhe: “O nosso pai é Abraão.” Jesus disse-lhes: “Se fossem filhos de Abraão, fariam as obras de Abraão.",
      "40": "Mas o facto é que procuram matar-me, a mim, um homem que vos disse a verdade que ouviu de Deus. Abraão não agiu assim.",
      "41": "Vocês fazem as obras do vosso pai.” Eles disseram-lhe: “Não nascemos de imoralidade. Temos um só Pai, Deus.”",
      "42": "Jesus disse-lhes: “Se Deus fosse o vosso Pai, iriam amar-me, pois vim de Deus e estou aqui. Eu não vim da minha própria iniciativa, mas foi ele que me enviou.",
      "43": "Porque é que não entendem o que estou a dizer? Porque são incapazes de ouvir as minhas palavras.",
      "44": "Vocês são filhos do vosso pai, o Diabo, e querem satisfazer os desejos do vosso pai. Ele foi um assassino quando começou, e não permaneceu na verdade, porque não há nele verdade. Quando ele mente, faz o que lhe é próprio, porque é um mentiroso e o pai da mentira.",
      "45": "Por outro lado, visto que eu vos digo a verdade, não acreditam em mim.",
      "46": "Quem de vocês me declara culpado de pecado? Se eu digo a verdade, porque é que não acreditam em mim?",
      "47": "Quem é de Deus escuta as declarações de Deus. É por isso que vocês não escutam, porque não são de Deus.”",
      "48": "Em resposta, os judeus disseram-lhe: “Não temos nós razão em dizer que tu és samaritano e tens um demónio?”",
      "49": "Jesus respondeu: “Eu não tenho nenhum demónio, mas honro o meu Pai, e vocês desonram-me.",
      "50": "Mas não procuro glória para mim mesmo; há Alguém que a procura, e ele julga.",
      "51": "Digo-vos com toda a certeza: Se alguém obedecer às minhas palavras, nunca jamais verá a morte.”",
      "52": "Os judeus disseram-lhe: “Agora sabemos que tens um demónio. Abraão morreu, os profetas também, mas tu dizes: ‘Se alguém obedecer às minhas palavras, nunca jamais provará a morte.’",
      "53": "Será que tu és maior do que o nosso pai Abraão, que morreu? Os profetas também morreram. Quem é que tu pensas que és?”",
      "54": "Jesus respondeu: “Se eu me glorificar a mim mesmo, a minha glória não é nada. É o meu Pai quem me glorifica, aquele que vocês dizem ser o vosso Deus.",
      "55": "No entanto, vocês não o conhecem, mas eu conheço-o. E, se eu dissesse que não o conheço, seria um mentiroso, como vocês. Mas eu conheço-o e obedeço à sua palavra.",
      "56": "Abraão, o vosso pai, alegrou-se muito com a perspetiva de ver o meu dia, e ele viu-o e alegrou-se.”",
      "57": "Então, os judeus disseram-lhe: “Tu ainda nem tens 50 anos, e ainda assim viste Abraão?”",
      "58": "Jesus disse-lhes: “Digo-vos com toda a certeza: Antes de Abraão vir à existência, eu já existia.”",
      "59": "Assim, apanharam pedras para lhe atirarem, mas Jesus escondeu-se e saiu do templo."
    },
    "9": {
      "1": "Quando ia a passar, viu um homem que era cego de nascença.",
      "2": "Então, os seus discípulos perguntaram-lhe: “Rabi, quem pecou, este homem ou os seus pais, para ele ter nascido cego?”",
      "3": "Jesus respondeu: “Nem este homem pecou, nem os seus pais, mas é para que se mostrem as obras de Deus no seu caso.",
      "4": "Temos de fazer as obras d’Aquele que me enviou enquanto é dia; vem aí a noite, quando ninguém poderá trabalhar.",
      "5": "Enquanto eu estou no mundo, sou a luz do mundo.”",
      "6": "Depois de dizer isto, cuspiu no chão, fez lama com a saliva e aplicou a lama nos olhos do homem;",
      "7": "e disse-lhe: “Vai e lava-te no reservatório de Siloé” (que é traduzido “enviado”). Assim, ele foi lavar-se e regressou a ver.",
      "8": "Então, os vizinhos e os que antes o viam a mendigar perguntavam: “Não é este o homem que ficava sentado a mendigar?”",
      "9": "Alguns diziam: “É ele.” Outros afirmavam: “Não é, mas é parecido com ele.” O homem dizia: “Sou eu mesmo.”",
      "10": "Assim, perguntaram-lhe: “Então, como é que os teus olhos foram abertos?”",
      "11": "Ele respondeu: “O homem chamado Jesus fez lama, aplicou-a nos meus olhos e disse-me: ‘Vai a Siloé e lava-te.’ Então, eu fui, lavei-me e comecei a ver.”",
      "12": "Em vista disso, eles perguntaram-lhe: “Onde é que está esse homem?” Ele respondeu: “Não sei.”",
      "13": "E eles levaram aos fariseus o homem que antes era cego.",
      "14": "A propósito, o dia em que Jesus fez a lama e lhe abriu os olhos era sábado.",
      "15": "Portanto, os fariseus também começaram a perguntar ao homem como é que ele tinha recebido visão. Ele respondeu-lhes: “Ele pôs lama nos meus olhos, eu lavei-me e agora consigo ver.”",
      "16": "Então, alguns dos fariseus disseram: “Esse homem não é de Deus, pois não guarda o sábado.” Outros disseram: “Como é que um homem que é pecador pode realizar sinais deste tipo?” Portanto, houve uma divisão entre eles.",
      "17": "E perguntaram novamente ao cego: “O que dizes a respeito dele, visto que foram os teus olhos que ele abriu?” O homem respondeu: “Ele é um profeta.”",
      "18": "No entanto, os judeus não acreditaram que ele tinha sido cego e que tinha recebido visão, até que chamaram os pais do homem que agora conseguia ver.",
      "19": "Perguntaram-lhes: “É este o vosso filho que dizem que nasceu cego? Como é que ele agora consegue ver?”",
      "20": "Os pais responderam: “Sabemos que este é o nosso filho e que ele nasceu cego.",
      "21": "Mas não sabemos como é que ele agora consegue ver, nem sabemos quem lhe abriu os olhos. Perguntem-lhe. Ele é maior de idade; pode falar por si mesmo.”",
      "22": "Os pais disseram isto porque estavam com medo dos judeus, pois os judeus já tinham chegado a um acordo para expulsar da sinagoga qualquer pessoa que o reconhecesse como Cristo.",
      "23": "Foi por isso que os pais dele disseram: “Ele é maior de idade. Perguntem-lhe.”",
      "24": "Portanto, chamaram pela segunda vez o homem que tinha sido cego e disseram-lhe: “Dá glória a Deus! Sabemos que esse homem é pecador.”",
      "25": "Ele disse: “Se ele é pecador, não sei. O que eu sei é que eu era cego e agora consigo ver.”",
      "26": "Então, disseram-lhe: “O que é que ele te fez? Como é que ele te abriu os olhos?”",
      "27": "Ele respondeu-lhes: “Eu já vos disse, mas não escutaram. Porque é que querem ouvir outra vez? Será que vocês também querem tornar-se discípulos dele?”",
      "28": "Em vista disso, disseram-lhe com desprezo: “Tu és discípulo daquele homem, mas nós somos discípulos de Moisés.",
      "29": "Sabemos que Deus falou a Moisés, mas, quanto a esse homem, não sabemos de onde vem.”",
      "30": "O homem respondeu-lhes: “Certamente isto é incrível! Não sabem de onde ele vem e, contudo, ele abriu os meus olhos.",
      "31": "Sabemos que Deus não escuta pecadores, mas, se alguém teme a Deus e faz a sua vontade, ele escuta essa pessoa.",
      "32": "Desde a antiguidade, nunca se ouviu dizer que alguém tenha aberto os olhos de um cego de nascença.",
      "33": "Se esse homem não fosse de Deus, não poderia fazer absolutamente nada.”",
      "34": "Eles responderam-lhe: “Nasceste inteiramente em pecado e mesmo assim estás a ensinar-nos?” Então eles expulsaram-no.",
      "35": "Jesus ouviu dizer que eles o tinham expulsado e, ao encontrá-lo, perguntou: “Tens fé no Filho do Homem?”",
      "36": "O homem respondeu: “Quem é ele, senhor, para que eu tenha fé nele?”",
      "37": "Jesus disse-lhe: “Tu já o viste e, na verdade, é ele quem está a falar contigo.”",
      "38": "O homem disse: “Eu tenho fé nele, Senhor!” E curvou-se diante dele.",
      "39": "Jesus disse então: “Vim ao mundo para um julgamento, para que os que não veem possam ver e para que os que veem se tornem cegos.”",
      "40": "Alguns fariseus que estavam com ele ouviram estas coisas e disseram-lhe: “Será que nós também somos cegos?”",
      "41": "Jesus disse-lhes: “Se fossem cegos, não seriam culpados de pecado. Mas, como dizem: ‘Nós vemos’, o vosso pecado permanece.”"
    },
    "10": {
      "1": "“Digo-vos com toda a certeza: Quem não entra no aprisco das ovelhas pela porta, mas sobe por outro lugar, é um ladrão e um saqueador.",
      "2": "Mas quem entra pela porta é o pastor das ovelhas.",
      "3": "A este o porteiro abre-a, e as ovelhas escutam a sua voz. Ele chama as suas ovelhas por nome e leva-as para fora.",
      "4": "Depois de retirar todas as suas ovelhas, ele vai à frente delas, e elas seguem-no, porque conhecem a sua voz.",
      "5": "De modo algum seguirão um estranho, mas fugirão dele, porque não conhecem a voz de estranhos.”",
      "6": "Jesus fez esta comparação, mas eles não entenderam o que ele lhes disse.",
      "7": "Por isso, Jesus disse novamente: “Digo-vos com toda a certeza: Eu sou a porta das ovelhas.",
      "8": "Todos os que vieram em meu lugar são ladrões e saqueadores; mas as ovelhas não os escutaram.",
      "9": "Eu sou a porta. Quem entrar por mim será salvo, entrará e sairá, e encontrará pastagem.",
      "10": "O ladrão só vem para roubar, matar e destruir. Eu vim para que tivessem vida e a tivessem na mais plena medida.",
      "11": "Eu sou o bom pastor; o bom pastor dá a sua vida pelas ovelhas.",
      "12": "O empregado, que não é pastor e a quem não pertencem as ovelhas, quando vê o lobo chegar, abandona as ovelhas e foge, e o lobo ataca-as e espalha-as;",
      "13": "ele foge porque é um empregado e não se importa com as ovelhas.",
      "14": "Eu sou o bom pastor. Conheço as minhas ovelhas, e as minhas ovelhas conhecem-me,",
      "15": "assim como o Pai me conhece e eu conheço o Pai; e eu dou a minha vida pelas ovelhas.",
      "16": "“E tenho outras ovelhas, que não são deste aprisco; a essas também tenho de trazer, e elas escutarão a minha voz e irão tornar-se um só rebanho, com um só pastor.",
      "17": "É por isso que o Pai me ama, porque entrego a minha vida, para a receber de novo.",
      "18": "Ninguém ma tira de mim, mas eu entrego-a de minha própria iniciativa. Tenho o direito de a entregar e tenho o direito de a receber outra vez. Recebi este mandamento do meu Pai.”",
      "19": "Surgiu novamente uma divisão entre os judeus por causa destas palavras.",
      "20": "Muitos deles diziam: “Ele tem um demónio e está louco. Porque é que o escutam?”",
      "21": "Outros diziam: “Estas não são declarações de um homem possesso. Será que um demónio pode abrir os olhos aos cegos?”",
      "22": "Ocorreu então a Festividade da Dedicação em Jerusalém. Era inverno,",
      "23": "e Jesus estava a andar pelo templo, no Pórtico de Salomão.",
      "24": "Então, os judeus rodearam-no e disseram-lhe: “Até quando nos deixarás na dúvida? Se tu és o Cristo, diz-nos claramente.”",
      "25": "Jesus respondeu-lhes: “Eu disse-vos, e mesmo assim vocês não acreditam. As obras que eu faço em nome do meu Pai dão testemunho de mim.",
      "26": "Mas vocês não acreditam porque não são minhas ovelhas.",
      "27": "As minhas ovelhas escutam a minha voz; eu conheço-as, e elas seguem-me.",
      "28": "Eu dou-lhes vida eterna, e elas jamais serão destruídas, e ninguém as arrancará da minha mão.",
      "29": "O que o meu Pai me deu é maior do que todas as outras coisas, e ninguém as pode arrancar da mão do Pai.",
      "30": "Eu e o Pai somos um.”",
      "31": "Mais uma vez, os judeus apanharam pedras para o apedrejar.",
      "32": "Então, Jesus disse-lhes: “Mostrei-vos muitas obras boas da parte do Pai. Por qual dessas obras me vão apedrejar?”",
      "33": "Os judeus responderam-lhe: “Nós não te vamos apedrejar por uma boa obra, mas por blasfémia; pois tu, embora sejas um homem, fazes-te um deus.”",
      "34": "Jesus respondeu-lhes: “Não está escrito na vossa Lei: ‘Eu disse: “Vocês são deuses”’?",
      "35": "Se ele chamou ‘deuses’ àqueles contra quem se dirigiu a palavra de Deus — e as Escrituras não podem ser anuladas —,",
      "36": "vocês dizem-me a mim, a quem o Pai santificou e enviou ao mundo: ‘Tu blasfemas’, porque eu disse: ‘Sou Filho de Deus’?",
      "37": "Se não faço as obras do meu Pai, não acreditem em mim.",
      "38": "Mas, se eu as faço, mesmo que não acreditem em mim, acreditem nas obras, para que saibam e acreditem que o Pai está em união comigo e eu em união com o Pai.”",
      "39": "Então, mais uma vez tentaram prendê-lo, mas ele escapou.",
      "40": "E ele retirou-se novamente para o outro lado do Jordão, para o lugar onde João batizava no princípio, e ficou ali.",
      "41": "Muitos foram ao encontro dele, e diziam: “João não realizou nenhum sinal, mas todas as coisas que João disse a respeito deste homem eram verdadeiras.”",
      "42": "E muitos ali depositaram fé nele."
    },
    "11": {
      "1": "Um homem chamado Lázaro estava doente; ele era de Betânia, a aldeia de Maria e da sua irmã Marta.",
      "2": "Foi esta Maria que derramou óleo perfumado sobre o Senhor e que lhe enxugou os pés com o cabelo; Lázaro, que estava doente, era irmão dela.",
      "3": "Por isso, as irmãs dele mandaram dizer a Jesus: “Senhor, aquele que amas está doente.”",
      "4": "Mas quando Jesus ouviu isso, disse: “O resultado desta doença não será a morte, mas a glória de Deus, para que o Filho de Deus seja glorificado por meio dela.”",
      "5": "Jesus amava Marta, a irmã dela e Lázaro.",
      "6": "No entanto, quando ouviu dizer que Lázaro estava doente, permaneceu por mais dois dias no lugar onde estava.",
      "7": "Depois, ele disse aos discípulos: “Vamos novamente à Judeia.”",
      "8": "Os discípulos disseram-lhe: “Rabi, há pouco tempo os da Judeia queriam apedrejar-te, e tu vais novamente para lá?”",
      "9": "Jesus respondeu: “Não há 12 horas de luz no dia? Se alguém anda na luz do dia, não tropeça, porque vê a luz deste mundo.",
      "10": "Mas, se alguém anda de noite, tropeça, porque não há luz nele.”",
      "11": "Depois de dizer isto, ele acrescentou: “O nosso amigo Lázaro adormeceu, mas eu vou lá para o acordar.”",
      "12": "Então, os discípulos disseram-lhe: “Senhor, se ele está a dormir, ficará bom.”",
      "13": "Jesus, no entanto, tinha falado da morte dele; mas eles imaginavam que estivesse a falar do sono natural.",
      "14": "Então, Jesus disse-lhes claramente: “Lázaro morreu;",
      "15": "e, por vossa causa, alegro-me de que não estava lá, para que vocês acreditem. Mas vamos até onde ele está.”",
      "16": "Portanto, Tomé, que era chamado Gémeo, disse aos outros discípulos: “Vamos também, para morrermos com ele.”",
      "17": "Quando Jesus chegou, ficou a saber que Lázaro já estava no túmulo há quatro dias.",
      "18": "Betânia era perto de Jerusalém, a cerca de três quilómetros de distância,",
      "19": "e muitos judeus tinham ido consolar Marta e Maria por causa do seu irmão.",
      "20": "Quando Marta ouviu dizer que Jesus estava a chegar, foi ao seu encontro; Maria, porém, ficou sentada em casa.",
      "21": "Marta disse então a Jesus: “Senhor, se tivesses estado aqui, o meu irmão não teria morrido.",
      "22": "Contudo, mesmo agora, eu sei que tudo o que pedires a Deus, Deus te dará.”",
      "23": "Jesus disse-lhe: “O teu irmão vai levantar-se.”",
      "24": "Marta respondeu: “Sei que ele se levantará na ressurreição, no último dia.”",
      "25": "Jesus disse-lhe: “Eu sou a ressurreição e a vida. Quem exercer fé em mim, ainda que morra, voltará a viver;",
      "26": "e todo aquele que vive e exerce fé em mim nunca jamais morrerá. Acreditas nisso?”",
      "27": "Ela respondeu-lhe: “Sim, Senhor, eu acredito que tu és o Cristo, o Filho de Deus, aquele que tinha de vir ao mundo.”",
      "28": "Depois de dizer isto, ela foi chamar Maria, a sua irmã, e disse-lhe em particular: “O Instrutor está aqui e está a chamar-te.”",
      "29": "Quando ouviu isto, ela levantou-se depressa e foi ao encontro dele.",
      "30": "Jesus ainda não tinha entrado na aldeia, mas continuava no lugar onde Marta o encontrara.",
      "31": "Quando os judeus que estavam em casa de Maria, a consolá-la, viram que ela se levantou depressa e saiu, seguiram-na, achando que ela ia ao túmulo para chorar.",
      "32": "Quando Maria chegou ao lugar onde Jesus estava e o viu, prostrou-se aos seus pés e disse-lhe: “Senhor, se tivesses estado aqui, o meu irmão não teria morrido.”",
      "33": "Vendo que ela e os judeus que a acompanhavam estavam a chorar, Jesus comoveu-se profundamente e ficou aflito.",
      "34": "Ele perguntou: “Onde é que o colocaram?” Disseram-lhe: “Senhor, vem cá ver.”",
      "35": "E Jesus começou a chorar.",
      "36": "Em vista disso, os judeus disseram: “Vejam como ele o amava!”",
      "37": "Mas alguns deles diziam: “Não podia este homem, que abriu os olhos do cego, impedir que Lázaro morresse?”",
      "38": "Assim, de novo profundamente comovido, Jesus foi ao túmulo. Na realidade, era uma caverna, e havia uma pedra a tapar a entrada.",
      "39": "Jesus disse: “Retirem a pedra.” Marta, irmã do falecido, disse-lhe: “Senhor, ele já deve estar a cheirar mal, porque já passaram quatro dias.”",
      "40": "Jesus respondeu-lhe: “Eu não te disse que, se acreditasses, verias a glória de Deus?”",
      "41": "Portanto, retiraram a pedra. Jesus levantou então os olhos para o céu e disse: “Pai, agradeço-te porque me ouviste.",
      "42": "Na verdade, eu sei que sempre me ouves, mas falei por causa da multidão que está ao meu redor, para que acreditem que tu me enviaste.”",
      "43": "Depois de dizer estas coisas, ele gritou bem alto: “Lázaro, vem para fora!”",
      "44": "O homem que estava morto saiu com os pés e as mãos amarrados com faixas, e com um pano enrolado no rosto. Jesus disse-lhes: “Tirem-lhe as faixas e deixem-no ir.”",
      "45": "Portanto, muitos dos judeus que tinham ido visitar Maria e viram o que ele fez depositaram fé nele,",
      "46": "mas alguns deles foram contar aos fariseus o que Jesus tinha feito.",
      "47": "Então, os principais sacerdotes e os fariseus reuniram o Sinédrio e disseram: “O que é que vamos fazer, visto que este homem realiza muitos sinais?",
      "48": "Se o deixarmos continuar assim, todos depositarão fé nele, e os romanos virão e irão tirar-nos tanto o nosso lugar como a nossa nação.”",
      "49": "No entanto, um deles, Caifás, que era sumo sacerdote naquele ano, disse-lhes: “Vocês não sabem nada,",
      "50": "nem refletiram que é para o vosso bem que um só homem morra a favor do povo, em vez de toda a nação ser destruída.”",
      "51": "Contudo, ele não disse isto por si mesmo, mas, como era sumo sacerdote naquele ano, profetizou que Jesus iria morrer pela nação,",
      "52": "e não só pela nação, mas também para reunir num só grupo os filhos de Deus que estavam espalhados.",
      "53": "Assim, daquele dia em diante fizeram planos para matá-lo.",
      "54": "Por isso, Jesus já não andava publicamente entre os judeus, mas partiu dali para a região perto do deserto, para uma cidade chamada Efraim, e ficou ali com os discípulos.",
      "55": "Estava próxima a Páscoa dos judeus, e muitos da zona rural subiram a Jerusalém antes da Páscoa, para se purificarem cerimonialmente.",
      "56": "Estavam à procura de Jesus e, no templo, diziam uns aos outros: “O que é que acham? Será que ele não virá à festividade?”",
      "57": "Mas os principais sacerdotes e os fariseus tinham dado ordens para que, se alguém soubesse onde Jesus estava, os informasse, para que o pudessem prender."
    },
    "12": {
      "1": "Seis dias antes da Páscoa, Jesus chegou a Betânia, onde estava Lázaro, a quem Jesus levantara dentre os mortos.",
      "2": "Ofereceram-lhe ali um jantar; Marta servia, e Lázaro era um dos que comiam com ele.",
      "3": "Então, Maria pegou em quase meio quilo de óleo perfumado, nardo genuíno, muito caro, derramou-o nos pés de Jesus e enxugou-os com o seu cabelo. A casa encheu-se com a fragrância do óleo perfumado.",
      "4": "Mas Judas Iscariotes, um dos seus discípulos, que estava para o trair, disse:",
      "5": "“Porque é que não se vendeu este óleo perfumado por 300 denários, e se deu o dinheiro aos pobres?”",
      "6": "Na verdade, ele disse isto não porque estivesse preocupado com os pobres, mas porque era um ladrão; ele cuidava da caixa do dinheiro e roubava o dinheiro que era colocado nela.",
      "7": "Então, Jesus disse: “Deixem-na em paz, para que ela faça isto em vista do dia do meu enterro.",
      "8": "Porque vocês têm sempre convosco os pobres, mas nem sempre me terão a mim.”",
      "9": "Entretanto, uma grande multidão de judeus soube que ele estava em Betânia, e foram para lá, não somente por causa de Jesus, mas também para ver Lázaro, a quem ele tinha levantado dentre os mortos.",
      "10": "Os principais sacerdotes fizeram planos para também matar Lázaro,",
      "11": "visto que era por causa dele que muitos judeus iam para lá e depositavam fé em Jesus.",
      "12": "No dia seguinte, a grande multidão que tinha ido à festividade soube que Jesus estava a chegar a Jerusalém.",
      "13": "Então, pegaram em folhas de palmeiras e foram ao encontro dele, e começaram a gritar: “Salva, rogamos-te! Bendito é aquele que vem em nome de Jeová! Bendito é o Rei de Israel!”",
      "14": "Jesus encontrou um jumentinho e montou-o, assim como está escrito:",
      "15": "“Não temas, filha de Sião. Olha! O teu rei vem aí, montado num jumentinho.”",
      "16": "De início, os discípulos não entenderam aquilo, mas, quando Jesus foi glorificado, eles lembraram-se de que estas coisas estavam escritas a respeito dele e que lhas tinham feito a ele.",
      "17": "As pessoas que estavam com ele quando chamou Lázaro para fora do túmulo e o levantou dentre os mortos davam testemunho.",
      "18": "Foi também por isso que a multidão foi ao encontro dele, porque ouviu dizer que ele tinha realizado esse sinal.",
      "19": "Portanto, os fariseus disseram entre si: “Está visto que não estamos a conseguir nada. Vejam como o mundo inteiro foi atrás dele!”",
      "20": "Havia alguns gregos entre os que tinham ido adorar na festividade.",
      "21": "Eles aproximaram-se de Filipe, que era de Betsaida da Galileia, e pediram-lhe: “Senhor, queremos ver Jesus.”",
      "22": "Filipe foi dizer isso a André. Então, André e Filipe falaram com Jesus.",
      "23": "Mas Jesus respondeu-lhes: “Chegou a hora para o Filho do Homem ser glorificado.",
      "24": "Digo-vos com toda a certeza: Se o grão de trigo cai no solo e não morre, continua a ser apenas um grão; mas, se morre, ele dá muito fruto.",
      "25": "Quem ama a sua vida irá perdê-la, mas quem odeia a sua vida neste mundo irá preservá-la para a vida eterna.",
      "26": "Se alguém me quiser servir, siga-me; e, onde eu estiver, ali estará também o meu servo. Se alguém me quiser servir, o Pai irá honrá-lo.",
      "27": "Agora eu estou aflito, e o que direi? Pai, salva-me desta hora. Contudo, foi para isto que eu vim, para esta hora.",
      "28": "Pai, glorifica o teu nome.” Então, veio uma voz do céu: “Eu já o glorifiquei e voltarei a glorificá-lo.”",
      "29": "A multidão que estava ali ouviu isso e começou a dizer que tinha trovejado. Outros disseram: “Um anjo falou com ele.”",
      "30": "Jesus respondeu: “Esta voz não veio por minha causa, mas por vossa causa.",
      "31": "Agora há um julgamento deste mundo; agora será expulso o governante deste mundo.",
      "32": "Mas, quando eu for erguido da terra, atrairei a mim todo o tipo de pessoas.”",
      "33": "Na verdade, ele dizia isto para indicar o tipo de morte que estava para sofrer.",
      "34": "Então, a multidão respondeu-lhe: “Ouvimos da Lei que o Cristo permanece para sempre. Como é que dizes que o Filho do Homem tem de ser erguido? Quem é esse Filho do Homem?”",
      "35": "Jesus disse-lhes então: “A luz estará no vosso meio por mais um pouco de tempo. Andem enquanto ainda têm a luz, para que a escuridão não vos vença; quem anda na escuridão não sabe para onde vai.",
      "36": "Enquanto têm a luz, exerçam fé na luz, para que se tornem filhos da luz.”\n\nDepois de dizer estas coisas, Jesus foi-se embora e escondeu-se deles.",
      "37": "Embora ele tivesse realizado tantos sinais diante deles, não depositavam fé nele,",
      "38": "para que se cumprissem as palavras de Isaías, o profeta, que disse: “Jeová, quem é que depositou fé no que falámos? E a quem foi revelado o braço de Jeová?”",
      "39": "Isaías também disse a razão pela qual eles não podiam acreditar:",
      "40": "“Ele cegou-lhes os olhos e endureceu-lhes o coração, para que não vissem com os olhos, nem entendessem com o coração, e dessem meia-volta, e eu os curasse.”",
      "41": "Isaías disse isso porque viu a glória dele e falou sobre ele.",
      "42": "De qualquer modo, até mesmo muitos líderes dos judeus realmente depositavam fé nele, mas, por causa dos fariseus, não o declaravam publicamente, para não serem expulsos da sinagoga,",
      "43": "pois amavam mais a glória dos homens do que a glória de Deus.",
      "44": "No entanto, Jesus disse bem alto: “Quem deposita fé em mim deposita fé não apenas em mim, mas também naquele que me enviou;",
      "45": "e quem me vê, vê também Aquele que me enviou.",
      "46": "Eu vim como luz ao mundo, para que todo aquele que deposita fé em mim não permaneça na escuridão.",
      "47": "Mas, se alguém ouve as minhas declarações e não as cumpre, eu não o julgo; pois não vim julgar o mundo, mas salvar o mundo.",
      "48": "Quem me desconsidera e não aceita as minhas declarações tem quem o julgue. A palavra que declarei é o que o julgará no último dia.",
      "49": "Pois não falei da minha própria iniciativa, mas o Pai, que me enviou, ele mesmo me deu um mandamento sobre o que dizer e o que falar.",
      "50": "E eu sei que o seu mandamento significa vida eterna. Portanto, tudo o que eu falo, falo assim como o Pai me disse.”"
    },
    "13": {
      "1": "Antes da Festividade da Páscoa, Jesus sabia que tinha chegado a hora de deixar este mundo e ir para o Pai. Assim, tendo amado os seus que estavam no mundo, amou-os até ao fim.",
      "2": "Eles estavam a tomar a refeição, e o Diabo já tinha posto no coração de Judas Iscariotes, filho de Simão, a ideia de o trair.",
      "3": "Jesus sabia que o Pai tinha entregado todas as coisas nas suas mãos e que tinha vindo de Deus e ia para Deus;",
      "4": "assim, ele levantou-se da mesa e tirou a sua capa. Pegou então numa toalha e atou-a à cintura.",
      "5": "Depois, colocou água numa bacia e começou a lavar os pés dos discípulos e a enxugá-los com a toalha que tinha à cintura.",
      "6": "Então, chegou a Simão Pedro. Este disse-lhe: “Senhor, tu vais lavar-me os pés?”",
      "7": "Jesus respondeu-lhe: “O que estou a fazer, não o entendes agora, mas entenderás depois destas coisas.”",
      "8": "Pedro disse-lhe: “Tu nunca me lavarás os pés.” Jesus respondeu-lhe: “Se eu não te lavar, não tens parte comigo.”",
      "9": "Simão Pedro respondeu-lhe: “Senhor, então lava-me não só os pés, mas também as mãos e a cabeça.”",
      "10": "Jesus disse-lhe: “Quem tomou banho está completamente limpo e não precisa de lavar nada senão os pés. E vocês estão limpos, mas nem todos.”",
      "11": "Pois ele sabia quem o estava a trair. Foi por isso que disse: “Nem todos vocês estão limpos.”",
      "12": "Então, depois de lhes lavar os pés e pôr a sua capa, ele recostou-se novamente à mesa e disse-lhes: “Compreendem o que eu vos fiz?",
      "13": "Vocês chamam-me ‘Instrutor’ e ‘Senhor’, e estão certos, pois eu o sou.",
      "14": "Portanto, se eu, o Senhor e Instrutor, lavei os vossos pés, vocês também devem lavar os pés uns dos outros.",
      "15": "Pois estabeleci-vos o modelo, a fim de que, assim como eu vos fiz, vocês também o façam.",
      "16": "Digo-vos com toda a certeza: O escravo não é maior do que o seu senhor, nem o enviado é maior do que aquele que o enviou.",
      "17": "Se sabem estas coisas, felizes serão se as praticarem.",
      "18": "Não me refiro a todos vocês; conheço os que eu escolhi. Mas é para que se cumpra esta passagem das Escrituras: ‘Aquele que comia do meu pão voltou-se contra mim.’",
      "19": "Digo-vos isto agora, antes que ocorra, para que, quando ocorrer, acreditem em quem eu sou.",
      "20": "Digo-vos com toda a certeza: Quem recebe a qualquer um que eu envio também me recebe a mim, e quem me recebe, recebe também Aquele que me enviou.”",
      "21": "Depois de dizer isto, Jesus ficou profundamente angustiado, e declarou: “Digo-vos com toda a certeza: Um de vocês vai trair-me.”",
      "22": "Os discípulos começaram a olhar uns para os outros, sem saber sobre qual deles ele estava a falar.",
      "23": "Um dos seus discípulos, aquele a quem Jesus amava, estava recostado perto de Jesus.",
      "24": "Portanto, Simão Pedro acenou com a cabeça para esse discípulo e disse-lhe: “Diz-nos a respeito de quem ele está a falar.”",
      "25": "Assim, ele encostou-se ao peito de Jesus e perguntou-lhe: “Senhor, quem é?”",
      "26": "Jesus respondeu: “É aquele a quem eu der o pedaço de pão que vou molhar na tigela.” Então, depois de molhar o pão, ele deu-o a Judas, filho de Simão Iscariotes.",
      "27": "Depois de Judas ter pegado no pedaço de pão, Satanás entrou nele. Então, Jesus disse-lhe: “O que estás a fazer, fá-lo mais depressa.”",
      "28": "Mas nenhum dos que se recostavam à mesa entendeu por que motivo lhe disse isso.",
      "29": "De facto, visto que Judas cuidava da caixa do dinheiro, alguns pensavam que Jesus lhe estava a dizer: “Compra o que precisamos para a festividade”, ou que devia dar alguma coisa aos pobres.",
      "30": "Assim, depois de receber o pedaço de pão, saiu imediatamente. Era noite.",
      "31": "Portanto, depois de ele ter saído, Jesus disse: “Agora o Filho do Homem é glorificado, e Deus é glorificado por meio dele.",
      "32": "O próprio Deus o glorificará, e irá glorificá-lo imediatamente.",
      "33": "Meus queridos filhos, estou convosco mais um pouco. Vocês vão procurar-me e, assim como disse aos judeus, agora também vos digo: ‘Para onde eu vou, vocês não podem ir.’",
      "34": "Dou-vos um novo mandamento: Que se amem uns aos outros; assim como eu vos amei, amem-se também uns aos outros.",
      "35": "Por meio disto todos saberão que são meus discípulos: se tiverem amor entre vocês.”",
      "36": "Simão Pedro disse-lhe: “Senhor, para onde vais?” Jesus respondeu: “Para onde eu vou, tu não me podes seguir agora, mas vais seguir-me depois.”",
      "37": "Pedro disse-lhe: “Senhor, porque é que não te posso seguir agora? Por ti darei a minha vida.”",
      "38": "Jesus respondeu: “Darás a tua vida por mim? Digo-te com toda a certeza: O galo de modo algum cantará até que tu me tenhas negado três vezes.”"
    },
    "14": {
      "1": "“Não se aflija o vosso coração. Exerçam fé em Deus; exerçam fé também em mim.",
      "2": "Na casa do meu Pai há muitas moradas. Se não fosse assim, eu vos teria dito, pois vou-me embora para vos preparar um lugar.",
      "3": "Também, depois de me ir embora e vos preparar um lugar, virei novamente e irei levar-vos comigo, para que, onde eu estiver, vocês também estejam.",
      "4": "E vocês sabem o caminho para onde vou.”",
      "5": "Tomé disse-lhe: “Senhor, não sabemos para onde vais. Como é que podemos saber o caminho?”",
      "6": "Jesus respondeu-lhe: “Eu sou o caminho, a verdade e a vida. Ninguém vem ao Pai senão por mim.",
      "7": "Se vocês me conhecessem, conheceriam também o meu Pai. De agora em diante vocês conhecem-no e têm-no visto.”",
      "8": "Filipe disse-lhe: “Senhor, mostra-nos o Pai, e isso é suficiente para nós.”",
      "9": "Jesus respondeu-lhe: “Já estou convosco há tanto tempo, e ainda não me conheces, Filipe? Quem me vê, vê também o Pai. Como é que tu dizes: ‘Mostra-nos o Pai’?",
      "10": "Não acreditas que eu estou em união com o Pai e que o Pai está em união comigo? O que eu vos digo não se origina de mim, mas o Pai, que permanece em união comigo, está a fazer as Suas obras.",
      "11": "Acreditem em mim quando digo que estou em união com o Pai e o Pai está em união comigo; ou senão, acreditem por causa das próprias obras.",
      "12": "Digo-vos com toda a certeza: Quem exercer fé em mim fará também as obras que eu faço. E ele fará obras maiores do que estas, porque me vou embora para o Pai.",
      "13": "Também, tudo o que vocês pedirem em meu nome, eu irei fazê-lo, para que o Pai seja glorificado por meio do Filho.",
      "14": "Qualquer coisa que pedirem em meu nome, eu irei fazê-lo.",
      "15": "“Se vocês me amam, obedecerão aos meus mandamentos.",
      "16": "E eu pedirei ao Pai, e ele irá dar-vos outro ajudador para estar convosco para sempre:",
      "17": "o espírito da verdade, que o mundo não pode receber, porque não o vê nem o conhece. Vocês conhecem-no, porque permanece convosco e está em vocês.",
      "18": "Não vos deixarei abandonados. Eu virei ter convosco.",
      "19": "Em breve o mundo não me verá mais, mas vocês irão ver-me, porque eu vivo e vocês viverão.",
      "20": "Nesse dia, vocês saberão que eu estou em união com o meu Pai, e que vocês estão em união comigo, e que eu estou em união convosco.",
      "21": "Quem aceita os meus mandamentos e os cumpre é o que me ama. Por sua vez, quem me ama será amado pelo meu Pai, e eu irei amá-lo e irei mostrar-me claramente a ele.”",
      "22": "Judas, não o Iscariotes, perguntou-lhe: “Senhor, o que é que aconteceu para que pretendas mostrar-te claramente a nós e não ao mundo?”",
      "23": "Jesus respondeu-lhe: “Se alguém me amar, obedecerá à minha palavra, e o meu Pai irá amá-lo, e nós iremos até ele e faremos a nossa morada com ele.",
      "24": "Quem não me ama não obedece às minhas palavras. A palavra que ouves não é minha, mas pertence ao Pai, que me enviou.",
      "25": "“Digo-vos estas coisas enquanto ainda estou convosco.",
      "26": "Mas o ajudador, o espírito santo, que o Pai enviará em meu nome, irá ensinar-vos todas as coisas e fazer-vos lembrar de todas as coisas que eu vos disse.",
      "27": "Deixo-vos a paz; dou-vos a minha paz. Não a dou a vocês do modo como o mundo a dá. Não se aflija o vosso coração, nem fiquem com medo.",
      "28": "Ouviram que eu vos disse: ‘Vou-me embora e voltarei para vocês.’ Se me amassem, iriam alegrar-se de que vou para o Pai, pois o Pai é maior do que eu.",
      "29": "Disse-vos isto antes que ocorra, para que acreditem quando ocorrer.",
      "30": "Já não falarei muito mais convosco, pois o governante do mundo está a chegar, e ele não tem nenhum poder sobre mim.",
      "31": "Mas, para que o mundo saiba que eu amo o Pai, faço assim como o Pai me ordenou. Levantem-se, vamos embora daqui."
    },
    "15": {
      "1": "“Eu sou a verdadeira videira, e o meu Pai é o lavrador.",
      "2": "Ele tira todos os ramos que em mim não dão fruto, e limpa todos os ramos que dão fruto, para que deem mais fruto.",
      "3": "Vocês já estão limpos, por causa da palavra que vos declarei.",
      "4": "Permaneçam em união comigo, e eu permanecerei em união convosco. Assim como um ramo não pode dar fruto por si mesmo a menos que permaneça na videira, vocês também não podem dar fruto a menos que permaneçam em união comigo.",
      "5": "Eu sou a videira; vocês são os ramos. Quem permanece em união comigo, e eu em união com ele, esse dá muito fruto, pois separados de mim vocês não podem fazer nada.",
      "6": "Se alguém não permanece em união comigo, é lançado fora como um ramo, e seca. Esses ramos são ajuntados, lançados no fogo e queimados.",
      "7": "Se vocês permanecerem em união comigo e as minhas declarações permanecerem em vocês, peçam o que quiserem e assim vos acontecerá.",
      "8": "Isto glorifica o meu Pai: que persistam em dar muito fruto e mostrem que são meus discípulos.",
      "9": "Assim como o Pai me ama, eu também vos amo; permaneçam no meu amor.",
      "10": "Se obedecerem aos meus mandamentos, permanecerão no meu amor, assim como eu obedeço aos mandamentos do Pai e permaneço no seu amor.",
      "11": "“Disse-vos estas coisas para que sintam a mesma alegria que eu, e a vossa alegria se torne plena.",
      "12": "Este é o meu mandamento: Amem-se uns aos outros, assim como eu vos amei.",
      "13": "Ninguém tem maior amor do que aquele que dá a sua vida pelos seus amigos.",
      "14": "Vocês são meus amigos se fizerem o que vos mando.",
      "15": "Já não vos chamo escravos, porque o escravo não sabe o que o seu senhor faz. Mas chamo-vos amigos, porque vos revelei tudo o que ouvi do meu Pai.",
      "16": "Vocês não me escolheram, mas eu vos escolhi, e designei-vos para irem e continuarem a dar fruto, fruto que permaneça, para que, não importa o que peçam ao Pai em meu nome, ele vo-lo dê.",
      "17": "“Ordeno-vos estas coisas para que se amem uns aos outros.",
      "18": "Se o mundo vos odeia, sabem que me odiou a mim antes de vos odiar.",
      "19": "Se fizessem parte do mundo, o mundo iria amar-vos por lhe pertencerem. Agora, visto que não fazem parte do mundo, mas eu vos escolhi do mundo, por isso é que o mundo vos odeia.",
      "20": "Lembrem-se do que eu vos disse: O escravo não é maior do que o seu senhor. Se me perseguiram a mim, também vos perseguirão; se obedeceram às minhas palavras, também obedecerão às vossas.",
      "21": "Mas farão todas estas coisas contra vocês por causa do meu nome, porque não conhecem Aquele que me enviou.",
      "22": "Se eu não tivesse vindo e falado com eles, não seriam culpados de pecado. Mas, agora, eles não têm desculpa para o seu pecado.",
      "23": "Quem me odeia, também odeia o meu Pai.",
      "24": "Se eu não tivesse feito entre eles as obras que mais ninguém fez, não seriam culpados de pecado; mas, agora, eles viram-me e odiaram-me a mim e ao meu Pai.",
      "25": "Mas isto aconteceu para que se cumprissem as palavras escritas na Lei deles: ‘Odiaram-me sem motivo.’",
      "26": "Quando vier o ajudador que eu vos enviarei da parte do Pai, o espírito da verdade, que vem do Pai, esse dará testemunho de mim;",
      "27": "e vocês, por vossa vez, darão testemunho, porque estiveram comigo desde o começo."
    },
    "16": {
      "1": "“Disse-vos estas coisas para que não tropecem.",
      "2": "Os homens irão expulsar-vos da sinagoga. De facto, vem a hora em que quem vos matar pensará que está a prestar um serviço sagrado a Deus.",
      "3": "Mas farão estas coisas porque não conhecem nem o Pai nem a mim.",
      "4": "Contudo, disse-vos estas coisas para que, quando chegar a hora de acontecerem, se lembrem de que vos falei delas.\n\n“Não vos disse estas coisas no princípio porque estava convosco.",
      "5": "Mas agora vou para Aquele que me enviou; mesmo assim, nenhum de vocês me pergunta: ‘Para onde vais?’",
      "6": "Pelo contrário, o vosso coração está cheio de tristeza porque eu vos disse estas coisas.",
      "7": "Contudo, digo-vos a verdade: É em vosso benefício que me vou embora. Pois, se eu não me for embora, o ajudador não virá ter convosco; mas, se eu for, eu vo-lo enviarei.",
      "8": "E, quando ele vier, dará ao mundo provas convincentes do pecado, da justiça e do julgamento:",
      "9": "primeiro, do pecado, porque eles não exercem fé em mim;",
      "10": "depois, da justiça, porque vou para o Pai e vocês não me verão mais;",
      "11": "então, do julgamento, porque o governante deste mundo foi julgado.",
      "12": "“Ainda tenho muitas coisas para vos dizer, mas agora não são capazes de as suportar.",
      "13": "No entanto, quando ele vier, o espírito da verdade, ele irá guiar-vos a toda a verdade, pois não falará da sua própria iniciativa, mas falará o que ouvir e irá declarar-vos as coisas que virão.",
      "14": "Ele irá glorificar-me, porque receberá do que é meu e vo-lo declarará.",
      "15": "Tudo o que o Pai tem é meu. É por isso que eu disse que ele receberá do que é meu e vo-lo declarará.",
      "16": "Em breve deixarão de me ver; e também em breve me verão.”",
      "17": "Em vista disso, alguns dos seus discípulos disseram uns aos outros: “O que é que ele quer dizer com: ‘Em breve deixarão de me ver; e também em breve me verão’ e ‘porque vou para o Pai’?”",
      "18": "Eles diziam: “O que é que ele quer dizer com: ‘Em breve’? Não sabemos do que é que ele está a falar.”",
      "19": "Jesus sabia que eles lhe queriam fazer perguntas, de modo que lhes disse: “Estão a perguntar isso uns aos outros porque vos disse: ‘Em breve deixarão de me ver; e também em breve me verão’?",
      "20": "Digo-vos com toda a certeza: Vocês irão chorar e lamentar-se, mas o mundo irá alegrar-se; vocês irão ficar tristes, mas a vossa tristeza irá transformar-se em alegria.",
      "21": "Quando uma mulher está a dar à luz, ela sofre porque chegou a sua hora; mas, quando o bebé nasce, ela já não se lembra da aflição, por causa da alegria de um ser humano ter vindo ao mundo.",
      "22": "Da mesma maneira, agora vocês estão tristes; mas eu voltarei a ver-vos, e o vosso coração irá alegrar-se, e ninguém vos tirará a vossa alegria.",
      "23": "Nesse dia, vocês não me farão absolutamente nenhuma pergunta. Digo-vos com toda a certeza: Se pedirem ao Pai qualquer coisa em meu nome, ele vo-la dará.",
      "24": "Até agora vocês não pediram nem uma única coisa em meu nome. Peçam e receberão, para que a vossa alegria seja completa.",
      "25": "“Disse-vos estas coisas usando comparações. Vem a hora em que já não vos falarei por meio de comparações, mas irei falar-vos claramente a respeito do Pai.",
      "26": "Nesse dia pedirão ao Pai em meu nome. Não quero dizer com isto que pedirei por vocês.",
      "27": "Pois o próprio Pai ama-vos, porque vocês me amam e acreditam que eu vim como representante de Deus.",
      "28": "Vim como representante do Pai e entrei no mundo. Agora, deixo o mundo e vou para o Pai.”",
      "29": "Os seus discípulos disseram: “Agora, sim, estás a falar claramente e não por meio de comparações.",
      "30": "Agora sabemos que sabes todas as coisas e não precisas de que te façam perguntas. Por isso acreditamos que vieste de Deus.”",
      "31": "Jesus respondeu-lhes: “Agora acreditam?",
      "32": "Escutem: Vem a hora — realmente já veio — em que vocês serão espalhados, cada um para a sua própria casa, e irão deixar-me sozinho. Mas eu não estou sozinho, porque o Pai está comigo.",
      "33": "Disse-vos estas coisas para que, por meio de mim, tenham paz. No mundo terão tribulação, mas coragem! Eu venci o mundo.”"
    },
    "17": {
      "1": "Jesus disse estas coisas e, levantando os olhos para o céu, orou: “Pai, chegou a hora. Glorifica o teu filho, para que o teu filho te glorifique,",
      "2": "assim como lhe deste autoridade sobre todas as pessoas, para que ele dê vida eterna a todos aqueles que lhe deste.",
      "3": "Isto significa vida eterna: que te conheçam a ti, o único Deus verdadeiro, e àquele que tu enviaste, Jesus Cristo.",
      "4": "Glorifiquei-te na terra e terminei a obra que me deste para fazer.",
      "5": "E agora, Pai, glorifica-me ao teu lado com a glória que eu tive junto de ti antes de o mundo existir.",
      "6": "“Tornei o teu nome conhecido aos homens que me deste do mundo. Eles eram teus, e tu deste-mos a mim, e eles obedeceram à tua palavra.",
      "7": "Agora, eles sabem que todas as coisas que me deste vêm de ti,",
      "8": "porque eu lhes transmiti as declarações que me deste, e eles aceitaram-nas e certamente sabem que vim como teu representante, e acreditam que tu me enviaste.",
      "9": "Peço-te por eles; peço-te, não pelo mundo, mas por aqueles que me deste, porque eles são teus;",
      "10": "e todas as minhas coisas são tuas, e as tuas são minhas, e eu fui glorificado entre eles.",
      "11": "“Já não estou no mundo, mas eles estão no mundo, e eu vou para ti. Santo Pai, vigia sobre eles por causa do teu nome, o nome que me deste, para que sejam um, assim como nós somos um.",
      "12": "Quando eu estava com eles, vigiava sobre eles por causa do teu nome, o nome que me deste; e protegi-os, e nenhum deles se perdeu, exceto o filho da destruição, para que se cumprisse a passagem das Escrituras.",
      "13": "Mas agora eu vou para ti e digo estas coisas no mundo, para que eles sintam plenamente a minha alegria.",
      "14": "Dei-lhes a tua palavra, mas o mundo odeia-os, porque não fazem parte do mundo, assim como eu não faço parte do mundo.",
      "15": "“Não te peço que os tires do mundo, mas que vigies sobre eles, por causa do Maligno.",
      "16": "Eles não fazem parte do mundo, assim como eu não faço parte do mundo.",
      "17": "Santifica-os por meio da verdade; a tua palavra é a verdade.",
      "18": "Assim como tu me enviaste ao mundo, eu também os enviei ao mundo.",
      "19": "E santifico-me em seu benefício, para que eles também sejam santificados por meio da verdade.",
      "20": "“Peço-te não somente por estes, mas também por aqueles que depositem fé em mim por meio das palavras deles,",
      "21": "para que todos sejam um, assim como tu, Pai, estás em união comigo e eu estou em união contigo, para que eles também estejam em união connosco, a fim de que o mundo acredite que tu me enviaste.",
      "22": "Dei-lhes a glória que tu me deste, a fim de que eles sejam um, assim como nós somos um.",
      "23": "Eu em união com eles, e tu em união comigo, a fim de que estejam perfeitamente unidos, para que o mundo saiba que tu me enviaste e que os amaste assim como me amaste.",
      "24": "Pai, quero que aqueles que me deste estejam comigo onde eu estiver, para que vejam a glória que me deste, porque me amaste antes da fundação do mundo.",
      "25": "Justo Pai, o mundo realmente não te conhece, mas eu conheço-te, e estes sabem que tu me enviaste.",
      "26": "Eu dei-lhes a conhecer o teu nome, e hei de dá-lo a conhecer, para que o amor com que me amaste esteja neles, e eu em união com eles.”"
    },
    "18": {
      "1": "Depois de dizer estas coisas, Jesus saiu com os seus discípulos para o outro lado do vale do Cédron; havia ali um jardim, onde ele e os seus discípulos entraram.",
      "2": "Judas, aquele que o estava a trair, também conhecia o lugar, porque Jesus se tinha reunido ali muitas vezes com os seus discípulos.",
      "3": "Assim, Judas, trazendo o destacamento de soldados e os guardas enviados pelos principais sacerdotes e pelos fariseus, chegou ali com tochas, lâmpadas e armas.",
      "4": "Então, Jesus, sabendo tudo o que lhe ia acontecer, deu um passo em frente e disse-lhes: “Quem é que procuram?”",
      "5": "Responderam-lhe: “Jesus, o Nazareno.” Ele disse-lhes: “Sou eu.” Judas, o traidor, também estava com eles.",
      "6": "No entanto, quando Jesus lhes disse: “Sou eu”, eles recuaram e caíram no chão.",
      "7": "Então, perguntou-lhes novamente: “Quem é que procuram?” Disseram: “Jesus, o Nazareno.”",
      "8": "Jesus respondeu: “Disse-vos que sou eu. Então, se é a mim que procuram, deixem estes homens irem-se embora.”",
      "9": "Isto aconteceu para que se cumprisse o que ele tinha dito: “Não perdi nem sequer um daqueles que me deste.”",
      "10": "Então, Simão Pedro puxou da espada que tinha, e atacou o escravo do sumo sacerdote, cortando-lhe a orelha direita. O nome do escravo era Malco.",
      "11": "Mas Jesus disse a Pedro: “Põe a espada na bainha. Não devo eu beber o cálice que o Pai me deu?”",
      "12": "Então, os soldados, o comandante militar e os guardas dos judeus prenderam Jesus e amarraram-no.",
      "13": "Eles levaram-no primeiro a Anás, por ser sogro de Caifás, o sumo sacerdote naquele ano.",
      "14": "De facto, Caifás é que tinha dito aos judeus que era para o bem deles que um só homem morresse a favor do povo.",
      "15": "Simão Pedro, assim como outro discípulo, seguia Jesus. Este discípulo era conhecido do sumo sacerdote e entrou com Jesus no pátio do sumo sacerdote,",
      "16": "mas Pedro ficou do lado de fora, à porta. Portanto, o outro discípulo, que era conhecido do sumo sacerdote, saiu, falou com a porteira e levou Pedro para dentro.",
      "17": "A serva, que era a porteira, perguntou então a Pedro: “Não és tu também um dos discípulos desse homem?” Ele respondeu: “Não sou.”",
      "18": "Os escravos e os guardas estavam à volta de um braseiro que tinham acendido, porque estava frio, e aqueciam-se. Pedro também estava com eles e aquecia-se.",
      "19": "Então, o principal sacerdote interrogou Jesus sobre os seus discípulos e sobre os seus ensinamentos.",
      "20": "Jesus respondeu-lhe: “Falei publicamente ao mundo. Sempre ensinei nas sinagogas e no templo, onde todos os judeus se reúnem, e não disse nada em segredo.",
      "21": "Porque é que me interroga? Interrogue os que ouviram o que eu lhes disse. Eles certamente sabem o que eu disse.”",
      "22": "Depois de Jesus ter dito isto, um dos guardas que estava lá deu-lhe uma bofetada e disse: “É assim que respondes ao principal sacerdote?”",
      "23": "Jesus respondeu-lhe: “Se disse algo errado, diga-me o que foi que eu disse de errado; mas, se o que eu disse está certo, porque é que me bate?”",
      "24": "Então, Anás mandou-o amarrado para Caifás, o sumo sacerdote.",
      "25": "Simão Pedro estava ali e aquecia-se. Então, perguntaram-lhe: “Não és tu também um dos discípulos dele?” Ele negou, dizendo: “Não sou.”",
      "26": "Um dos escravos do sumo sacerdote, parente do homem cuja orelha Pedro tinha cortado, perguntou: “Não te vi eu no jardim com ele?”",
      "27": "No entanto, Pedro negou-o outra vez, e imediatamente cantou um galo.",
      "28": "Então, levaram Jesus de Caifás para a residência do governador. Já era de manhã cedo. Mas eles mesmos não entraram na residência do governador, para que não ficassem impuros, mas pudessem comer a refeição pascoal.",
      "29": "Portanto, Pilatos foi ao encontro deles e perguntou: “Que acusação levantam contra este homem?”",
      "30": "Responderam-lhe: “Se este homem não fosse um criminoso, não o teríamos entregado a si.”",
      "31": "Assim, Pilatos disse-lhes: “Levem-no vocês mesmos e julguem-no segundo a vossa lei.” Os judeus disseram-lhe: “Não nos é permitido matar ninguém.”",
      "32": "Isto aconteceu para que se cumprissem as palavras que Jesus tinha dito, indicando o tipo de morte que estava para sofrer.",
      "33": "Então, Pilatos entrou novamente na residência do governador, chamou Jesus e perguntou-lhe: “És tu o Rei dos judeus?”",
      "34": "Jesus disse: “É da sua própria iniciativa que o pergunta, ou foram outros que lhe falaram sobre mim?”",
      "35": "Pilatos respondeu: “Por acaso, sou judeu? A tua própria nação e os principais sacerdotes entregaram-te a mim. O que é que fizeste?”",
      "36": "Jesus respondeu: “O meu Reino não faz parte deste mundo. Se o meu Reino fizesse parte deste mundo, os meus assistentes teriam lutado para que eu não fosse entregue aos judeus. Mas o facto é que o meu Reino não é desta fonte.”",
      "37": "Então, Pilatos perguntou-lhe: “Mas, então, és tu rei?” Jesus respondeu: “É o senhor que está a dizer que eu sou rei. Para isto nasci e para isto vim ao mundo: para dar testemunho da verdade. Todo aquele que está do lado da verdade escuta a minha voz.”",
      "38": "Pilatos disse-lhe: “O que é verdade?”\n\nDepois de dizer isto, foi novamente ter com os judeus e disse-lhes: “Não vejo motivo para o acusar.",
      "39": "Além disso, vocês têm o costume de que eu liberte um homem na altura da Páscoa. Portanto, querem que eu solte o Rei dos judeus?”",
      "40": "Eles gritaram outra vez: “Este homem não; queremos Barrabás!” Ora, Barrabás era um bandido."
    },
    "19": {
      "1": "Então, Pilatos levou Jesus e mandou açoitá-lo.",
      "2": "Os soldados entrançaram uma coroa de espinhos e puseram-na na cabeça dele, e vestiram-no com um manto púrpura.",
      "3": "Eles aproximavam-se dele e diziam: “Salve, Rei dos judeus!” Também lhe davam bofetadas.",
      "4": "Pilatos saiu novamente e disse ao povo: “Ouçam! Vou trazê-lo para fora, para que saibam que não vejo motivo para o acusar.”",
      "5": "Então, Jesus saiu, usando a coroa de espinhos e o manto púrpura. Pilatos disse-lhes: “Eis o homem!”",
      "6": "No entanto, quando os principais sacerdotes e os guardas o viram, gritaram: “Para a estaca com ele! Para a estaca com ele!” Pilatos disse-lhes: “Levem-no vocês mesmos e executem-no, pois eu não vejo nenhum motivo para o acusar.”",
      "7": "Os judeus responderam-lhe: “Nós temos uma lei, e é segundo a lei que ele deve morrer, porque se fez filho de Deus.”",
      "8": "Quando Pilatos ouviu o que estavam a dizer, ficou ainda com mais medo;",
      "9": "entrou novamente na residência do governador e disse a Jesus: “De onde és?” Mas Jesus não lhe deu nenhuma resposta.",
      "10": "Por isso, Pilatos disse-lhe: “Recusas-te a falar comigo? Não sabes que tenho autoridade para te libertar e que tenho autoridade para te executar?”",
      "11": "Jesus respondeu-lhe: “O senhor não teria absolutamente nenhuma autoridade sobre mim se não lhe tivesse sido concedida de cima. É por isso que o homem que me entregou a si tem maior pecado.”",
      "12": "Por isso, Pilatos procurava um meio de libertá-lo, mas os judeus gritavam: “Se libertar este homem, não é amigo de César. Todo aquele que se faz rei fala contra César.”",
      "13": "Então, depois de ouvir estas palavras, Pilatos levou Jesus para fora e sentou-se num tribunal, num lugar chamado Pavimento de Pedra, que em hebraico é Gabatá.",
      "14": "Era o dia da Preparação da Páscoa, por volta da sexta hora. Ele disse aos judeus: “Eis o vosso rei!”",
      "15": "No entanto, eles gritaram: “Fora com ele! Fora com ele! Para a estaca com ele!” Pilatos perguntou-lhes: “Devo executar o vosso rei?” Os principais sacerdotes responderam: “Não temos rei senão César.”",
      "16": "Em vista disso, Pilatos entregou-o a eles para ser morto na estaca.\n\nEntão, eles encarregaram-se de Jesus.",
      "17": "Carregando ele mesmo a estaca, saiu para o chamado Lugar da Caveira, que em hebraico é chamado Gólgota.",
      "18": "Ali, pregaram-no na estaca ao lado de dois homens, um de cada lado, e Jesus no meio.",
      "19": "Pilatos escreveu também uma inscrição e colocou-a na estaca. Estava escrito: “Jesus, o Nazareno, o Rei dos judeus”.",
      "20": "Muitos judeus leram esta inscrição, porque o lugar onde Jesus estava pregado na estaca era perto da cidade. E a inscrição foi feita em hebraico, em latim e em grego.",
      "21": "Mas os principais sacerdotes dos judeus disseram a Pilatos: “Não escrevas: ‘O Rei dos Judeus’, mas sim que ele disse: ‘Eu sou o Rei dos Judeus.’”",
      "22": "Pilatos respondeu: “O que escrevi, escrevi.”",
      "23": "Então, depois de pregarem Jesus na estaca, os soldados pegaram nas roupas dele e dividiram-nas em quatro partes, uma para cada soldado, e pegaram também na túnica. Mas a túnica não tinha costura, pois era tecida de alto a baixo.",
      "24": "Por isso, disseram uns aos outros: “Não a rasguemos, mas lancemos sortes para decidir de quem será.” Isto aconteceu para que se cumprisse a passagem das Escrituras: “Repartiram entre si as minhas roupas e lançaram sortes sobre a minha vestimenta.” E foi realmente isto o que os soldados fizeram.",
      "25": "Junto à estaca de Jesus estavam a sua mãe e a irmã da sua mãe; também Maria, esposa de Clopas, e Maria Madalena.",
      "26": "Assim, ao ver que a sua mãe e o discípulo a quem amava estavam ali perto, Jesus disse à sua mãe: “Mulher, este é o teu filho!”",
      "27": "A seguir disse ao discípulo: “Esta é a tua mãe!” E, dali em diante, o discípulo levou-a para a casa dele.",
      "28": "Depois disto, sabendo que todas as coisas já se tinham realizado, e para que se cumprisse uma passagem das Escrituras, Jesus disse: “Estou com sede.”",
      "29": "Havia ali um jarro cheio de vinho acre. Portanto, puseram uma esponja cheia de vinho acre numa haste de hissopo e ergueram-na até à sua boca.",
      "30": "Depois de receber o vinho acre, Jesus disse: “Está consumado!” e, inclinando a cabeça, entregou o seu espírito.",
      "31": "Visto que era o dia da Preparação, para evitar que os corpos permanecessem nas estacas no sábado (pois aquele sábado seria um grande sábado), os judeus pediram a Pilatos que mandasse quebrar as pernas dos homens e retirar os corpos.",
      "32": "Portanto, os soldados foram e quebraram as pernas do primeiro homem e as do outro homem que estava numa estaca ao lado dele.",
      "33": "Mas, ao chegarem a Jesus, viram que ele já estava morto; por isso, não lhe quebraram as pernas.",
      "34": "No entanto, um dos soldados furou-lhe o lado com uma lança, e imediatamente saiu sangue e água.",
      "35": "E aquele que viu isso dá testemunho, e o seu testemunho é verdadeiro, e ele sabe que diz a verdade, para que vocês também acreditem.",
      "36": "De facto, estas coisas ocorreram para que se cumprisse a passagem das Escrituras: “Nenhum osso seu será quebrado.”",
      "37": "E, também, outra passagem das Escrituras que diz: “Olharão para aquele que trespassaram.”",
      "38": "Depois destas coisas, José de Arimateia (que era discípulo de Jesus, mas secretamente, pois tinha medo dos judeus) perguntou a Pilatos se podia retirar o corpo de Jesus, e Pilatos deu-lhe permissão. Portanto, ele foi e retirou o corpo.",
      "39": "Nicodemos, o homem que tinha ido ter com ele pela primeira vez de noite, também foi, levando uma mistura de mirra e aloés, que pesava cerca de 33 quilos.",
      "40": "Eles pegaram no corpo de Jesus e envolveram-no em panos de linho, juntamente com os aromas, da maneira como os judeus costumam preparar o corpo para o enterro.",
      "41": "Por acaso, havia um jardim no lugar onde ele tinha sido executado e, no jardim, havia um túmulo novo, no qual ainda ninguém tinha sido colocado.",
      "42": "Visto que era o dia da Preparação dos judeus e o túmulo ficava perto, colocaram lá Jesus."
    },
    "20": {
      "1": "No primeiro dia da semana, Maria Madalena chegou cedo ao túmulo, enquanto ainda estava escuro, e viu que a pedra já tinha sido retirada do túmulo.",
      "2": "Assim, ela foi a correr ter com Simão Pedro e com o outro discípulo, a quem Jesus amava, e disse-lhes: “Retiraram o Senhor do túmulo, e não sabemos onde o colocaram.”",
      "3": "Então, Pedro e o outro discípulo partiram em direção ao túmulo.",
      "4": "Os dois começaram a correr juntos, mas o outro discípulo correu mais rápido do que Pedro e chegou primeiro ao túmulo.",
      "5": "Inclinando-se para a frente, ele viu os panos de linho deixados ali, mas não entrou.",
      "6": "Depois, Simão Pedro, que o seguia, também chegou, entrou no túmulo e viu os panos de linho deixados ali.",
      "7": "O pano que tinha sido posto na cabeça dele já não estava ali com as outras faixas, mas estava enrolado num lugar à parte.",
      "8": "Então, o outro discípulo, que tinha chegado primeiro ao túmulo, também entrou, viu e acreditou.",
      "9": "Porque eles ainda não entendiam a passagem das Escrituras que dizia que ele tinha de ser levantado dentre os mortos.",
      "10": "Assim, os discípulos voltaram para casa.",
      "11": "Maria, porém, ficou a chorar do lado de fora, perto do túmulo. Enquanto chorava, ela inclinou-se para a frente a fim de olhar para dentro do túmulo",
      "12": "e viu dois anjos de branco sentados no lugar onde o corpo de Jesus tinha sido colocado, um à cabeceira e outro aos pés.",
      "13": "Eles perguntaram-lhe: “Mulher, porque é que está a chorar?” Ela respondeu-lhes: “Levaram o meu Senhor, e não sei onde o colocaram.”",
      "14": "Depois de dizer isto, ela virou-se e viu Jesus ali, de pé, mas não percebeu que era Jesus.",
      "15": "Jesus perguntou-lhe: “Mulher, porque é que estás a chorar? A quem procuras?” Pensando que fosse o jardineiro, ela disse-lhe: “Se o senhor o tirou daqui, diga-me onde o colocou, e eu irei levá-lo.”",
      "16": "Jesus disse-lhe: “Maria!” Voltando-se para ele, ela disse em hebraico: “Raboni!” (que significa: “Instrutor!”).",
      "17": "Jesus disse-lhe: “Para de me agarrar, porque ainda não subi para o Pai. Mas vai ter com os meus irmãos e diz-lhes: ‘Eu vou subir para o meu Pai e vosso Pai, para o meu Deus e vosso Deus.’”",
      "18": "Maria Madalena foi e levou a notícia aos discípulos: “Eu vi o Senhor!” E contou-lhes o que ele lhe tinha dito.",
      "19": "Já era tarde naquele dia, o primeiro dia da semana, e as portas do lugar onde os discípulos se encontravam estavam trancadas, por medo dos judeus. Jesus apareceu então no meio deles e disse-lhes: “Que a paz esteja convosco.”",
      "20": "Depois de dizer isto, ele mostrou-lhes as suas mãos e o seu lado. Então, os discípulos alegraram-se ao ver o Senhor.",
      "21": "Jesus disse-lhes novamente: “Que a paz esteja convosco. Assim como o Pai me enviou, eu também vos envio.”",
      "22": "Depois de dizer isto, soprou sobre eles e disse-lhes: “Recebam espírito santo.",
      "23": "Se vocês perdoarem os pecados de alguém, eles estão perdoados; se não perdoarem os pecados de alguém, eles não estão perdoados.”",
      "24": "Mas Tomé, um dos Doze, que era chamado Gémeo, não estava com eles quando Jesus apareceu.",
      "25": "Então, os outros discípulos disseram-lhe: “Nós vimos o Senhor!” Mas ele disse-lhes: “Se eu não vir nas suas mãos a marca dos pregos, não puser o dedo na marca dos pregos e não puser a mão no seu lado, de modo algum acreditarei.”",
      "26": "Oito dias depois, os seus discípulos estavam novamente reunidos, e Tomé estava com eles. Embora as portas estivessem trancadas, Jesus apareceu no meio deles e disse: “Que a paz esteja convosco.”",
      "27": "Depois, disse a Tomé: “Coloca aqui o teu dedo e vê as minhas mãos; estende a mão e coloca-a no meu lado. Para de duvidar e acredita.”",
      "28": "Em resposta Tomé disse-lhe: “Meu Senhor e meu Deus!”",
      "29": "Jesus disse-lhe: “Acreditaste porque me viste? Felizes os que não viram, mas mesmo assim acreditam.”",
      "30": "Certamente, Jesus realizou muitos outros sinais diante dos discípulos, os quais não estão escritos neste rolo.",
      "31": "Mas estes foram escritos para que vocês creiam que Jesus é o Cristo, o Filho de Deus, e para que, por crerem, tenham vida por meio do seu nome."
    },
    "21": {
      "1": "Depois disto, Jesus apareceu novamente aos discípulos junto ao mar de Tiberíades. Ele apareceu do seguinte modo:",
      "2": "estavam juntos Simão Pedro, Tomé (que era chamado Gémeo), Natanael, de Caná da Galileia, os filhos de Zebedeu e mais dois dos seus discípulos.",
      "3": "Simão Pedro disse-lhes: “Vou pescar.” Eles disseram-lhe: “Nós vamos contigo.” Assim, foram e entraram no barco, mas durante aquela noite não apanharam nada.",
      "4": "Ao amanhecer, Jesus estava na praia, mas os discípulos não perceberam que era Jesus.",
      "5": "Então, Jesus perguntou-lhes: “Filhos, têm alguma coisa para comer?” Eles responderam: “Não.”",
      "6": "Ele disse-lhes: “Lancem a rede do lado direito do barco e encontrarão alguma coisa.” Assim, eles lançaram-na, mas não a conseguiam recolher, por causa da grande quantidade de peixes.",
      "7": "Então, o discípulo a quem Jesus amava disse a Pedro: “É o Senhor!” Ao ouvir que era o Senhor, Simão Pedro vestiu a sua roupa, pois estava nu, e lançou-se ao mar.",
      "8": "Mas os outros discípulos vieram no pequeno barco, arrastando a rede cheia de peixes, pois não estavam longe da terra, a apenas cerca de 90 metros.",
      "9": "Quando desembarcaram, viram ali um fogo, com peixe sobre as brasas, e pão.",
      "10": "Jesus disse-lhes: “Tragam alguns dos peixes que acabaram de apanhar.”",
      "11": "Então, Simão Pedro subiu a bordo e puxou a rede para a terra; ela estava cheia de peixes, 153 peixes grandes. Embora houvesse tantos, a rede não se rompeu.",
      "12": "Jesus disse-lhes: “Venham comer.” Nenhum dos discípulos tinha coragem de lhe perguntar quem ele era, porque sabiam que era o Senhor.",
      "13": "Jesus foi, pegou no pão e deu-lhes, e fez o mesmo com o peixe.",
      "14": "Esta foi a terceira vez que Jesus apareceu aos discípulos depois de ter sido levantado dentre os mortos.",
      "15": "Quando acabaram de comer, Jesus perguntou a Simão Pedro: “Simão, filho de João, amas-me mais do que a estes?” Ele respondeu-lhe: “Sim, Senhor, tu sabes que eu te amo.” Ele disse-lhe: “Alimenta os meus cordeiros.”",
      "16": "Perguntou-lhe novamente, pela segunda vez: “Simão, filho de João, amas-me?” Ele respondeu-lhe: “Sim, Senhor, tu sabes que eu te amo.” Ele disse-lhe: “Pastoreia as minhas ovelhinhas.”",
      "17": "Ele perguntou-lhe pela terceira vez: “Simão, filho de João, amas-me?” Pedro ficou triste por ele lhe perguntar pela terceira vez: “Amas-me?” Por isso, ele disse-lhe: “Senhor, tu sabes todas as coisas. Sabes que eu te amo.” Jesus disse-lhe: “Alimenta as minhas ovelhinhas.",
      "18": "Digo-te com toda a certeza: Quando eras mais jovem, vestias-te e andavas por onde querias. Mas, quando envelheceres, estenderás as mãos, e outro homem te vestirá e te levará para onde tu não queres.”",
      "19": "Disse isto para indicar com que tipo de morte ele glorificaria a Deus. Depois de dizer isto, disse-lhe: “Continua a seguir-me.”",
      "20": "Pedro virou-se e viu que o discípulo que Jesus amava os seguia, aquele que na refeição se tinha encostado ao peito dele e dito: “Senhor, quem é que te trai?”",
      "21": "Portanto, quando o viu, Pedro disse a Jesus: “Senhor, e o que acontecerá a este homem?”",
      "22": "Jesus disse-lhe: “Se eu quiser que ele permaneça até eu vir, o que é que isso te importa? Continua tu a seguir-me.”",
      "23": "Assim, espalhou-se entre os irmãos que esse discípulo não ia morrer. No entanto, Jesus não lhe disse que ele não ia morrer, mas disse: “Se eu quiser que ele permaneça até eu vir, o que é que isso te importa?”",
      "24": "Esse é o discípulo que dá testemunho destas coisas e que escreveu estas coisas, e nós sabemos que o seu testemunho é verdadeiro.",
      "25": "De facto, há também muitas outras coisas que Jesus fez. Se fossem escritas em todos os pormenores, suponho que o próprio mundo não poderia conter os rolos escritos."
    }
  }
}