{
  "Joel": {
    "1": {
      "1": "Esta é a palavra de Jeová que Joel, filho de Petuel, recebeu:",
      "2": "“Ouçam isto, anciãos,\n\nE prestem atenção, todos vocês, habitantes desta terra.\n\nSerá que aconteceu algo assim nos vossos dias\n\nOu nos dias dos vossos antepassados?",
      "3": "Contem-no aos vossos filhos,\n\nE que os vossos filhos o contem aos seus filhos,\n\nE os seus filhos à geração seguinte.",
      "4": "O que o gafanhoto devorador deixou sobrar, a nuvem de gafanhotos comeu;\n\nO que a nuvem de gafanhotos deixou sobrar, o gafanhoto sem asas comeu;\n\nE o que o gafanhoto sem asas deixou sobrar, o gafanhoto voraz comeu.",
      "5": "“Acordem, beberrões, e chorem!\n\nLamentem, todos vocês, bebedores de vinho,\n\nPorque o vinho novo vos foi tirado da boca.",
      "6": "Pois uma nação subiu à minha terra, poderosa e demasiado numerosa para ser contada.\n\nOs seus dentes são dentes de leão, e as suas mandíbulas são as de um leão.",
      "7": "Ela devastou a minha videira e transformou a minha figueira num toco.\n\nDesnudou-as completamente e deitou-as fora,\n\nDeixando brancos os seus ramos novos.",
      "8": "Lamenta, assim como faz a virgem vestida de serapilheira\n\nPela perda do noivo da sua juventude.",
      "9": "Na casa de Jeová, acabaram-se a oferta de cereais e a oferta de bebida;\n\nOs sacerdotes, servos de Jeová, estão de luto.",
      "10": "O campo foi devastado, o solo está de luto;\n\nPois o cereal foi arruinado, o vinho novo secou, o azeite acabou.",
      "11": "Os lavradores estão desalentados, os vinhateiros lamentam,\n\nPor causa do trigo e da cevada;\n\nPois a colheita do campo foi arruinada.",
      "12": "A videira secou-se,\n\nA figueira murchou.\n\nA romãzeira, a palmeira e a macieira,\n\nSecaram-se todas as árvores do campo;\n\nPois a alegria transformou-se em vergonha entre o povo.",
      "13": "“Vistam-se de serapilheira e fiquem de luto, sacerdotes.\n\nLamentem, servos do altar.\n\nEntrem e passem a noite vestidos de serapilheira, servos do meu Deus;\n\nPois já ninguém traz ofertas de cereais e ofertas de bebida para a casa do vosso Deus.",
      "14": "Proclamem um jejum; convoquem uma assembleia solene.\n\nReúnam os anciãos e todos os habitantes desta terra\n\nNa casa de Jeová, vosso Deus, e clamem a Jeová por ajuda.",
      "15": "Ai por causa desse dia!\n\nPois o dia de Jeová está próximo\n\nE virá como destruição da parte do Todo-Poderoso!",
      "16": "Não foi o alimento tirado de diante dos nossos próprios olhos;\n\nE a alegria e a exultação, da casa do nosso Deus?",
      "17": "As sementes murcharam sob as suas pás.\n\nOs depósitos estão desolados.\n\nOs celeiros foram derrubados, pois os cereais secaram-se.",
      "18": "Até o gado geme!\n\nAs manadas vagueiam em confusão, porque não têm pasto!\n\nE os rebanhos sofrem a punição.",
      "19": "Clamarei a ti, ó Jeová;\n\nPois o fogo devorou as pastagens do deserto,\n\nE as chamas consumiram todas as árvores do campo.",
      "20": "Até os animais selvagens te anseiam,\n\nPorque as correntes de água secaram-se,\n\nE o fogo devorou as pastagens do deserto.”"
    },
    "2": {
      "1": "“Toquem a buzina em Sião!\n\nDeem um grito de guerra no meu santo monte.\n\nQue todos os habitantes desta terra tremam,\n\nPois o dia de Jeová está a chegar! Está próximo!",
      "2": "É um dia de escuridão e de trevas,\n\nUm dia de nuvens e de densas trevas.\n\nÉ como a luz da aurora a espalhar-se sobre os montes.\n\nHá um povo numeroso e poderoso;\n\nNunca existiu um povo como ele,\n\nE nunca mais haverá outro,\n\nPelos anos de todas as gerações.",
      "3": "À sua frente, há um fogo que devora\n\nE, atrás dele, as chamas consomem.\n\nA terra à sua frente é como o jardim do Éden,\n\nMas, atrás dele, é um deserto desolado,\n\nE nada pode escapar.",
      "4": "A sua aparência é como a aparência de cavalos,\n\nE eles correm como cavalos de guerra.",
      "5": "O seu som é como o de carros de guerra aos solavancos sobre o cume dos montes,\n\nComo os estalidos de um fogo ardente que consome a palha.\n\nSão como um povo forte, posto em formação de batalha.",
      "6": "Por sua causa, os povos ficarão aflitos.\n\nTodos os rostos expressarão angústia.",
      "7": "Eles atacam como guerreiros,\n\nEscalam a muralha como soldados,\n\nCada um se mantém no seu próprio curso,\n\nE eles não se desviam do seu caminho.",
      "8": "Não se empurram uns aos outros;\n\nCada homem avança no seu rumo.\n\nSe as armas fazem alguns cair,\n\nOs outros não desfazem a formação.",
      "9": "Invadem a cidade, correm sobre a muralha.\n\nSobem às casas, entram pelas janelas como ladrões.",
      "10": "Diante deles, a terra treme e os céus estremecem.\n\nO sol e a lua ficaram escuros,\n\nE as estrelas perderam o brilho.",
      "11": "Jeová levantará a sua voz perante o seu exército, pois o seu acampamento é muito numeroso.\n\nPois aquele que cumpre a Sua palavra é forte;\n\nPois o dia de Jeová é grande e muito atemorizante.\n\nQuem é que o poderá suportar?”",
      "12": "“Por isso, enquanto é tempo”, diz Jeová, “voltem para mim de todo o coração,\n\nCom jejum, choro e lamento.",
      "13": "Rasguem o coração, e não as vossas roupas,\n\nE voltem para Jeová, vosso Deus,\n\nPois ele é compassivo e misericordioso, paciente e cheio de amor leal,\n\nE reconsiderará a calamidade.",
      "14": "Quem sabe se ele não voltará atrás e reconsiderará,\n\nE deixará sobrar uma bênção,\n\nUma oferta de cereais e uma oferta de bebida para Jeová, vosso Deus?",
      "15": "Toquem a buzina em Sião!\n\nProclamem um jejum; convoquem uma assembleia solene.",
      "16": "Reúnam o povo, santifiquem a congregação.\n\nConvoquem os homens idosos, reúnam as crianças e os bebés.\n\nQue o noivo saia do seu aposento interior, e a noiva da sua câmara nupcial.",
      "17": "Entre o pórtico e o altar,\n\nQue chorem os sacerdotes, os servos de Jeová, e digam:\n\n‘Tem pena do teu povo, ó Jeová,\n\nNão faças da tua herança um alvo de gozo,\n\nDeixando que as nações os dominem.\n\nPor que motivo haveriam os povos de dizer: “Onde é que está o seu Deus?”’",
      "18": "Então, Jeová será zeloso para com a sua terra\n\nE terá compaixão do seu povo.",
      "19": "Jeová responderá ao seu povo:\n\n‘Vou enviar-vos cereal, vinho novo e azeite,\n\nE vocês ficarão plenamente satisfeitos;\n\nNão voltarei a fazer de vocês um alvo de insultos entre as nações.",
      "20": "Afastarei para longe de vocês aquele que vem do norte;\n\nVou dispersá-lo por um deserto árido e desolado,\n\nCom a sua vanguarda voltada para o mar oriental\n\nE a retaguarda para o mar ocidental.\n\nO seu mau cheiro subirá,\n\nO seu fedor continuará a subir,\n\nPois Ele fará coisas grandiosas.’",
      "21": "Não tenhas medo, ó terra.\n\nExulta e alegra-te, pois Jeová fará coisas grandiosas.",
      "22": "Não tenham medo, animais selvagens,\n\nPois as pastagens do deserto ficarão verdes,\n\nE as árvores darão frutos;\n\nA figueira e a videira produzirão abundantemente.",
      "23": "Exultem e alegrem-se em Jeová, vosso Deus, filhos de Sião;\n\nPois ele vos dará a chuva do outono na medida certa\n\nE, sobre vocês, fará cair chuvas abundantes,\n\nA chuva do outono e a chuva da primavera, assim como antes.",
      "24": "As eiras ficarão cheias de cereais puros,\n\nE os lagares transbordarão de vinho novo e de azeite.",
      "25": "E vou compensar-vos pelos anos\n\nQue foram comidos pela nuvem de gafanhotos, pelo gafanhoto sem asas, pelo gafanhoto voraz e pelo gafanhoto devorador,\n\nO meu grande exército que enviei contra vocês.",
      "26": "Vocês certamente comerão até ficarem satisfeitos\n\nE hão de louvar o nome de Jeová, vosso Deus,\n\nQue fez maravilhas a vosso favor;\n\nO meu povo nunca mais será envergonhado.",
      "27": "E vocês terão de saber que eu estou no meio de Israel\n\nE que eu sou Jeová, vosso Deus — não há outro!\n\nO meu povo nunca mais será envergonhado.",
      "28": "Depois disso, derramarei o meu espírito sobre todo o tipo de pessoas,\n\nE os vossos filhos e as vossas filhas profetizarão,\n\nOs vossos homens idosos terão sonhos,\n\nE os vossos jovens terão visões.",
      "29": "E até mesmo sobre os meus escravos e as minhas escravas\n\nDerramarei o meu espírito nesses dias.",
      "30": "E realizarei milagres nos céus e na terra:\n\nSangue, fogo e colunas de fumo.",
      "31": "O sol será transformado em escuridão e a lua em sangue,\n\nAntes de chegar o grande e atemorizante dia de Jeová.",
      "32": "E todo aquele que invocar o nome de Jeová será salvo;\n\nPois, no monte Sião e em Jerusalém, estarão os que escaparem, assim como Jeová disse,\n\nOs sobreviventes que Jeová chamar.”"
    },
    "3": {
      "1": "“Vejam! Nesses dias e nesse tempo,\n\nQuando eu trouxer os cativos para Judá e para Jerusalém,",
      "2": "Vou reunir também todas as nações\n\nE fazê-las descer ao vale de Jeosafá.\n\nAli, vou entrar em juízo com elas\n\nEm favor do meu povo e da minha herança, Israel,\n\nDado que elas os espalharam entre as nações,\n\nE repartiram a minha terra entre si.",
      "3": "Lançaram sortes sobre o meu povo;\n\nVendiam um menino para contratar uma prostituta,\n\nE vendiam uma menina por vinho, para beberem.",
      "4": "E vocês, o que têm contra mim,\n\nÓ Tiro e Sídon, e todas as regiões da Filístia?\n\nEstão a retribuir-me alguma coisa que eu fiz?\n\nSe me estão a retribuir,\n\nVou trazer, veloz e rapidamente, a vossa retribuição sobre as vossas cabeças.",
      "5": "Visto que levaram a minha prata e o meu ouro,\n\nE levaram os meus tesouros mais preciosos para os vossos templos,",
      "6": "E venderam o povo de Judá e de Jerusalém aos gregos,\n\nA fim de os levarem para longe do seu território,",
      "7": "Vou despertá-los para que venham do lugar ao qual vocês os venderam,\n\nE trarei a vossa retribuição sobre as vossas cabeças.",
      "8": "Vou entregar os vossos filhos e as vossas filhas nas mãos do povo de Judá,\n\nE eles hão de entregá-los aos homens de Sabá, a uma nação distante;\n\nPois foi o próprio Jeová que o disse.",
      "9": "Proclamem isto entre as nações:\n\n‘Preparem-se para a guerra! Despertem os poderosos!\n\nQue todos os soldados se aproximem, que avancem!",
      "10": "Transformem as vossas relhas de arado em espadas e as vossas podadeiras em lanças.\n\nQue o fraco diga: “Sou poderoso.”",
      "11": "Venham e ajudem-se umas às outras, vocês, todas as nações ao redor, reúnam-se!’”\n\nÓ Jeová, faz com que os teus poderosos desçam até lá.",
      "12": "“Que as nações despertem e venham ao vale de Jeosafá,\n\nPois ali me sentarei para julgar todas as nações ao redor.",
      "13": "Metam a foice, pois a colheita está madura.\n\nVenham e pisem, pois o lagar de vinho está cheio.\n\nOs lagares transbordam, pois a maldade das nações é muito grande.",
      "14": "Multidões e multidões estão no vale da decisão,\n\nPois está próximo o dia de Jeová no vale da decisão.",
      "15": "O sol e a lua ficarão escuros,\n\nE as estrelas perderão o brilho.",
      "16": "E Jeová rugirá de Sião,\n\nDe Jerusalém ele levantará a sua voz.\n\nO céu e a terra tremerão;\n\nMas Jeová será um refúgio para o seu povo,\n\nUma fortaleza para o povo de Israel.",
      "17": "E vocês terão de saber que eu sou Jeová, vosso Deus, que reside em Sião, meu santo monte.\n\nJerusalém irá tornar-se um lugar santo,\n\nE os estranhos não voltarão a passar por ela.",
      "18": "Nesse dia, os montes gotejarão vinho novo,\n\nAs colinas manarão leite,\n\nE os riachos de Judá fluirão cheios de água.\n\nDa casa de Jeová brotará uma fonte,\n\nQue irrigará o vale das Acácias.",
      "19": "Contudo, o Egito ficará desolado,\n\nE Edom irá tornar-se um deserto desolado,\n\nPor causa da violência contra o povo de Judá,\n\nEm cuja terra derramaram sangue inocente.",
      "20": "Judá, porém, será sempre habitada;\n\nE Jerusalém, por geração após geração.",
      "21": "Vou considerar inocente o seu sangue, que eu não tinha considerado inocente;\n\nE Jeová residirá em Sião.”"
    }
  }
}