{
  "Josué": {
    "1": {
      "1": "Depois da morte de Moisés, o servo de Jeová, Jeová disse a Josué, filho de Num, ajudante de Moisés:",
      "2": "“Moisés, o meu servo, morreu. Agora prepara-te, atravessa o Jordão, tu e todo este povo, e vai para a terra que darei ao povo de Israel.",
      "3": "Vou dar-vos todos os lugares em que pisarem, assim como prometi a Moisés.",
      "4": "O vosso território vai estender-se desde o deserto até ao Líbano e ao grande rio, o rio Eufrates — toda a terra dos hititas — e até ao Grande Mar, a oeste.",
      "5": "Ninguém te poderá resistir enquanto viveres. Estarei contigo, assim como estive com Moisés. Não te desampararei nem te abandonarei.",
      "6": "Sê corajoso e forte, pois és tu que farás este povo herdar a terra que lhes darei, conforme jurei aos seus antepassados.",
      "7": "“Apenas sê corajoso e muito forte, e obedece cuidadosamente a toda a Lei que Moisés, o meu servo, te ordenou. Não te desvies dela nem para a direita nem para a esquerda, a fim de agires sabiamente por onde quer que vás.",
      "8": "Este livro da Lei não se deve afastar da tua boca; lê-o em voz baixa dia e noite, para cumprires cuidadosamente tudo o que está escrito nele. Assim, o teu caminho será bem-sucedido, e agirás sabiamente.",
      "9": "Não te ordenei que fosses corajoso e forte? Não fiques apavorado nem tenhas medo, pois Jeová, teu Deus, estará contigo por onde quer que vás.”",
      "10": "Então, Josué ordenou aos oficiais do povo:",
      "11": "“Percorram todo o acampamento e deem esta ordem ao povo: ‘Preparem provisões, porque em três dias atravessarão o Jordão para tomar posse da terra que Jeová, vosso Deus, vos dá como propriedade.’”",
      "12": "E aos rubenitas, aos gaditas e à meia tribo de Manassés, Josué disse:",
      "13": "“Lembrem-se do que Moisés, o servo de Jeová, vos ordenou: ‘Jeová, vosso Deus, dá-vos descanso; ele deu-vos esta terra.",
      "14": "As vossas esposas, os vossos filhos e os vossos animais morarão na terra que Moisés vos deu deste lado do Jordão. Mas todos vocês, guerreiros valentes, devem atravessar em formação de batalha à frente dos vossos irmãos. Têm de os ajudar",
      "15": "até que Jeová dê descanso aos vossos irmãos, assim como vos deu, e eles também tomem posse da terra que Jeová, vosso Deus, lhes dá. Então, voltem à terra que receberam para ocupar e tomem posse dela, a terra que Moisés, o servo de Jeová, vos deu do lado leste do Jordão.’”",
      "16": "Eles responderam a Josué: “Faremos tudo o que nos ordenaste e iremos onde quer que nos envies.",
      "17": "Assim como escutámos tudo o que Moisés disse, também te escutaremos. Acima de tudo, que Jeová, teu Deus, esteja contigo assim como esteve com Moisés.",
      "18": "Qualquer homem que se rebelar contra as tuas ordens e que não obedecer a tudo o que lhe ordenares será morto. Apenas sê corajoso e forte.”"
    },
    "2": {
      "1": "Então, Josué, filho de Num, enviou secretamente de Sitim dois homens como espiões. Ele disse-lhes: “Vão e inspecionem a terra, especialmente Jericó.” Assim, eles foram e chegaram à casa de uma prostituta chamada Raabe, e ficaram ali.",
      "2": "O rei de Jericó foi informado: “Homens israelitas vieram aqui esta noite para espiar a terra.”",
      "3": "Em vista disso, o rei de Jericó mandou dizer a Raabe: “Traz para fora os homens que vieram e que estão na tua casa, pois eles vieram para espiar toda a terra.”",
      "4": "No entanto, a mulher levou os dois homens e escondeu-os. Então, ela disse: “É verdade, os homens vieram ter comigo, mas eu não sabia de onde eram.",
      "5": "Ao escurecer, quando o portão da cidade estava para ser fechado, os homens foram-se embora. Não sei para onde foram, mas, se forem depressa atrás deles, vão alcançá-los.”",
      "6": "(Mas ela tinha-os levado para o terraço e tinha-os escondido entre as fileiras de hastes de linho que estavam no terraço.)",
      "7": "Assim, os homens foram atrás deles em direção aos pontos de travessia do Jordão, e o portão da cidade foi fechado assim que os perseguidores saíram.",
      "8": "Antes de os espiões se deitarem para dormir, ela foi ter com eles ao terraço.",
      "9": "Ela disse-lhes: “Sei que Jeová vos dará esta terra e que estamos com medo de vocês. Todos os habitantes desta terra estão desanimados por vossa causa.",
      "10": "Pois, soubemos como Jeová secou as águas do mar Vermelho à vossa frente, quando saíram do Egito, e o que fizeram aos dois reis dos amorreus, Síon e Ogue, que vocês entregaram à destruição do outro lado do Jordão.",
      "11": "Quando soubemos disso, ficámos desanimados; perdemos a coragem por vossa causa, pois Jeová, vosso Deus, é Deus nos céus, em cima, e na terra, em baixo.",
      "12": "Agora, por favor, jurem-me por Jeová que, por eu ter demonstrado bondade para convosco, vocês também demonstrarão bondade para com os da casa do meu pai. Deem-me um sinal de que agirão de boa-fé.",
      "13": "Poupem a vida do meu pai, da minha mãe, dos meus irmãos, das minhas irmãs e de todos os que lhes pertencem; e livrem-nos da morte.”",
      "14": "Diante disso, os homens disseram-lhe: “Daremos a nossa vida pela vossa! Se não disseres nada sobre a nossa missão, nós demonstraremos bondade e fidelidade para contigo quando Jeová nos der a terra.”",
      "15": "A seguir, ela fê-los descer por uma corda pela janela, pois a sua casa ficava num dos lados da muralha da cidade. Na verdade, ela morava no alto da muralha.",
      "16": "Então, ela disse-lhes: “Vão para a região montanhosa e escondam-se lá durante três dias, para que aqueles que vos perseguem não vos encontrem. Depois, quando os perseguidores tiverem voltado, podem seguir o vosso caminho.”",
      "17": "Os homens disseram-lhe: “Estaremos livres de culpa por este juramento que nos impuseste",
      "18": "se, quando entrarmos nesta terra, não tiveres atado esta corda de fio escarlate à janela pela qual nos fizeste descer. Deves reunir na tua casa o teu pai, a tua mãe, os teus irmãos e todos os da casa do teu pai.",
      "19": "Então, se alguém sair para fora da tua casa, o seu sangue recairá sobre a sua cabeça, e nós estaremos livres de culpa. Mas, se acontecer alguma coisa má a alguém que estiver contigo em casa, o seu sangue recairá sobre a nossa cabeça.",
      "20": "Mas, se denunciares a nossa missão, estaremos livres de culpa pelo juramento que nos impuseste.”",
      "21": "Ela respondeu: “Seja segundo as vossas palavras.”\n\nCom isso, mandou-os embora, e eles seguiram caminho. Mais tarde, ela atou a corda escarlate à janela.",
      "22": "Eles partiram para a região montanhosa e ficaram lá durante três dias, até os perseguidores voltarem. Os perseguidores procuraram-nos em todas as estradas, mas não os encontraram.",
      "23": "Os dois homens desceram então da região montanhosa, atravessaram o rio e foram ter com Josué, filho de Num. Contaram-lhe todas as coisas que lhes tinham acontecido.",
      "24": "Então, disseram a Josué: “Jeová entregou-nos toda esta terra. De facto, todos os habitantes desta terra estão desanimados por nossa causa.”"
    },
    "3": {
      "1": "Então, Josué levantou-se de manhã cedo, e ele e todos os israelitas partiram de Sitim e chegaram ao Jordão. Passaram lá a noite antes de o atravessarem.",
      "2": "Três dias depois, os oficiais percorreram o acampamento",
      "3": "e ordenaram ao povo: “Assim que virem a Arca do Pacto de Jeová, vosso Deus, ser carregada pelos sacerdotes levíticos, devem partir de onde estão e segui-la.",
      "4": "Mas mantenham dela uma distância de cerca de 2000 côvados; não se aproximem mais do que isso! Assim, saberão que caminho seguir, pois nunca passaram por esse caminho antes.”",
      "5": "Então, Josué disse ao povo: “Santifiquem-se, pois amanhã Jeová fará coisas maravilhosas no vosso meio.”",
      "6": "A seguir, Josué disse aos sacerdotes: “Peguem na Arca do Pacto e vão à frente do povo.” Assim, eles pegaram na Arca do Pacto e foram à frente do povo.",
      "7": "Jeová disse então a Josué: “A partir de hoje irei enaltecer-te aos olhos de todo o Israel, para que saibam que estarei contigo assim como estive com Moisés.",
      "8": "Deves dar esta ordem aos sacerdotes que carregam a Arca do Pacto: ‘Quando chegarem à beira do rio Jordão, devem ficar parados nas águas do Jordão.’”",
      "9": "E Josué disse aos israelitas: “Venham e escutem as palavras de Jeová, vosso Deus.”",
      "10": "Então, Josué disse: “Por meio disto saberão que há um Deus vivente no vosso meio, e que ele, sem falta, expulsará da vossa frente os cananeus, os hititas, os heveus, os perizeus, os girgaseus, os amorreus e os jebuseus.",
      "11": "Vejam! A Arca do Pacto do Senhor de toda a terra está a passar à vossa frente, para dentro do Jordão.",
      "12": "Agora, escolham 12 homens das tribos de Israel, um homem de cada tribo.",
      "13": "Assim que os pés dos sacerdotes que carregam a Arca de Jeová, o Senhor de toda a terra, tocarem nas águas do Jordão, as águas do Jordão, que vêm de cima, serão interrompidas e ficarão paradas como uma barragem.”",
      "14": "Portanto, quando o povo partiu das suas tendas, pouco antes de atravessar o Jordão, os sacerdotes que carregavam a Arca do Pacto foram à frente do povo.",
      "15": "Assim que os que carregavam a Arca chegaram ao Jordão, e os sacerdotes que carregavam a Arca colocaram os pés na borda da água (pois o Jordão transborda e inunda as suas margens durante todos os dias da colheita),",
      "16": "as águas que vinham de cima ficaram paradas. Elevaram-se como uma barragem, muito longe dali, em Adão, cidade próxima de Zaretã, ao passo que as águas que desciam, na direção do mar do Arabá, o mar Salgado, se escoaram. As águas foram interrompidas, e o povo atravessou perto de Jericó.",
      "17": "Enquanto os sacerdotes que carregavam a Arca do Pacto de Jeová ficaram parados em terra seca no meio do Jordão, todo o Israel atravessava em terra seca, até que a nação inteira acabou de atravessar o Jordão."
    },
    "4": {
      "1": "Assim que toda a nação acabou de atravessar o Jordão, Jeová disse a Josué:",
      "2": "“Escolham 12 homens dentre o povo, um homem de cada tribo,",
      "3": "e deem-lhes a seguinte ordem: ‘Peguem em 12 pedras do meio do Jordão, do lugar onde os pés dos sacerdotes ficaram parados; levem-nas convosco e coloquem-nas no lugar onde passarão a noite.’”",
      "4": "Então, Josué chamou os 12 homens que tinha designado dentre os israelitas, um homem de cada tribo,",
      "5": "e Josué disse-lhes: “Passem à frente da Arca de Jeová, vosso Deus, até ao meio do Jordão, e cada um de vocês deve pôr uma pedra ao ombro, segundo o número das tribos dos israelitas,",
      "6": "para servir de sinal no vosso meio. Se mais tarde os vossos filhos vos perguntarem: ‘Porque é que estas pedras estão aqui?’",
      "7": "têm de lhes responder: ‘É porque as águas do Jordão foram interrompidas diante da Arca do Pacto de Jeová. Quando ela atravessou o Jordão, as águas do Jordão foram interrompidas. Estas pedras servirão de recordação permanente para o povo de Israel.’”",
      "8": "Portanto, os israelitas fizeram como Josué tinha ordenado. Pegaram em 12 pedras do meio do Jordão, assim como Jeová tinha instruído Josué, uma para cada tribo dos israelitas. Levaram-nas para o lugar onde passariam a noite e colocaram-nas ali.",
      "9": "Josué também colocou de pé 12 pedras no meio do Jordão, no lugar onde tinham ficado os pés dos sacerdotes que carregaram a Arca do Pacto, e as pedras continuam lá até ao dia de hoje.",
      "10": "Os sacerdotes que carregavam a Arca permaneceram parados no meio do Jordão até que se fez tudo o que Jeová tinha ordenado ao povo por meio de Josué, em harmonia com tudo o que Moisés tinha ordenado a Josué. Enquanto isso, o povo atravessava apressadamente.",
      "11": "Assim que todo o povo tinha acabado de atravessar, a Arca de Jeová e os sacerdotes atravessaram à vista do povo.",
      "12": "E os rubenitas, os gaditas e a meia tribo de Manassés atravessaram em formação de batalha à frente dos outros israelitas, assim como Moisés os tinha instruído.",
      "13": "Cerca de 40 000 soldados armados para a batalha atravessaram diante de Jeová rumo às planícies desérticas de Jericó.",
      "14": "Naquele dia, Jeová enalteceu Josué aos olhos de todo o Israel. E eles respeitaram-no profundamente durante todos os dias da sua vida, assim como tinham respeitado profundamente Moisés.",
      "15": "Então, Jeová disse a Josué:",
      "16": "“Ordena aos sacerdotes que carregam a Arca do Testemunho que saiam do Jordão.”",
      "17": "Portanto, Josué ordenou aos sacerdotes: “Saiam do Jordão.”",
      "18": "Quando os sacerdotes que carregavam a Arca do Pacto de Jeová saíram do meio do Jordão, e os pés dos sacerdotes pisaram terra seca, as águas do Jordão retomaram o seu curso e inundaram as margens, assim como antes.",
      "19": "O povo saiu do Jordão no dia dez do primeiro mês e acampou em Gilgal, na fronteira leste de Jericó.",
      "20": "Quanto às 12 pedras que tinham tirado do Jordão, Josué colocou-as de pé em Gilgal.",
      "21": "Então, ele disse aos israelitas: “No futuro, quando os filhos perguntarem aos pais: ‘O que é que significam estas pedras?’,",
      "22": "vocês explicarão aos vossos filhos: ‘Israel atravessou o Jordão em terra seca",
      "23": "quando Jeová, vosso Deus, secou as águas do Jordão diante deles até que o tivessem atravessado, assim como Jeová, vosso Deus, tinha feito com o mar Vermelho quando o secou diante de nós até que o tivéssemos atravessado.",
      "24": "Ele fez isso para que todos os povos da terra saibam como a mão de Jeová é poderosa, e para que vocês temam sempre a Jeová, vosso Deus.’”"
    },
    "5": {
      "1": "Todos os reis dos amorreus que estavam do lado oeste do Jordão e todos os reis dos cananeus que estavam ao pé do mar ouviram dizer que Jeová tinha secado as águas do Jordão diante dos israelitas até que tivessem atravessado. Assim que souberam disso, ficaram desanimados e perderam toda a coragem por causa dos israelitas.",
      "2": "Naquela ocasião, Jeová disse a Josué: “Faz facas de pedra e faz novamente a circuncisão dos homens de Israel.”",
      "3": "Portanto, Josué fez facas de pedra e circuncidou os homens de Israel em Gibeate-Aralote.",
      "4": "Foi por este motivo que Josué os circuncidou: todos os homens do povo que saíram do Egito, os homens de guerra, tinham morrido no deserto, na jornada que fizeram ao sair do Egito.",
      "5": "Todos os que saíram do Egito já eram circuncidados, mas todos os que nasceram no deserto durante a jornada que fizeram depois de terem saído do Egito não eram circuncidados.",
      "6": "Os israelitas tinham andado 40 anos no deserto até toda a nação ter morrido, isto é, os homens de guerra que saíram do Egito e que não obedeceram à voz de Jeová. Jeová jurou-lhes que nunca os deixaria ver a terra a qual Jeová tinha jurado aos seus antepassados que nos daria, uma terra que mana leite e mel.",
      "7": "Assim, no lugar deles colocou os seus filhos, a quem Josué circuncidou; eles eram incircuncisos porque não tinham sido circuncidados durante a jornada.",
      "8": "Depois de toda a nação ter sido circuncidada, eles ficaram nos seus lugares no acampamento até se recuperarem.",
      "9": "Então, Jeová disse a Josué: “Hoje retirei de vocês a humilhação do Egito.” Por isso, chama-se àquele lugar Gilgal até ao dia de hoje.",
      "10": "Os israelitas permaneceram acampados em Gilgal e, no dia 14 do mês, ao anoitecer, celebraram a Páscoa nas planícies desérticas de Jericó.",
      "11": "E no dia a seguir à Páscoa, nesse mesmo dia, começaram a comer dos produtos da terra, pães sem fermento e grãos torrados.",
      "12": "O maná parou no dia em que eles comeram alguns dos produtos da terra. Já não havia mais maná para os israelitas, mas, naquele ano, eles passaram a comer dos produtos da terra de Canaã.",
      "13": "Quando Josué estava perto de Jericó, levantou os olhos e viu à sua frente um homem de pé, com uma espada desembainhada na mão. Josué aproximou-se dele e perguntou: “Estás do nosso lado ou do lado dos nossos adversários?”",
      "14": "Ele respondeu: “Eu estou aqui como príncipe do exército de Jeová.” Em vista disso, Josué prostrou-se, lançando-se com o rosto por terra, e disse-lhe: “O que é que o meu senhor tem a dizer ao seu servo?”",
      "15": "O príncipe do exército de Jeová disse a Josué: “Tira as sandálias dos pés, porque o lugar que estás a pisar é santo.” Josué fez isso imediatamente."
    },
    "6": {
      "1": "Jericó estava completamente fechada por causa dos israelitas; ninguém saía e ninguém entrava.",
      "2": "Então, Jeová disse a Josué: “Olha, entreguei-te Jericó, o seu rei e os seus guerreiros valentes.",
      "3": "Todos vocês, homens de guerra, devem marchar à volta da cidade, contornando a cidade uma vez. Devem fazer isso durante seis dias.",
      "4": "Providencia sete sacerdotes para carregar sete buzinas de chifre de carneiro à frente da Arca. Mas, no sétimo dia, vocês devem marchar sete vezes à volta da cidade, e os sacerdotes devem tocar as buzinas.",
      "5": "Quando se tocarem as buzinas de chifre de carneiro, assim que vocês ouvirem o som das buzinas, todo o povo deve dar um grande grito de guerra. Então, a muralha da cidade cairá por terra, e o povo deve avançar, cada um em direção à cidade.”",
      "6": "Assim, Josué, filho de Num, reuniu os sacerdotes e disse-lhes: “Peguem na Arca do Pacto, e sete sacerdotes devem carregar sete buzinas de chifre de carneiro à frente da Arca de Jeová.”",
      "7": "Então, ele disse ao povo: “Vão e marchem à volta da cidade, e os soldados armados devem ir à frente da Arca de Jeová.”",
      "8": "Assim como Josué tinha dito ao povo, os sete sacerdotes que carregavam as sete buzinas de chifre de carneiro diante de Jeová passaram à frente e tocaram as buzinas, e a Arca do Pacto de Jeová seguia-os.",
      "9": "E os soldados armados iam à frente dos sacerdotes que tocavam as buzinas, e os que iam na retaguarda seguiam a Arca, ao passo que se tocavam continuamente as buzinas.",
      "10": "Josué tinha ordenado ao povo: “Não gritem nem deixem que a vossa voz seja ouvida. Não deve sair nenhuma palavra da vossa boca até ao dia em que eu vos disser: ‘Gritem!’ Então, gritem.”",
      "11": "Ele fez a Arca de Jeová dar uma volta completa à cidade, contornando-a uma vez. Depois, eles voltaram para o acampamento e passaram lá a noite.",
      "12": "Na manhã seguinte, Josué levantou-se cedo, e os sacerdotes pegaram na Arca de Jeová.",
      "13": "E os sete sacerdotes que carregavam as sete buzinas de chifre de carneiro iam à frente da Arca de Jeová, tocando continuamente as buzinas. Os homens armados iam à frente deles, e os que iam na retaguarda seguiam a Arca de Jeová, ao passo que se tocavam continuamente as buzinas.",
      "14": "No segundo dia, eles marcharam uma vez à volta da cidade e depois voltaram para o acampamento. Fizeram isso durante seis dias.",
      "15": "No sétimo dia, levantaram-se cedo, assim que amanheceu, e marcharam da mesma maneira sete vezes à volta da cidade. Foi apenas naquele dia que marcharam sete vezes à volta da cidade.",
      "16": "Na sétima vez, quando os sacerdotes tocaram as buzinas, Josué disse ao povo: “Gritem, pois Jeová entregou-vos a cidade!",
      "17": "A cidade e tudo o que há nela devem ser entregues à destruição, pois pertencem a Jeová. Somente Raabe, a prostituta, pode continuar a viver, ela e todos os que estiverem com ela na casa dela, pois ela escondeu os mensageiros que enviámos.",
      "18": "Mas mantenham-se afastados daquilo que está condenado à destruição, para que não desejem algo que está condenado à destruição e o tirem. Isso faria o acampamento de Israel tornar-se algo condenado à destruição, trazendo-lhe calamidade.",
      "19": "Mas toda a prata, todo o ouro e todos os objetos de cobre e de ferro são algo sagrado que pertence a Jeová. Devem ser levados para o tesouro de Jeová.”",
      "20": "Então, quando se tocaram as buzinas, o povo gritou. Assim que o povo ouviu o som das buzinas e deu um grande grito de guerra, a muralha desabou. Depois disso, o povo avançou, cada um em direção à cidade, e capturou a cidade.",
      "21": "Entregaram à destruição pela espada tudo o que havia na cidade, homens e mulheres, jovens e idosos, touros, ovelhas e jumentos.",
      "22": "Josué disse aos dois homens que tinham espiado a terra: “Entrem na casa da prostituta e tragam-na para fora, tanto a ela como a todos os que lhe pertencem, assim como lhe juraram.”",
      "23": "Portanto, os jovens espiões entraram e trouxeram para fora Raabe com o seu pai, a sua mãe, os seus irmãos e todos os que lhe pertenciam. Trouxeram para fora toda a sua família, e levaram-nos em segurança para um local fora do acampamento de Israel.",
      "24": "Então, queimaram com fogo a cidade e tudo o que havia nela. Contudo, a prata, o ouro, e os objetos de cobre e de ferro, entregaram para o tesouro da casa de Jeová.",
      "25": "Apenas Raabe, a prostituta, os da casa do seu pai e todos os que lhe pertenciam foram poupados por Josué; e ela mora em Israel até ao dia de hoje, porque escondeu os mensageiros que Josué tinha enviado para espiar Jericó.",
      "26": "Naquela ocasião, Josué fez o seguinte juramento: “Maldito seja o homem perante Jeová que se empenhar em reconstruir esta cidade, Jericó. Ele lançará os alicerces dela, pagando com a perda do seu primogénito, e colocará as suas portas, pagando com a perda do seu filho mais novo.”",
      "27": "Assim, Jeová estava com Josué, e a fama dele espalhou-se por toda a terra."
    },
    "7": {
      "1": "Contudo, os israelitas foram infiéis em relação ao que tinha sido condenado à destruição, pois Acã, filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá, tirou algumas coisas daquilo que tinha sido condenado à destruição. Em vista disso, a ira de Jeová acendeu-se contra os israelitas.",
      "2": "Josué enviou então homens de Jericó a Ai, que fica perto de Bete-Áven e a leste de Betel, e disse-lhes: “Vão e espiem a terra.” Portanto, os homens foram e espiaram Ai.",
      "3": "Quando voltaram a Josué, disseram-lhe: “Não é necessário que todo o povo vá. Cerca de 2000 ou 3000 homens são suficientes para derrotar Ai. Não canses todo o povo por os mandares ir, pois os habitantes de lá são poucos.”",
      "4": "Assim, cerca de 3000 homens foram para lá, mas eles tiveram de fugir dos homens de Ai.",
      "5": "Os homens de Ai mataram 36 homens; perseguiram os israelitas desde o lado de fora do portão até Sebarim, matando-os na descida. Por isso, o coração do povo derreteu-se e tornou-se como água.",
      "6": "Em vista disso, Josué rasgou as suas roupas e prostrou-se com o rosto por terra diante da Arca de Jeová até ao anoitecer, ele e os anciãos de Israel, e atiraram pó sobre a cabeça.",
      "7": "Josué disse: “Ai, Soberano Senhor Jeová, porque é que fizeste este povo atravessar o Jordão? Foi para nos entregares aos amorreus, para sermos destruídos? Quem me dera que nos tivéssemos contentado em permanecer do outro lado do Jordão!",
      "8": "Perdão, ó Jeová, o que posso dizer, agora que Israel fugiu dos seus inimigos?",
      "9": "Quando os cananeus e todos os habitantes desta terra ouvirem falar disto, eles irão cercar-nos e apagar o nosso nome da terra, e o que é que tu farás em relação ao teu grande nome?”",
      "10": "Jeová respondeu a Josué: “Levanta-te! Porque é que estás prostrado com o rosto por terra?",
      "11": "Israel pecou; eles violaram o pacto que lhes ordenei que guardassem. Tiraram algumas coisas daquilo que tinha sido condenado à destruição, furtando-as e colocando-as secretamente entre os seus próprios bens.",
      "12": "Por isso, os israelitas não poderão resistir aos seus inimigos. Virarão as costas para fugir dos seus inimigos, visto que se tornaram algo condenado à destruição. Não estarei mais convosco, a menos que eliminem do vosso meio o que foi condenado à destruição.",
      "13": "Levanta-te e santifica o povo! Diz-lhes: ‘Santifiquem-se para amanhã, pois assim diz Jeová, o Deus de Israel: “Há algo condenado à destruição no teu meio, ó Israel. Vocês não poderão resistir aos vossos inimigos até que removam do vosso meio o que está condenado à destruição.",
      "14": "Devem apresentar-se de manhã, tribo por tribo; a tribo que Jeová selecionar vai aproximar-se, família por família; a família que Jeová selecionar vai aproximar-se, casa por casa; e a casa que Jeová selecionar vai aproximar-se, homem por homem.",
      "15": "E aquele que for apanhado com a coisa condenada à destruição será queimado no fogo, ele e tudo o que for dele, porque violou o pacto de Jeová e porque cometeu um ato vergonhoso em Israel.”’”",
      "16": "Na manhã seguinte, Josué levantou-se cedo e fez Israel apresentar-se, tribo por tribo, e a tribo de Judá foi selecionada.",
      "17": "Fez as famílias de Judá apresentarem-se e a família dos zeraítas foi selecionada. Depois, fez a família dos zeraítas apresentar-se, homem por homem, e Zabdi foi selecionado.",
      "18": "Por fim, fez os da casa de Zabdi apresentarem-se, homem por homem, e Acã, filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá, foi selecionado.",
      "19": "Josué disse então a Acã: “Meu filho, por favor, honra a Jeová, o Deus de Israel, e confessa-te a ele. Por favor, diz-me o que fizeste. Não me escondas nada.”",
      "20": "Acã disse a Josué: “De facto, fui eu que pequei contra Jeová, o Deus de Israel, e o que fiz foi o seguinte:",
      "21": "quando vi no meio do despojo um belo manto oficial de Sinear, 200 siclos de prata e uma barra de ouro de 50 siclos, desejei-os e tirei-os. Estão escondidos na minha tenda, enterrados no chão, com o dinheiro por baixo.”",
      "22": "Josué enviou imediatamente mensageiros, e eles foram a correr até à tenda; lá, na tenda, estava escondido o manto, com o dinheiro por baixo.",
      "23": "Assim, tiraram as coisas da tenda e levaram-nas a Josué e a todos os israelitas, e puseram-nas diante de Jeová.",
      "24": "Então, Josué e todo o Israel com ele agarraram Acã, filho de Zerá, assim como a prata, o manto oficial, a barra de ouro, os seus filhos, as suas filhas, os seus touros, os seus jumentos, as suas ovelhas, a sua tenda e tudo o que era seu, e levaram-nos para o vale de Acor.",
      "25": "Josué disse: “Porque é que trouxeste calamidade sobre nós? Hoje, Jeová trará calamidade sobre ti.” Então, todo o Israel o apedrejou; depois disso queimou-os a todos no fogo. Assim, foram todos apedrejados.",
      "26": "E levantaram sobre ele um grande monte de pedras, que permanece até ao dia de hoje. Em vista disso, a ira ardente de Jeová diminuiu. É por isso que se chama àquele lugar vale de Acor até ao dia de hoje."
    },
    "8": {
      "1": "Jeová disse então a Josué: “Não tenhas medo nem fiques apavorado. Leva contigo todos os homens de guerra e sobe contra Ai. Olha, entreguei-te o rei de Ai, o seu povo, a sua cidade e a sua terra.",
      "2": "Faz a Ai e ao seu rei o mesmo que fizeste a Jericó e ao seu rei, com a diferença de que podem ficar com o seu despojo e os seus animais. Arma uma emboscada por detrás da cidade.”",
      "3": "Assim, Josué e todos os homens de guerra subiram contra Ai. Josué escolheu 30 000 guerreiros valentes e enviou-os de noite.",
      "4": "Deu-lhes a seguinte ordem: “Fiquem de emboscada atrás da cidade. Não se afastem muito da cidade, e estejam prontos.",
      "5": "Eu e todo o povo que está comigo vamos aproximar-nos da cidade, e, quando eles vierem contra nós, assim como fizeram antes, fugiremos deles.",
      "6": "Quando vierem atrás de nós, iremos atraí-los para longe da cidade, pois dirão: ‘Estão a fugir de nós como fizeram antes.’ Assim, fugiremos deles.",
      "7": "Então, vocês devem sair da emboscada e tomar a cidade; Jeová, vosso Deus, vo-la entregará.",
      "8": "Assim que tomarem a cidade, devem incendiá-la. Devem fazer segundo a palavra de Jeová. Estas são as ordens que vos dou.”",
      "9": "A seguir, Josué enviou-os, e eles foram para o local da emboscada; posicionaram-se entre Betel e Ai, a oeste de Ai, enquanto Josué passou aquela noite com o restante do povo.",
      "10": "Depois de Josué se ter levantado de manhã cedo e reunido as tropas, ele e os anciãos de Israel conduziram-nas a Ai.",
      "11": "Todos os homens de guerra que estavam com ele subiram e avançaram até à parte da frente da cidade. Acamparam a norte de Ai, com o vale entre eles e Ai.",
      "12": "Entretanto, ele tinha escolhido cerca de 5000 homens e tinha-os colocado de emboscada entre Betel e Ai, a oeste da cidade.",
      "13": "Assim, o povo montou o acampamento principal a norte da cidade, e os que estavam na retaguarda ficaram a oeste da cidade. Naquela noite, Josué foi até ao meio do vale.",
      "14": "E, assim que o rei de Ai viu isto, ele e os homens da cidade apressaram-se e saíram logo de manhã cedo para enfrentar Israel em batalha, num lugar que ficava de frente para a planície desértica. O rei, porém, não sabia que havia uma emboscada contra ele atrás da cidade.",
      "15": "Quando os homens de Ai atacaram, Josué e todo o Israel fugiram pela estrada em direção ao deserto.",
      "16": "Então, todo o povo que estava na cidade foi convocado para os perseguir. E, ao perseguirem Josué, foram atraídos para longe da cidade.",
      "17": "Não restou nenhum homem em Ai e em Betel que não fosse atrás de Israel. Deixaram a cidade desprotegida e perseguiram Israel.",
      "18": "Jeová disse então a Josué: “Estende a lança que tens na mão em direção a Ai, pois vou entregá-la nas tuas mãos.” Assim, Josué estendeu a lança que tinha na mão em direção à cidade.",
      "19": "No momento em que ele estendeu a mão, os homens da emboscada saíram rapidamente do lugar onde estavam, correram para a cidade e tomaram-na. Incendiaram imediatamente a cidade.",
      "20": "Quando os homens de Ai se viraram para trás e viram o fumo da cidade a subir para o céu, não tiveram forças para fugir em nenhuma direção. Então, o povo que estava a fugir para o deserto voltou-se contra os perseguidores.",
      "21": "Quando Josué e todo o Israel viram que os homens da emboscada tinham tomado a cidade e que subia fumo da cidade, deram meia-volta e atacaram os homens de Ai.",
      "22": "E os que tinham tomado a cidade saíram ao seu encontro, de modo que os homens de Ai ficaram encurralados no meio, com israelitas de um lado e do outro. Os israelitas mataram-nos, até que não restou nenhum sobrevivente nem fugitivo.",
      "23": "No entanto, capturaram o rei de Ai vivo e levaram-no a Josué.",
      "24": "Depois de Israel acabar de matar todos os habitantes de Ai que estavam no campo, no deserto onde os tinham perseguido, e o último deles ter caído pela espada, então todo o Israel voltou a Ai e golpeou-a com a espada.",
      "25": "Todos os que caíram naquele dia, tanto homens como mulheres, foram 12 000, todos os habitantes de Ai.",
      "26": "Josué manteve a mão estendida com a lança até ter entregue à destruição todos os habitantes de Ai.",
      "27": "No entanto, Israel ficou com os animais e o despojo da cidade para si, segundo as ordens que Jeová tinha dado a Josué.",
      "28": "Josué queimou então Ai e reduziu-a para sempre a um monte de ruínas, como está até ao dia de hoje.",
      "29": "Pendurou o rei de Ai num madeiro até ao anoitecer. Quando o sol estava para se pôr, Josué ordenou que retirassem o cadáver do madeiro. Lançaram-no então na entrada do portão da cidade e levantaram sobre ele um grande monte de pedras, que permanece ali até ao dia de hoje.",
      "30": "Foi então que Josué construiu no monte Ebal um altar a Jeová, o Deus de Israel,",
      "31": "assim como Moisés, o servo de Jeová, tinha ordenado aos israelitas e assim como está escrito no livro da Lei de Moisés: “Um altar de pedras inteiras, nas quais não se usou nenhum instrumento de ferro.” Sobre ele fizeram ofertas queimadas a Jeová bem como sacrifícios de participação em comum.",
      "32": "Então, ele escreveu nas pedras uma cópia da Lei que Moisés tinha escrito perante os israelitas.",
      "33": "Todo o Israel, os anciãos, os oficiais e os juízes estavam de pé de ambos os lados da Arca, diante dos sacerdotes levíticos que carregavam a Arca do Pacto de Jeová. Estavam lá tanto os residentes estrangeiros como os israelitas de nascimento. Metade deles estava diante do monte Gerizim e a outra metade diante do monte Ebal (assim como Moisés, o servo de Jeová, tinha ordenado anteriormente), para que o povo de Israel fosse abençoado.",
      "34": "Depois disso, ele leu em voz alta todas as palavras da Lei, as bênçãos e as maldições, segundo tudo o que está escrito no livro da Lei.",
      "35": "Não houve nenhuma palavra, de tudo o que Moisés tinha ordenado, que Josué não lesse em voz alta diante de toda a congregação de Israel, incluindo as mulheres, as crianças e os residentes estrangeiros que moravam no seu meio."
    },
    "9": {
      "1": "Quando a notícia chegou a todos os reis que estavam do lado oeste do Jordão, os que estavam na região montanhosa, na Sefelá, ao longo de toda a costa do Grande Mar e em frente ao Líbano — os hititas, os amorreus, os cananeus, os perizeus, os heveus e os jebuseus —,",
      "2": "eles formaram uma aliança para lutar contra Josué e Israel.",
      "3": "Os habitantes de Gibeão também ouviram dizer o que Josué tinha feito a Jericó e a Ai.",
      "4": "Por isso, agiram com astúcia: colocaram provisões em sacas velhas e puseram-nas sobre os seus jumentos, juntamente com odres de vinho rebentados e remendados.",
      "5": "Puseram também sandálias gastas e remendadas nos pés, e vestiram roupas gastas. Todo o pão que levavam estava seco e desfazia-se.",
      "6": "Depois, foram ter com Josué ao acampamento em Gilgal e disseram-lhe a ele e aos homens de Israel: “Viemos de uma terra distante. Agora, façam um pacto connosco.”",
      "7": "Contudo, os homens de Israel disseram aos heveus: “Talvez vocês morem perto de nós. Então, como é que podemos fazer um pacto convosco?”",
      "8": "Eles responderam a Josué: “Somos teus servos.”\n\nEm seguida, Josué perguntou-lhes: “Quem são vocês e de onde vieram?”",
      "9": "Eles responderam: “Os teus servos vieram de uma terra bem distante por causa do nome de Jeová, teu Deus, pois ouvimos falar da sua fama e de tudo o que ele fez no Egito,",
      "10": "e de tudo o que fez aos dois reis dos amorreus do outro lado do Jordão, a Síon, rei de Hésbon, e a Ogue, rei de Basã, que morava em Astarote.",
      "11": "Por isso, os nossos anciãos e todos os habitantes da nossa terra disseram-nos: ‘Tomem provisões para a viagem e vão ter com eles. Digam-lhes: “Seremos os vossos servos; por isso, façam um pacto connosco.”’",
      "12": "Este pão que trouxemos como provisão para nós ainda estava quente no dia em que saímos das nossas casas para vir ter convosco. Agora, podes ver que está seco e a desfazer-se.",
      "13": "E estes odres de vinho estavam novos quando os enchemos, mas agora já rebentaram. E as nossas roupas e sandálias ficaram gastas por causa da viagem muito longa.”",
      "14": "Em vista disso, os homens de Israel pegaram em algumas das provisões deles, mas não consultaram a Jeová.",
      "15": "Assim, Josué fez paz com eles e um pacto para que continuassem a viver, e os maiorais da assembleia confirmaram isso com um juramento.",
      "16": "Três dias depois de terem feito um pacto com eles, ficaram a saber que moravam perto deles, na vizinhança.",
      "17": "Os israelitas partiram então e chegaram às cidades deles no terceiro dia; as suas cidades eram Gibeão, Quefira, Beerote e Quiriate-Jearim.",
      "18": "Mas os israelitas não os atacaram, visto que os maiorais da assembleia lhes tinham feito um juramento por Jeová, o Deus de Israel. Por isso, toda a assembleia começou a queixar-se dos maiorais.",
      "19": "Em vista disso, todos os maiorais disseram a toda a assembleia: “Visto que nós lhes fizemos um juramento por Jeová, o Deus de Israel, não podemos fazer nada contra eles.",
      "20": "Faremos o seguinte: vamos deixá-los viver, para que não haja indignação contra nós por causa do juramento que lhes fizemos.”",
      "21": "E os maiorais acrescentaram: “Que eles vivam, mas que se tornem cortadores de lenha e tiradores de água para toda a assembleia.” Foi isto o que os maiorais lhes prometeram.",
      "22": "Josué chamou-os então e perguntou-lhes: “Porque é que nos enganaram, dizendo: ‘Somos de um lugar muito distante’, quando na verdade moram mesmo no nosso meio?",
      "23": "De agora em diante, são amaldiçoados, e serão sempre escravos, trabalhando como cortadores de lenha e tiradores de água para a casa do meu Deus.”",
      "24": "Eles disseram a Josué: “Agimos assim porque se disse claramente a nós, teus servos, que Jeová, teu Deus, tinha ordenado a Moisés, seu servo, que vos desse toda esta terra e eliminasse todos os habitantes dela da vossa frente. Por isso, tememos pelas nossas vidas, por vossa causa, e é por isso que agimos assim.",
      "25": "Agora, estamos nas tuas mãos. Faz connosco o que achares bom e justo.”",
      "26": "E foi isto o que Josué fez: livrou-os das mãos dos israelitas, e eles não os mataram.",
      "27": "No entanto, naquele dia, Josué fez deles cortadores de lenha e tiradores de água para a assembleia e para o altar de Jeová no lugar que Ele escolhesse, e eles continuam a fazer isso até ao dia de hoje."
    },
    "10": {
      "1": "Assim que Adoni-Zedeque, rei de Jerusalém, ouviu dizer que Josué tinha tomado Ai e a tinha entregado à destruição, fazendo a Ai e ao seu rei o mesmo que tinha feito a Jericó e ao seu rei, e que os habitantes de Gibeão tinham feito paz com Israel e permaneciam entre eles,",
      "2": "ele ficou apavorado, porque Gibeão era uma cidade grande, como uma das cidades reais. Era maior do que Ai, e todos os seus homens eram guerreiros.",
      "3": "Por isso, Adoni-Zedeque, rei de Jerusalém, mandou a seguinte mensagem a Hoão, rei de Hébron, a Pirão, rei de Jarmute, a Jafia, rei de Laquis, e a Debir, rei de Eglom:",
      "4": "“Venham ajudar-me a atacar Gibeão, visto que ela fez paz com Josué e com os israelitas.”",
      "5": "Com isso, os cinco reis dos amorreus — o rei de Jerusalém, o rei de Hébron, o rei de Jarmute, o rei de Laquis e o rei de Eglom — juntaram-se e, com os seus exércitos, foram e acamparam para atacar Gibeão.",
      "6": "Então, os homens de Gibeão mandaram dizer a Josué, que estava no acampamento em Gilgal: “Não abandones os teus escravos. Vem depressa! Salva-nos e ajuda-nos! Todos os reis dos amorreus da região montanhosa uniram-se contra nós.”",
      "7": "Assim, Josué partiu de Gilgal com todos os homens de guerra e os guerreiros valentes.",
      "8": "Jeová disse então a Josué: “Não tenhas medo deles, pois entreguei-os a ti. Nenhum deles te poderá resistir.”",
      "9": "Josué atacou-os de surpresa, depois de ter marchado durante toda a noite desde Gilgal.",
      "10": "Jeová lançou-os em confusão diante de Israel, e Israel causou-lhes uma grande matança em Gibeão, perseguindo-os na subida de Bete-Horom e matando-os por todo o caminho até Azeca e Maquedá.",
      "11": "Enquanto fugiam de Israel e estavam na descida de Bete-Horom, Jeová lançou do céu grandes pedras de granizo sobre eles, até Azeca, e eles morreram. De facto, morreram mais pessoas por causa do granizo do que pela espada dos israelitas.",
      "12": "No dia em que Jeová derrotou os amorreus diante dos olhos dos israelitas, Josué disse a Jeová diante de Israel:\n\n“Sol, fica parado sobre Gibeão,\n\nE lua, sobre o vale de Aijalom!”",
      "13": "Assim, o sol ficou parado e a lua não se moveu até que a nação se pôde vingar dos seus inimigos. Não está isto escrito no livro de Jasar? O sol ficou parado no meio do céu e não teve pressa em se pôr durante quase um dia inteiro.",
      "14": "Nunca houve um dia igual àquele, nem antes nem depois, quando Jeová escutou a voz de um homem, pois Jeová estava a lutar por Israel.",
      "15": "Depois disso, Josué voltou com todo o Israel ao acampamento em Gilgal.",
      "16": "Entretanto, os cinco reis fugiram e esconderam-se na caverna de Maquedá.",
      "17": "Então, foi dito a Josué: “Os cinco reis foram encontrados escondidos na caverna de Maquedá.”",
      "18": "Portanto, Josué disse: “Rolem grandes pedras até à entrada da caverna e coloquem homens ali para os vigiar.",
      "19": "Mas os que restarem de vocês não devem parar. Persigam os vossos inimigos e golpeiem-nos pela retaguarda. Não os deixem entrar nas suas cidades, pois Jeová, vosso Deus, entregou-os nas vossas mãos.”",
      "20": "Josué e os israelitas causaram-lhes uma grande matança, a ponto de os eliminar, com exceção de alguns sobreviventes que escaparam e entraram nas cidades fortificadas.",
      "21": "Então, todo o povo retornou são e salvo a Josué, ao acampamento em Maquedá. E ninguém ousou dizer uma palavra contra os israelitas.",
      "22": "Depois, Josué disse: “Abram a entrada da caverna e tragam-me para fora os cinco reis.”",
      "23": "Assim, tiraram estes cinco reis da caverna: o rei de Jerusalém, o rei de Hébron, o rei de Jarmute, o rei de Laquis e o rei de Eglom.",
      "24": "Quando levaram estes reis até Josué, ele convocou todos os homens de Israel e disse aos comandantes dos homens de guerra que tinham ido com ele: “Aproximem-se. Coloquem os pés sobre a nuca destes reis.” Então, eles aproximaram-se e colocaram os pés sobre a nuca deles.",
      "25": "Em seguida, Josué disse-lhes: “Não tenham medo nem fiquem apavorados. Sejam corajosos e fortes, pois é isto o que Jeová fará a todos os vossos inimigos, contra quem lutarem.”",
      "26": "Depois, Josué golpeou-os e matou-os, e pendurou-os em cinco madeiros; e eles ficaram pendurados nos madeiros até ao fim da tarde.",
      "27": "Ao pôr do sol, Josué ordenou que fossem retirados dos madeiros e lançados na caverna em que se tinham escondido. Depois, foram colocadas grandes pedras à entrada da caverna que permanecem lá até ao dia de hoje.",
      "28": "Naquele dia, Josué tomou Maquedá e golpeou-a com a espada, entregando à destruição o seu rei e todos os que lá havia, sem deixar nenhum sobrevivente. Ele fez ao rei de Maquedá o mesmo que tinha feito ao rei de Jericó.",
      "29": "Então, Josué foi com todo o Israel de Maquedá até Libna, e lutou contra Libna.",
      "30": "Jeová também entregou aquela cidade e o seu rei nas mãos de Israel, e eles golpearam com a espada tanto a ela como a todos os que lá havia, sem deixar nenhum sobrevivente. Assim, fizeram com o seu rei o mesmo que tinham feito com o rei de Jericó.",
      "31": "A seguir, Josué foi com todo o Israel de Libna até Laquis, e ali acampou e lutou contra ela.",
      "32": "Jeová entregou Laquis nas mãos de Israel, e eles tomaram-na no segundo dia. Golpearam com a espada tanto a ela como a todos os que lá havia, assim como tinham feito a Libna.",
      "33": "Horão, rei de Gezer, subiu então para ajudar Laquis, mas Josué golpeou-o a ele e ao seu povo até não restar nenhum sobrevivente.",
      "34": "Então, Josué foi com todo o Israel de Laquis até Eglom, e ali acampou e lutou contra ela.",
      "35": "Tomaram-na naquele dia e golpearam-na com a espada. Naquele dia, entregaram à destruição todos os que lá havia, assim como tinham feito a Laquis.",
      "36": "Depois, Josué foi com todo o Israel de Eglom até Hébron e lutou contra ela.",
      "37": "Tomaram-na e golpearam-na com a espada, tanto ao seu rei como aos seus povoados e a todos os que nela havia, sem deixar nenhum sobrevivente. Assim como tinha feito a Eglom, assim ele entregou à destruição, tanto a ela como a todos os que lá havia.",
      "38": "Por fim, Josué foi com todo o Israel até Debir, e lutou contra ela.",
      "39": "Tomou tanto a ela como ao seu rei e a todos os seus povoados, e golpearam-nos com a espada, entregando à destruição todos os que lá havia, sem deixar nenhum sobrevivente. Ele fez a Debir e ao seu rei assim como tinha feito a Hébron, e a Libna e ao seu rei.",
      "40": "Josué conquistou toda a terra — a região montanhosa, o Neguebe, a Sefelá e as encostas — e todos os seus reis, sem deixar nenhum sobrevivente. Ele entregou à destruição tudo o que respirava, assim como Jeová, o Deus de Israel, tinha ordenado.",
      "41": "Josué conquistou-os desde Cades-Barneia até Gaza, e toda a terra de Gósen, e até Gibeão.",
      "42": "Josué capturou todos estes reis e a sua terra numa só campanha militar, porque era Jeová, o Deus de Israel, quem estava a lutar por Israel.",
      "43": "Então, Josué voltou com todo o Israel para o acampamento em Gilgal."
    },
    "11": {
      "1": "Assim que Jabim, rei de Hazor, ouviu dizer isso, enviou mensageiros a Jobabe, rei de Madom, ao rei de Sinrom, ao rei de Acsafe,",
      "2": "aos reis da região montanhosa do norte, aos das planícies a sul de Quinerete, aos da Sefelá, aos das encostas de Dor a oeste,",
      "3": "aos cananeus a leste e a oeste, aos amorreus, aos hititas, aos perizeus, aos jebuseus na região montanhosa, e aos heveus no sopé do Hermom, na terra de Mispá.",
      "4": "Portanto, todos estes reis saíram com os seus exércitos, uma enorme multidão tão numerosa como os grãos de areia à beira-mar, com muitíssimos cavalos e carros de guerra.",
      "5": "Todos estes reis concordaram em reunir-se e foram acampar juntos, perto das águas de Merom, para lutar contra Israel.",
      "6": "Perante isto, Jeová disse a Josué: “Não tenhas medo por causa deles, pois amanhã, por volta desta hora, entregarei todos eles, mortos, a Israel. Corta os tendões dos seus cavalos e queima os seus carros no fogo.”",
      "7": "Josué e todos os homens de guerra fizeram então um ataque-surpresa contra eles junto às águas de Merom.",
      "8": "Jeová entregou-os nas mãos de Israel, e eles derrotaram-nos e perseguiram-nos até Sídon, a Grande, e Misrefote-Maim, e o vale de Mispa, a leste, e eles mataram-nos sem deixar nenhum sobrevivente.",
      "9": "E Josué fez-lhes assim como Jeová lhe tinha dito: cortou os tendões dos seus cavalos e queimou os seus carros no fogo.",
      "10": "Josué voltou então e tomou Hazor, e matou o seu rei com a espada, visto que anteriormente Hazor tinha sido a cidade principal de todos esses reinos.",
      "11": "Eles mataram com a espada todos os que lá havia, entregando-os à destruição. Não sobrou nada que respirasse. Então, ele queimou Hazor com fogo.",
      "12": "Josué tomou todas as cidades desses reis e derrotou todos os seus reis, golpeando-os com a espada. Ele entregou-os à destruição, assim como Moisés, o servo de Jeová, tinha ordenado.",
      "13": "Contudo, Israel não queimou nenhuma das cidades que ficavam sobre montes, com exceção de Hazor, que foi a única que Josué queimou.",
      "14": "Os israelitas saquearam para si todo o despojo e os animais dessas cidades, mas golpearam com a espada todos os humanos até exterminarem cada um deles. Não deixaram sobrar ninguém que respirasse.",
      "15": "Assim como Jeová tinha ordenado a Moisés, seu servo, assim Moisés ordenou a Josué, e Josué assim o fez. Ele não deixou de cumprir nada de tudo o que Jeová tinha ordenado a Moisés.",
      "16": "Josué conquistou toda esta terra, a região montanhosa, todo o Neguebe, toda a terra de Gósen, a Sefelá, o Arabá e a região montanhosa de Israel com a sua Sefelá,",
      "17": "desde o monte Halaque, que se eleva em direção a Seir, até Baal-Gade, no vale do Líbano, no sopé do monte Hermom; ele capturou todos os seus reis, derrotou-os e matou-os.",
      "18": "Josué guerreou contra todos estes reis durante muito tempo.",
      "19": "Não houve nenhuma cidade que fizesse paz com os israelitas, exceto os heveus que moravam em Gibeão. Eles conquistaram todas as outras através de guerra.",
      "20": "Foi Jeová quem permitiu que os seus corações ficassem obstinados para guerrearem contra Israel, a fim de que ele os entregasse à destruição sem ter compaixão. Eles deveriam ser exterminados, assim como Jeová tinha ordenado a Moisés.",
      "21": "Naquela altura, Josué eliminou os anaquins da região montanhosa, de Hébron, de Debir e de Anabe, bem como de toda a região montanhosa de Judá e de toda a região montanhosa de Israel. Josué entregou-os à destruição, tanto a eles como às suas cidades.",
      "22": "Não sobrou nenhum anaquim na terra dos israelitas. Só ficaram alguns em Gaza, em Gate e em Asdode.",
      "23": "Assim, Josué assumiu o controlo de toda a terra, conforme Jeová tinha prometido a Moisés. Então, Josué deu-a como herança a Israel, para a repartir entre as suas tribos, conforme a porção devida a cada tribo. E a terra teve descanso da guerra."
    },
    "12": {
      "1": "Estes são os reis da terra que os israelitas derrotaram e de quem tomaram as terras no lado leste do Jordão, desde o vale do Arnom até ao monte Hermom, e todo o lado leste do Arabá:",
      "2": "Síon, rei dos amorreus, que morava em Hésbon e reinava desde Aroer, que ficava à beira do vale do Arnom, desde o meio do vale, e sobre metade de Gileade, até ao vale do Jaboque, o limite do território dos amonitas.",
      "3": "Ele também reinava sobre o Arabá, até ao lado leste do mar de Quinerete e até ao lado leste do mar do Arabá, o mar Salgado, em direção a Bete-Jesimote, e para o sul, no sopé das encostas do Pisga.",
      "4": "Também tomaram posse do território de Ogue, rei de Basã, um dos últimos refains, que morava em Astarote e em Edrei,",
      "5": "e que reinava no monte Hermom, em Salcá e em todo o Basã, até ao limite do território dos gesuritas e dos maacatitas, bem como em metade de Gileade, até ao território de Síon, rei de Hésbon.",
      "6": "Moisés, o servo de Jeová, e os israelitas derrotaram-nos; depois, Moisés, o servo de Jeová, deu a terra deles como propriedade aos rubenitas, aos gaditas e à meia tribo de Manassés.",
      "7": "Estes são os reis da terra que Josué e os israelitas derrotaram no lado oeste do Jordão, desde Baal-Gade, no vale do Líbano, até ao monte Halaque, que se eleva em direção a Seir, cuja terra Josué deu depois como propriedade às tribos de Israel, repartindo-a entre elas,",
      "8": "na região montanhosa, na Sefelá, no Arabá, nas encostas, no deserto e no Neguebe, — a terra dos hititas, dos amorreus, dos cananeus, dos perizeus, dos heveus e dos jebuseus.",
      "9": "Foram eles: o rei de Jericó, um; o rei de Ai, que estava ao lado de Betel, um;",
      "10": "o rei de Jerusalém, um; o rei de Hébron, um;",
      "11": "o rei de Jarmute, um; o rei de Laquis, um;",
      "12": "o rei de Eglom, um; o rei de Gezer, um;",
      "13": "o rei de Debir, um; o rei de Geder, um;",
      "14": "o rei de Hormá, um; o rei de Arade, um;",
      "15": "o rei de Libna, um; o rei de Adulão, um;",
      "16": "o rei de Maquedá, um; o rei de Betel, um;",
      "17": "o rei de Tapua, um; o rei de Héfer, um;",
      "18": "o rei de Afeque, um; o rei de Lassarom, um;",
      "19": "o rei de Madom, um; o rei de Hazor, um;",
      "20": "o rei de Sinrom-Merom, um; o rei de Acsafe, um;",
      "21": "o rei de Taanaque, um; o rei de Megido, um;",
      "22": "o rei de Quedes, um; o rei de Jocneão, no Carmelo, um;",
      "23": "o rei de Dor, nas encostas de Dor, um; o rei de Goim, em Gilgal, um;",
      "24": "o rei de Tirza, um; 31 reis ao todo."
    },
    "13": {
      "1": "Josué envelheceu e já era de idade muito avançada. Assim, Jeová disse-lhe: “Envelheceste e já és de idade muito avançada, mas ainda falta tomar posse de grande parte da terra.",
      "2": "Esta é a terra que falta: todas as regiões dos filisteus e todas as dos gesuritas",
      "3": "(desde o braço do Nilo que fica a leste do Egito até à fronteira de Ecrom, a norte, que era considerado território cananeu), incluindo as regiões dos cinco governantes dos filisteus, isto é, dos gazitas, dos asdoditas, dos ascalonitas, dos geteus e dos ecronitas; a região dos avins,",
      "4": "a sul; toda a terra dos cananeus; Meara, que pertence aos sidónios, até Afeque, até à fronteira dos amorreus;",
      "5": "a terra dos gebalitas e todo o leste do Líbano, desde Baal-Gade, no sopé do monte Hermom, até Lebo-Hamate;",
      "6": "todos os habitantes da região montanhosa, desde o Líbano até Misrefote-Maim; e todos os sidónios. Eu vou expulsá-los de diante dos israelitas. Só tens de a repartir a Israel como herança, assim como te ordenei.",
      "7": "Portanto, reparte esta terra como herança entre as nove tribos e a meia tribo de Manassés.”",
      "8": "Com a outra meia tribo, os rubenitas e os gaditas receberam a herança que Moisés lhes tinha dado do lado leste do Jordão, assim como Moisés, o servo de Jeová, lhes tinha dado:",
      "9": "desde Aroer, que fica à beira do vale do Arnom, e a cidade que fica no meio do vale, e todo o planalto de Medeba até Díbon;",
      "10": "e todas as cidades de Síon, rei dos amorreus, que reinou em Hésbon, até à fronteira dos amonitas;",
      "11": "também Gileade e o território dos gesuritas e dos maacatitas; e todo o monte Hermom, e todo o Basã até Salcá,",
      "12": "isto é, todo o reino de Ogue em Basã, que reinou em Astarote e em Edrei. (Ele era um dos últimos refains.) Moisés derrotou-os e expulsou-os.",
      "13": "Mas os israelitas não expulsaram os gesuritas e os maacatitas, pois Gesur e Maacá moram no meio de Israel até ao dia de hoje.",
      "14": "Ele só não deu uma herança à tribo dos levitas. As ofertas feitas por fogo a Jeová, o Deus de Israel, são a sua herança, assim como lhes prometeu.",
      "15": "E Moisés deu uma herança à tribo dos rubenitas, segundo as suas famílias,",
      "16": "e o território deles estendia-se a partir de Aroer, que fica à beira do vale do Arnom, e a partir da cidade que fica no meio do vale, e incluía todo o planalto junto a Medeba;",
      "17": "Hésbon e todas as suas cidades que ficam no planalto, Díbon, Bamote-Baal, Bete-Baal-Meom,",
      "18": "Jaaz, Quedemote, Mefaate,",
      "19": "Quiriataim, Sibma, Zerete-Saar, no monte do vale,",
      "20": "Bete-Peor, as encostas do Pisga, Bete-Jesimote,",
      "21": "todas as cidades do planalto e todo o reino de Síon, rei dos amorreus, que reinou em Hésbon. Moisés derrotou-o, tanto a ele como aos maiorais midianitas — Evi, Requém, Zur, Hur e Reba — vassalos de Síon que moravam naquela terra.",
      "22": "Entre aqueles que os israelitas mataram com a espada estava Balaão, o adivinho, filho de Beor.",
      "23": "O limite do território dos rubenitas era o Jordão; este território, com as suas cidades e os seus povoados, foi a herança dos rubenitas, segundo as suas famílias.",
      "24": "Além disso, Moisés deu uma herança à tribo de Gade, aos gaditas, segundo as suas famílias.",
      "25": "O seu território incluía Jazer, todas as cidades de Gileade e metade da terra dos amonitas até Aroer, que fica em frente de Rabá;",
      "26": "e ia desde Hésbon até Ramate-Mispa e Betonim, e desde Maanaim até à fronteira de Debir.",
      "27": "No vale, incluía Bete-Harã, Bete-Ninra, Sucote e Zafom, o restante do reino de Síon, rei de Hésbon, com o Jordão como fronteira a partir da extremidade sul do mar de Quinerete, do lado leste do Jordão.",
      "28": "Esta foi a herança dos gaditas, segundo as suas famílias, com as suas cidades e os seus povoados.",
      "29": "Além disso, Moisés deu uma herança à meia tribo de Manassés, à metade da tribo de Manassés, segundo as suas famílias.",
      "30": "E o seu território começava em Maanaim e incluía todo o Basã, isto é, todo o reino de Ogue, rei de Basã, e todas as aldeias de tendas de Jair que estão em Basã, 60 cidades.",
      "31": "E metade de Gileade, e Astarote e Edrei, as cidades do reino de Ogue em Basã, ficaram para os filhos de Maquir, filho de Manassés, isto é, para a metade dos filhos de Maquir, segundo as suas famílias.",
      "32": "Estas foram as heranças que Moisés lhes deu nas planícies desérticas de Moabe, no outro lado do Jordão, a leste de Jericó.",
      "33": "Mas Moisés não deu uma herança à tribo dos levitas. Jeová, o Deus de Israel, é a sua herança, assim como lhes prometeu."
    },
    "14": {
      "1": "Foi isto o que os israelitas receberam como herança na terra de Canaã, que lhes foi dado como herança por Eleazar, o sacerdote, Josué, filho de Num, e os cabeças das casas paternas das tribos de Israel.",
      "2": "A herança das nove tribos e meia foi dada por sortes, assim como Jeová tinha ordenado por meio de Moisés.",
      "3": "Moisés tinha dado a herança às outras duas tribos e meia no outro lado do Jordão, e aos levitas não deu herança entre eles.",
      "4": "Os descendentes de José foram contados como duas tribos, Manassés e Efraim; os levitas não receberam nenhuma porção da terra, a não ser cidades com as suas pastagens, para eles morarem e para os seus animais e para os seus bens.",
      "5": "Desta forma os israelitas repartiram a terra, assim como Jeová tinha ordenado a Moisés.",
      "6": "Então, os homens de Judá aproximaram-se de Josué em Gilgal, e Caleb, filho de Jefuné, o quenizeu, disse-lhe: “Tu bem sabes o que Jeová disse a respeito de mim e de ti, a Moisés, o homem do verdadeiro Deus, em Cades-Barneia.",
      "7": "Eu tinha 40 anos de idade quando Moisés, o servo de Jeová, me enviou de Cades-Barneia para espiar a terra, e voltei com um relatório franco e honesto.",
      "8": "Embora os meus irmãos que foram comigo tenham desanimado o povo, eu segui a Jeová, meu Deus, de todo o coração.",
      "9": "Moisés jurou naquele dia: ‘A terra em que os teus pés pisaram vai tornar-se uma herança permanente para ti e para os teus filhos, pois seguiste a Jeová, meu Deus, de todo o coração.’",
      "10": "Assim como prometeu, Jeová preservou-me vivo durante estes 45 anos desde que Jeová fez esta promessa a Moisés, quando Israel andava no deserto; hoje ainda estou aqui, com 85 anos de idade.",
      "11": "E hoje sou tão forte como no dia em que Moisés me enviou. Tenho agora a mesma força que tinha naquela altura, tanto para a guerra como para outras atividades.",
      "12": "Portanto, dá-me esta região montanhosa, que Jeová prometeu naquele dia. Embora naquele dia tenhas ouvido dizer que havia ali os anaquins com grandes cidades fortificadas, certamente Jeová estará comigo e eu vou expulsá-los, assim como Jeová prometeu.”",
      "13": "Então, Josué abençoou-o e deu Hébron como herança a Caleb, filho de Jefuné.",
      "14": "É por isso que Hébron pertence a Caleb, filho de Jefuné, o quenizeu, como herança até ao dia de hoje, porque ele seguiu a Jeová, o Deus de Israel, de todo o coração.",
      "15": "Anteriormente, o nome de Hébron era Quiriate-Arba (Arba era o homem mais importante dos anaquins). E a terra teve descanso da guerra."
    },
    "15": {
      "1": "A parte que coube à tribo de Judá, para as suas famílias, estendia-se até ao limite do território de Edom, o deserto de Zim e a extremidade sul do Neguebe.",
      "2": "O seu limite sul começava na extremidade do mar Salgado, a partir da baía que é voltada para o sul.",
      "3": "Estendia-se para o sul, para a subida de Acrabim, passava por Zim e então subia do sul para Cades-Barneia. Depois passava por Esrom, subia até Adar e virava para Carca.",
      "4": "A seguir, passava para Azmom e estendia-se até à torrente do Egito, e o limite terminava no mar. Esse era o seu limite sul.",
      "5": "O limite leste era o mar Salgado até à foz do Jordão. O limite norte começava na baía do mar, na foz do Jordão.",
      "6": "O limite subia até Bete-Hogla e passava a norte de Bete-Arabá, e o limite subia até à pedra de Boã, filho de Rúben.",
      "7": "O limite subia até Debir, no vale de Acor, e virava para o norte em direção a Gilgal, que fica em frente à subida de Adumim, a sul do vale, e o limite passava para as águas de En-Semes e terminava em En-Rogel.",
      "8": "O limite subia até ao vale do Filho de Hinom, até à encosta sul dos jebuseus, isto é, Jerusalém, e o limite subia para o cume do monte que fica a oeste, em frente ao vale de Hinom, na extremidade norte do vale de Refaim.",
      "9": "E o limite estendia-se desde o cume do monte até à fonte das águas de Neftoa, e continuava até às cidades do monte Efrom; e o limite estendia-se até Baalá, isto é, Quiriate-Jearim.",
      "10": "De Baalá, o limite virava em direção a oeste até ao monte Seir, e passava pela encosta norte do monte Jearim, isto é, Quesalom, e descia até Bete-Semes e passava para Timná.",
      "11": "E o limite seguia para a encosta norte de Ecrom, estendia-se até Siquerom, passava para o monte Baalá e continuava até Jabneel, terminando no mar.",
      "12": "O limite oeste era o litoral do Grande Mar. Estes eram todos os limites do território dos descendentes de Judá, segundo as suas famílias.",
      "13": "E a Caleb, filho de Jefuné, Josué deu uma parte entre os descendentes de Judá, segundo a ordem de Jeová a Josué, a saber, Quiriate-Arba, isto é, Hébron. (Arba era o pai de Anaque.)",
      "14": "Portanto, Caleb expulsou dali os três filhos de Anaque: Sesai, Aimã e Talmai, descendentes de Anaque.",
      "15": "Então, partiu dali e lutou contra os habitantes de Debir. (Anteriormente o nome de Debir era Quiriate-Sefer.)",
      "16": "Caleb disse então: “Ao homem que golpear Quiriate-Sefer e a tomar, darei a minha filha Acsa como esposa.”",
      "17": "E Otniel, filho de Quenaz, irmão de Caleb, tomou a cidade. Portanto, Caleb deu-lhe a sua filha Acsa como esposa.",
      "18": "Enquanto ela ia para casa, insistiu com Otniel para que pedisse ao pai dela um campo. Então, ela desceu do jumento, e Caleb perguntou-lhe: “O que é que queres?”",
      "19": "Ela respondeu: “Por favor, dê-me uma bênção, pois o senhor deu-me um pedaço de terra no sul; dê-me também Gulote-Maim.” Assim, ele deu-lhe Gulote Alta e Gulote Baixa.",
      "20": "Esta foi a herança da tribo de Judá, segundo as suas famílias.",
      "21": "As cidades na extremidade sul da tribo de Judá em direção ao limite do território de Edom eram as seguintes: Cabzeel, Éder, Jagur,",
      "22": "Quiná, Dimona, Adada,",
      "23": "Quedes, Hazor, Itnã,",
      "24": "Zife, Telém, Bealote,",
      "25": "Hazor-Hadata, Queriote-Esrom, isto é, Hazor,",
      "26": "Amão, Sema, Moladá,",
      "27": "Hazar-Gada, Hesmom, Bete-Pelete,",
      "28": "Hazar-Sual, Berseba, Biziotiá,",
      "29": "Baalá, Iim, Ezém,",
      "30": "Eltolade, Quesil, Hormá,",
      "31": "Ziclague, Madmana, Sansana,",
      "32": "Lebaote, Silim, Aim e Rimom — 29 cidades ao todo, com os seus povoados.",
      "33": "As cidades na Sefelá eram: Estaol, Zorá, Asná,",
      "34": "Zanoa, En-Ganim, Tapua, Enã,",
      "35": "Jarmute, Adulão, Socó, Azeca,",
      "36": "Saraim, Aditaim, Gedera e Gederotaim — 14 cidades e os seus povoados.",
      "37": "Zenã, Hadasa, Migdal-Gade,",
      "38": "Dileã, Mispa, Jocteel,",
      "39": "Laquis, Boscate, Eglom,",
      "40": "Cabom, Laamás, Quitlis,",
      "41": "Gederote, Bete-Dagom, Naamá e Maquedá — 16 cidades e os seus povoados.",
      "42": "Libna, Eter, Asã,",
      "43": "Iftá, Asná, Nezibe,",
      "44": "Queila, Aczibe e Maressa — nove cidades e os seus povoados.",
      "45": "Ecrom, as suas aldeias dependentes e os seus povoados.",
      "46": "De Ecrom em direção a oeste, tudo o que fica ao lado de Asdode, com os seus povoados.",
      "47": "Asdode, as suas aldeias dependentes e os seus povoados; Gaza, as suas aldeias dependentes e os seus povoados, até à torrente do Egito, o Grande Mar, e a região vizinha.",
      "48": "E na região montanhosa havia Samir, Jatir, Socó,",
      "49": "Daná, Quiriate-Sana, isto é, Debir,",
      "50": "Anabe, Estemo, Anim,",
      "51": "Gósen, Holom e Gilo — 11 cidades e os seus povoados.",
      "52": "Arabe, Dumá, Esã,",
      "53": "Janim, Bete-Tapua, Afeca,",
      "54": "Hunta, Quiriate-Arba, isto é, Hébron, e Zior — nove cidades e os seus povoados.",
      "55": "Maom, Carmelo, Zife, Jutá,",
      "56": "Jezreel, Jocdeão, Zanoa,",
      "57": "Caim, Gibeá e Timná — dez cidades e os seus povoados.",
      "58": "Halul, Bete-Zur, Gedor,",
      "59": "Maarate, Bete-Anote e Eltecom — seis cidades e os seus povoados.",
      "60": "Quiriate-Baal, isto é, Quiriate-Jearim, e Rabá — duas cidades e os seus povoados.",
      "61": "No deserto havia Bete-Arabá, Midim, Secacá,",
      "62": "Nibsã, a Cidade do Sal, e En-Gedi — seis cidades e os seus povoados.",
      "63": "Quanto aos jebuseus que moravam em Jerusalém, os homens de Judá não os conseguiram expulsar, por isso os jebuseus continuam a morar com o povo de Judá em Jerusalém até ao dia de hoje."
    },
    "16": {
      "1": "E a terra que coube por sortes aos descendentes de José ia desde o Jordão, perto de Jericó, até às águas a leste de Jericó, e estendia-se pelo deserto que sobe de Jericó e ia até à região montanhosa de Betel.",
      "2": "Estendia-se desde Betel, que pertence a Luz, e continuava até ao limite do território dos arquitas, em Atarote.",
      "3": "Então, descia na direção oeste, para o limite do território dos jafletitas, até ao limite de Bete-Horom Baixa e Gezer, e terminava no mar.",
      "4": "Assim, Manassés e Efraim, descendentes de José, tomaram posse das suas terras.",
      "5": "Este era o limite do território dos descendentes de Efraim, segundo as suas famílias: o limite leste da sua herança ia de Atarote-Adar até Bete-Horom Alta,",
      "6": "e o limite estendia-se até ao mar. Micmetate ficava a norte; e o limite virava para o leste, até Taanate-Silo, e seguia na direção leste até Janoa.",
      "7": "Então, descia de Janoa para Atarote e Naará, chegava a Jericó e estendia-se até ao Jordão.",
      "8": "De Tapua, o limite continuava em direção ao oeste até ao vale de Caná e terminava no mar. Esta foi a herança da tribo de Efraim, segundo as suas famílias.",
      "9": "A herança também incluía todas as cidades e povoados que os descendentes de Efraim tinham no meio da herança dos filhos de Manassés.",
      "10": "Eles, porém, não expulsaram os cananeus que moravam em Gezer, e os cananeus continuam a morar no meio de Efraim até ao dia de hoje, sujeitos a trabalhos forçados."
    },
    "17": {
      "1": "Então, a sorte caiu à tribo de Manassés, pois era o primogénito de José. Visto que Maquir, primogénito de Manassés e pai de Gileade, era um homem de guerra, recebeu Gileade e Basã.",
      "2": "E a sorte caiu ao restante dos descendentes de Manassés, segundo as suas famílias: os filhos de Abiezer, os filhos de Heleque, os filhos de Asriel, os filhos de Siquém, os filhos de Hefer e os filhos de Semida. Estes eram os descendentes de Manassés, filho de José, os homens segundo as suas famílias.",
      "3": "Contudo, Zelofeade, filho de Hefer, filho de Gileade, filho de Maquir, filho de Manassés, não teve filhos, só filhas; e os nomes das suas filhas eram: Maala, Noa, Hogla, Milca e Tirza.",
      "4": "Por isso, elas compareceram perante Eleazar, o sacerdote, Josué, filho de Num, e os maiorais, e disseram: “Foi Jeová quem ordenou a Moisés que nos desse uma herança entre os nossos irmãos.” Assim, por ordem de Jeová, ele deu-lhes uma herança entre os irmãos do seu pai.",
      "5": "E dez partes couberam a Manassés, além da terra de Gileade e de Basã, que ficava do outro lado do Jordão,",
      "6": "pois as filhas de Manassés receberam uma herança juntamente com os filhos dele. E a terra de Gileade tornou-se propriedade dos outros descendentes de Manassés.",
      "7": "E o limite do território de Manassés ia desde Aser até Micmetate, que fica em frente a Siquém, e o limite continuava em direção ao sul, até à terra onde moravam os habitantes de En-Tapua.",
      "8": "A terra de Tapua tornou-se de Manassés, mas a cidade de Tapua, no limite do território de Manassés, pertencia aos descendentes de Efraim.",
      "9": "E o limite descia para o sul até ao vale de Caná, até ao sul do vale. Havia cidades de Efraim entre as cidades de Manassés; e o limite do território de Manassés ficava a norte do vale e terminava no mar.",
      "10": "O território a sul pertencia a Efraim, e o território a norte pertencia a Manassés, e o mar era o seu limite. E o território de Manassés chegava até Aser, a norte, e até Issacar, a leste.",
      "11": "Nos territórios de Issacar e de Aser, Manassés ficou com Bete-Seã e as suas aldeias dependentes, Ibleão e as suas aldeias dependentes, os habitantes de Dor e as suas aldeias dependentes, os habitantes de En-Dor e as suas aldeias dependentes, os habitantes de Taanaque e as suas aldeias dependentes, e os habitantes de Megido e as suas aldeias dependentes, sendo três delas regiões de colinas.",
      "12": "Mas os descendentes de Manassés não conseguiram tomar posse destas cidades, pois os cananeus persistiam em morar nesta região.",
      "13": "Quando os israelitas ficaram fortes, sujeitaram os cananeus a trabalhos forçados, mas não os expulsaram completamente.",
      "14": "Os descendentes de José disseram a Josué: “Porque é que nos deste como herança apenas um lote, uma parte da terra? Somos um povo numeroso, pois Jeová abençoou-nos até agora.”",
      "15": "Josué respondeu-lhes: “Se são um povo tão numeroso, vão à floresta e limpem uma área para vocês na terra dos perizeus e dos refains, visto que a região montanhosa de Efraim é demasiado apertada para vocês.”",
      "16": "Então, os descendentes de José disseram: “A região montanhosa não é suficiente para nós, e todos os cananeus que moram na terra do vale têm carros de guerra com foices de ferro, tanto os que moram em Bete-Seã e nas suas aldeias dependentes como os que moram no vale de Jezreel.”",
      "17": "Portanto, Josué disse o seguinte à casa de José, isto é, a Efraim e Manassés: “Vocês são um povo numeroso, e grande é o vosso poder. Não receberão apenas uma parte,",
      "18": "mas a região montanhosa também será vossa. Embora seja uma floresta, vocês irão limpá-la, e ela será a extremidade do vosso território. Expulsarão os cananeus, apesar de eles serem fortes e terem carros de guerra com foices de ferro.”"
    },
    "18": {
      "1": "Então, toda a assembleia de Israel se reuniu em Silo e armou ali a tenda de reunião, pois a terra já estava subjugada diante deles.",
      "2": "Mas ainda havia sete tribos dos israelitas que não tinham recebido a sua herança.",
      "3": "Por conseguinte, Josué disse aos israelitas: “Até quando ficarão à espera para irem tomar posse da terra que Jeová, o Deus dos vossos antepassados, vos deu?",
      "4": "Escolham três homens de cada tribo para que eu os envie; eles devem ir e percorrer a terra, fazendo um levantamento dela conforme a herança de cada tribo. Depois, eles devem vir ter comigo.",
      "5": "Eles devem dividir a terra em sete partes. Judá continuará no seu território a sul, e a casa de José continuará no seu território a norte.",
      "6": "Façam o levantamento da terra, dividindo-a em sete partes; depois, tragam-mo, e eu lançarei sortes para vocês, aqui, perante Jeová, nosso Deus.",
      "7": "Contudo, os levitas não receberão uma parte da terra no vosso meio, visto que a sua herança é o sacerdócio de Jeová; e Gade, Rúben e a meia tribo de Manassés já receberam a sua herança do lado leste do Jordão, que Moisés, o servo de Jeová, lhes deu.”",
      "8": "Os homens prepararam-se para ir, e Josué ordenou aos que iam fazer o levantamento da terra: “Vão, percorram a terra e façam um levantamento dela; depois, venham ter comigo, e eu lançarei sortes para vocês, aqui, em Silo, perante Jeová.”",
      "9": "Então, os homens foram e percorreram a terra, fazendo um levantamento dela. Eles dividiram-na em sete partes, segundo as cidades, registando tudo num livro. Depois voltaram a Josué, ao acampamento em Silo.",
      "10": "Josué lançou então sortes para eles, em Silo, perante Jeová. Ali, Josué distribuiu a terra pelos israelitas, conforme a porção devida a cada tribo.",
      "11": "A sorte saiu à tribo de Benjamim, segundo as suas famílias, e o território que lhes foi designado por sortes ficou entre o povo de Judá e o povo de José.",
      "12": "No lado norte, o limite começava no Jordão, e o limite ia até à encosta norte de Jericó, subia pelo monte na direção oeste e estendia-se até ao deserto de Bete-Áven.",
      "13": "E o limite continuava dali até Luz, na encosta sul de Luz, isto é, Betel; o limite descia até Atarote-Adar, no monte a sul de Bete-Horom Baixa.",
      "14": "E o limite estendia-se do lado oeste e virava para o sul, desde o monte que fica em frente a Bete-Horom, a sul. Terminava em Quiriate-Baal, isto é, Quiriate-Jearim, uma cidade de Judá. Este era o lado oeste.",
      "15": "O lado sul começava na extremidade de Quiriate-Jearim e o limite estendia-se para o oeste; seguia até à fonte das águas de Neftoa.",
      "16": "O limite descia até à extremidade do monte que fica em frente do vale do Filho de Hinom, no norte do vale de Refaim, descia até ao vale de Hinom, até à encosta sul dos jebuseus, e descia até En-Rogel.",
      "17": "Depois, seguia para o norte e estendia-se até En-Semes, e então até Gelilote, que fica em frente à subida de Adumim, e descia até à pedra de Boã, filho de Rúben.",
      "18": "E prosseguia para a encosta norte em frente ao Arabá e descia até ao Arabá.",
      "19": "E o limite continuava até à encosta norte de Bete-Hogla, e o limite terminava na baía norte do mar Salgado, na extremidade sul do Jordão. Este era o limite sul.",
      "20": "No lado leste, o Jordão servia de limite. Estes eram todos os limites da herança dos descendentes de Benjamim, segundo as suas famílias.",
      "21": "E as cidades da tribo de Benjamim, segundo as suas famílias, eram: Jericó, Bete-Hogla, Emeque-Queziz,",
      "22": "Bete-Arabá, Zemaraim, Betel,",
      "23": "Avim, Pará, Ofra,",
      "24": "Quefar-Amonai, Ofni e Geba — 12 cidades e os seus povoados.",
      "25": "Gibeão, Ramá, Beerote,",
      "26": "Mispa, Quefira, Moza,",
      "27": "Requém, Irpeel, Tarala,",
      "28": "Zela, Ha-Elefe, Jebusi, isto é, Jerusalém, Gibeá e Quiriate — 14 cidades e os seus povoados.\n\nEsta foi a herança dos descendentes de Benjamim, segundo as suas famílias."
    },
    "19": {
      "1": "Então, a segunda sorte saiu a Simeão, à tribo de Simeão, segundo as suas famílias. E a sua herança ficava dentro da herança de Judá.",
      "2": "A sua herança era: Berseba com Seba, Moladá,",
      "3": "Hazar-Sual, Balá, Ezém,",
      "4": "Eltolade, Betul, Hormá,",
      "5": "Ziclague, Bete-Marcabote, Hazar-Susa,",
      "6": "Bete-Lebaote e Saruém — 13 cidades e os seus povoados;",
      "7": "Aim, Rimom, Eter e Asã — quatro cidades e os seus povoados;",
      "8": "e todos os povoados à volta dessas cidades, até Baalate-Beer, Ramá do sul. Esta foi a herança da tribo de Simeão, segundo as suas famílias.",
      "9": "A herança dos descendentes de Simeão foi tirada da parte concedida a Judá, porque a parte de Judá era demasiado grande para eles. Portanto, os descendentes de Simeão receberam uma propriedade dentro da herança deles.",
      "10": "A seguir, a terceira sorte saiu aos descendentes de Zebulão, segundo as suas famílias, e o limite da sua herança ia até Saride.",
      "11": "O seu limite ia na direção oeste até Mareal, alcançava Dabesete e então chegava até ao vale que fica em frente de Jocneão.",
      "12": "E de Saride ia para o leste, em direção ao nascente, até à fronteira de Quislote-Tabor, seguia para Daberate e então subia até Jafia.",
      "13": "Dali continuava para o leste, em direção ao nascente, até Gate-Héfer e Ete-Cazim, e seguia até Rimom, estendendo-se até Neá.",
      "14": "E o limite contornava-a a norte, indo até Hanatom, e terminava no vale de Iftá-El,",
      "15": "e em Catate, Naalal, Sinrom, Idala e Belém — 12 cidades e os seus povoados.",
      "16": "Esta foi a herança dos descendentes de Zebulão, segundo as suas famílias. Estas foram as cidades e os seus povoados.",
      "17": "A quarta sorte saiu a Issacar, aos descendentes de Issacar, segundo as suas famílias.",
      "18": "E o seu limite ia até Jezreel, Quesulote, Suném,",
      "19": "Hafaraim, Síon, Anaarate,",
      "20": "Rabite, Quisiom, Ebes,",
      "21": "Remete, En-Ganim, En-Hadá e Bete-Pazes.",
      "22": "E o limite chegava até Tabor, Saazima e Bete-Semes, e terminava no Jordão — 16 cidades e os seus povoados.",
      "23": "Esta foi a herança da tribo de Issacar, segundo as suas famílias, as cidades e os seus povoados.",
      "24": "Então, a quinta sorte saiu à tribo de Aser, segundo as suas famílias.",
      "25": "E o seu limite era Helcate, Hali, Béten, Acsafe,",
      "26": "Alameleque, Amade e Misal. A oeste chegava ao Carmelo e a Sior-Libnate,",
      "27": "voltava na direção leste até Bete-Dagom, alcançava Zebulão e o lado norte do vale de Iftá-El, e chegava a Bete-Emeque e a Neiel. Então, estendia-se até Cabul, à esquerda,",
      "28": "e até Ebrom, Reobe, Hamom e Caná, e continuava até Sídon, a Grande.",
      "29": "E o limite voltava para Ramá e ia até à cidade fortificada de Tiro. Depois, o limite voltava até Hosa e terminava no mar, na região de Aczibe,",
      "30": "Umá, Afeque e Reobe — 22 cidades e os seus povoados.",
      "31": "Esta foi a herança da tribo de Aser, segundo as suas famílias. Estas foram as cidades e os seus povoados.",
      "32": "A sexta sorte saiu aos descendentes de Naftali, aos descendentes de Naftali segundo as suas famílias.",
      "33": "O limite do seu território começava em Helefe, na árvore grande em Zaananim, passava por Adami-Nequebe e Jabneel, ia até Lacum e terminava no Jordão.",
      "34": "O limite voltava para o oeste até Aznote-Tabor e estendia-se dali para Hucoque, e chegava a Zebulão a sul, a Aser a oeste, e a Judá, no Jordão, a leste.",
      "35": "E as cidades fortificadas eram Zidim, Zer, Hamate, Racate, Quinerete,",
      "36": "Adamá, Ramá, Hazor,",
      "37": "Quedes, Edrei, En-Hazor,",
      "38": "Irom, Migdal-El, Horém, Bete-Anate e Bete-Semes — 19 cidades e os seus povoados.",
      "39": "Esta foi a herança da tribo de Naftali, segundo as suas famílias, as cidades e os seus povoados.",
      "40": "A sétima sorte saiu à tribo de Dã, segundo as suas famílias.",
      "41": "E o limite da sua herança era Zorá, Estaol, Ir-Semes,",
      "42": "Saalabim, Aijalom, Itla,",
      "43": "Elom, Timná, Ecrom,",
      "44": "Eltequé, Gibetom, Baalate,",
      "45": "Jeúde, Bene-Beraque, Gate-Rimom,",
      "46": "Me-Jarcom e Racom, com a fronteira em frente a Jope.",
      "47": "No entanto, o território de Dã era demasiado pequeno para eles. Por isso, foram lutar contra Lesém e tomaram-na, golpeando-a com a espada. Depois, tomaram posse dela e estabeleceram-se lá, e deram a Lesém o nome de Dã, segundo o nome de Dã, seu antepassado.",
      "48": "Esta foi a herança da tribo de Dã, segundo as suas famílias. Estas foram as cidades e os seus povoados.",
      "49": "Assim, acabaram de repartir a terra como herança segundo os territórios. A seguir, os israelitas deram a Josué, filho de Num, uma herança no meio deles.",
      "50": "Por ordem de Jeová, deram-lhe a cidade que ele pediu, Timnate-Sera, na região montanhosa de Efraim; e ele reconstruiu a cidade e estabeleceu-se nela.",
      "51": "Estas foram as heranças que Eleazar, o sacerdote, Josué, filho de Num, e os cabeças das casas paternas das tribos de Israel distribuíram por sortes em Silo, perante Jeová, à entrada da tenda de reunião. Assim acabaram de repartir a terra."
    },
    "20": {
      "1": "Jeová disse então a Josué:",
      "2": "“Diz aos israelitas: ‘Escolham para vocês as cidades de refúgio, a respeito das quais vos falei por meio de Moisés,",
      "3": "a fim de que o homicida que matar alguém, sem querer ou acidentalmente, fuja para lá. E elas irão servir-vos de refúgio contra o vingador do sangue.",
      "4": "Ele deve fugir para uma destas cidades, ficar de pé à entrada do portão da cidade e expor o seu caso diante dos anciãos daquela cidade. Depois, eles devem acolhê-lo na cidade e dar-lhe um local para morar entre eles.",
      "5": "Caso o vingador do sangue o persiga, não devem entregar o homicida nas suas mãos, pois ele matou o seu próximo acidentalmente, sem que o tenha odiado antes.",
      "6": "Ele deve morar naquela cidade até comparecer perante a assembleia para ser julgado, e deve permanecer nela até à morte do sumo sacerdote em exercício nesses dias. Então, o homicida poderá voltar para a cidade de onde fugiu; ele poderá entrar na sua cidade e na sua casa.’”",
      "7": "Por isso, eles consagraram Quedes, na Galileia, na região montanhosa de Naftali; Siquém, na região montanhosa de Efraim; e Quiriate-Arba, isto é, Hébron, na região montanhosa de Judá.",
      "8": "Na região do Jordão, a leste de Jericó, selecionaram no deserto, no planalto, Bezer, da tribo de Rúben; Ramote, em Gileade, da tribo de Gade; e Golã, em Basã, da tribo de Manassés.",
      "9": "Estas tornaram-se as cidades designadas para todos os israelitas e para os residentes estrangeiros que moravam entre eles, a fim de que qualquer um que sem querer matasse alguém pudesse fugir para lá e não ser morto pelo vingador do sangue antes de comparecer perante a assembleia para ser julgado."
    },
    "21": {
      "1": "Então, os cabeças das casas paternas dos levitas aproximaram-se de Eleazar, o sacerdote, de Josué, filho de Num, e dos cabeças das casas paternas das tribos de Israel,",
      "2": "e disseram-lhes em Silo, na terra de Canaã: “Jeová, por meio de Moisés, ordenou que nos fossem dadas cidades para morar, e as suas pastagens para os nossos animais.”",
      "3": "Portanto, por ordem de Jeová, os israelitas, da sua própria herança, deram aos levitas algumas cidades e as suas pastagens.",
      "4": "Saiu a sorte às famílias dos coatitas; os levitas que eram descendentes de Arão, o sacerdote, receberam por sortes 13 cidades das tribos de Judá, de Simeão e de Benjamim.",
      "5": "E o restante dos coatitas recebeu dez cidades das famílias da tribo de Efraim, da tribo de Dã, e da meia tribo de Manassés.",
      "6": "E os gersonitas receberam 13 cidades das famílias da tribo de Issacar, da tribo de Aser, da tribo de Naftali, e da meia tribo de Manassés em Basã.",
      "7": "Os meraritas, segundo as suas famílias, receberam 12 cidades das tribos de Rúben, de Gade e de Zebulão.",
      "8": "Assim, os israelitas deram aos levitas, por sortes, estas cidades e as suas pastagens, assim como Jeová tinha ordenado por meio de Moisés.",
      "9": "Portanto, da tribo de Judá e da tribo de Simeão, eles deram as seguintes cidades aqui mencionadas por nome;",
      "10": "e elas foram dadas aos filhos de Arão, que pertenciam às famílias dos coatitas, dos levitas, porque lhes saiu a primeira sorte.",
      "11": "Deram-lhes Quiriate-Arba, isto é, Hébron, na região montanhosa de Judá, e também as pastagens ao seu redor. (Arba era o pai de Anaque.)",
      "12": "No entanto, os campos e os povoados da cidade foram dados a Caleb, filho de Jefuné, como sua propriedade.",
      "13": "E aos filhos de Arão, o sacerdote, deram a cidade de refúgio para os homicidas, isto é, Hébron e as suas pastagens, também Libna e as suas pastagens,",
      "14": "Jatir e as suas pastagens, Estemoa e as suas pastagens,",
      "15": "Holom e as suas pastagens, Debir e as suas pastagens,",
      "16": "Aim e as suas pastagens, Jutá e as suas pastagens, e Bete-Semes e as suas pastagens — nove cidades destas duas tribos.",
      "17": "E da tribo de Benjamim: Gibeão e as suas pastagens, Geba e as suas pastagens,",
      "18": "Anatote e as suas pastagens, e Almom e as suas pastagens — quatro cidades.",
      "19": "Ao todo, as cidades dadas aos descendentes de Arão, os sacerdotes, foram 13 cidades e as suas pastagens.",
      "20": "E o restante das famílias dos coatitas entre os levitas recebeu por sortes cidades da tribo de Efraim.",
      "21": "Receberam a cidade de refúgio para os homicidas, isto é, Siquém e as suas pastagens, na região montanhosa de Efraim; também Gezer e as suas pastagens,",
      "22": "Quibzaim e as suas pastagens, e Bete-Horom e as suas pastagens — quatro cidades.",
      "23": "E da tribo de Dã: Elteque e as suas pastagens, Gibetom e as suas pastagens,",
      "24": "Aijalom e as suas pastagens, e Gate-Rimom e as suas pastagens — quatro cidades.",
      "25": "E da meia tribo de Manassés: Taanaque e as suas pastagens, e Gate-Rimom e as suas pastagens — duas cidades.",
      "26": "Ao todo, o restante das famílias dos coatitas recebeu dez cidades e as suas pastagens.",
      "27": "E os gersonitas, das famílias dos levitas, receberam da meia tribo de Manassés a cidade de refúgio para os homicidas, isto é, Golã, em Basã, e as suas pastagens; receberam também Beesterá e as suas pastagens — duas cidades.",
      "28": "E da tribo de Issacar: Quisiom e as suas pastagens, Daberate e as suas pastagens,",
      "29": "Jarmute e as suas pastagens, e En-Ganim e as suas pastagens — quatro cidades.",
      "30": "E da tribo de Aser: Misal e as suas pastagens, Abdom e as suas pastagens,",
      "31": "Helcate e as suas pastagens, e Reobe e as suas pastagens — quatro cidades.",
      "32": "E da tribo de Naftali: a cidade de refúgio para os homicidas, isto é, Quedes, na Galileia, e as suas pastagens; também Hamote-Dor e as suas pastagens, e Cartã e as suas pastagens — três cidades.",
      "33": "Ao todo, os gersonitas receberam, segundo as suas famílias, 13 cidades e as suas pastagens.",
      "34": "E as famílias dos meraritas, o restante dos levitas, receberam da tribo de Zebulão: Jocneão e as suas pastagens, Carta e as suas pastagens,",
      "35": "Dimna e as suas pastagens, e Naalal e as suas pastagens — quatro cidades.",
      "36": "E da tribo de Rúben: Bezer e as suas pastagens, Jaaz e as suas pastagens,",
      "37": "Quedemote e as suas pastagens, e Mefaate e as suas pastagens — quatro cidades.",
      "38": "E da tribo de Gade: a cidade de refúgio para os homicidas, isto é, Ramote, em Gileade, e as suas pastagens; também Maanaim e as suas pastagens,",
      "39": "Hésbon e as suas pastagens, e Jazer e as suas pastagens — quatro cidades ao todo.",
      "40": "Ao todo, os meraritas, isto é, o restante das famílias dos levitas, receberam 12 cidades, segundo as suas famílias.",
      "41": "Dentro da propriedade dos israelitas, os levitas receberam ao todo 48 cidades e as suas pastagens.",
      "42": "Cada uma destas cidades tinha pastagens ao redor — todas estas cidades eram assim.",
      "43": "Desta forma, Jeová deu a Israel toda a terra que tinha jurado dar aos seus antepassados, e eles tomaram posse dela e estabeleceram-se lá.",
      "44": "Além disso, Jeová deu-lhes descanso de todos os lados, assim como tinha jurado aos seus antepassados, e nem mesmo um de todos os seus inimigos foi capaz de lhes resistir. Jeová entregou-lhes nas mãos todos os inimigos deles.",
      "45": "De todas as boas promessas que Jeová tinha feito à casa de Israel, não falhou nem uma única promessa; todas elas se cumpriram."
    },
    "22": {
      "1": "Então, Josué convocou os rubenitas, os gaditas e a meia tribo de Manassés,",
      "2": "e disse-lhes: “Fizeram tudo o que Moisés, o servo de Jeová, vos ordenou e obedeceram à minha voz em tudo o que vos ordenei.",
      "3": "Não abandonaram os vossos irmãos durante todo este tempo, até ao dia de hoje, e cumpriram o mandamento de Jeová, vosso Deus.",
      "4": "Agora Jeová, vosso Deus, deu descanso aos vossos irmãos, assim como lhes prometeu. Portanto, podem voltar para as vossas tendas na terra que Moisés, o servo de Jeová, vos deu como propriedade no outro lado do Jordão.",
      "5": "Apenas cumpram cuidadosamente os mandamentos e a Lei que Moisés, o servo de Jeová, vos deu, por amarem a Jeová, vosso Deus, por andarem em todos os seus caminhos, por guardarem os seus mandamentos, por se apegarem a ele e por o servirem de todo o vosso coração e de toda a vossa alma.”",
      "6": "Então, Josué abençoou-os e dispensou-os, e eles voltaram para as suas tendas.",
      "7": "À meia tribo de Manassés, Moisés tinha dado uma herança em Basã, e à outra meia tribo, Josué deu terras no lado oeste do Jordão, junto dos seus irmãos. E, quando Josué os mandou de volta para as suas tendas, ele abençoou-os",
      "8": "e disse-lhes: “Voltem às vossas tendas com muitas riquezas e com muitíssimos animais, com prata, ouro, cobre, ferro e roupas em grande quantidade. Repartam com os vossos irmãos o despojo dos vossos inimigos.”",
      "9": "Depois disso, os rubenitas, os gaditas e a meia tribo de Manassés deixaram os outros israelitas em Silo, na terra de Canaã, e voltaram para a terra de Gileade, a terra que receberam para tomar posse e se estabelecer, segundo a ordem de Jeová por meio de Moisés.",
      "10": "Quando chegaram à região do Jordão na terra de Canaã, os rubenitas, os gaditas e a meia tribo de Manassés construíram ali um altar, perto do Jordão, um altar grande e impressionante.",
      "11": "Mais tarde, os outros israelitas ouviram dizer: “Vejam! Os rubenitas, os gaditas e a meia tribo de Manassés construíram um altar na fronteira da terra de Canaã, na região do Jordão, no lado que pertence aos israelitas.”",
      "12": "Quando os israelitas ouviram isso, toda a assembleia de Israel se reuniu em Silo para guerrear contra eles.",
      "13": "A seguir, os israelitas enviaram Fineias, filho de Eleazar, o sacerdote, aos rubenitas, aos gaditas e à meia tribo de Manassés, na terra de Gileade,",
      "14": "e dez maiorais foram com ele, um maioral de cada casa paterna de todas as tribos de Israel, cada um deles sendo cabeça da sua casa paterna entre os milhares de Israel.",
      "15": "Quando chegaram aos rubenitas, aos gaditas e à meia tribo de Manassés, na terra de Gileade, disseram-lhes:",
      "16": "“Assim diz toda a assembleia de Jeová: ‘Porque é que vocês cometeram este ato de infidelidade contra o Deus de Israel? Hoje, deixaram de seguir a Jeová, por construírem para vocês um altar e se rebelarem contra Jeová.",
      "17": "Não nos bastou o erro cometido em Peor? Até hoje, não nos purificámos dele, apesar de uma praga ter vindo sobre a assembleia de Jeová.",
      "18": "E agora vocês querem deixar de seguir a Jeová? Se hoje se rebelarem contra Jeová, então, amanhã, ele ficará indignado com toda a assembleia de Israel.",
      "19": "Agora, se é porque a terra que receberam como propriedade é impura, atravessem para o outro lado, para a terra que pertence a Jeová, onde fica o tabernáculo de Jeová, e estabeleçam-se no nosso meio, mas não se rebelem contra Jeová nem nos tornem rebeldes por construírem um altar além do altar de Jeová, nosso Deus.",
      "20": "Quando Acã, filho de Zerá, cometeu um ato de infidelidade em relação ao que era condenado à destruição, não houve indignação contra toda a assembleia de Israel? E ele não foi o único homem a morrer por causa do seu erro.’”",
      "21": "Então, os rubenitas, os gaditas e a meia tribo de Manassés disseram em resposta aos cabeças dos milhares de Israel:",
      "22": "“O Deus dos deuses, Jeová! O Deus dos deuses, Jeová! Ele sabe, e Israel também saberá. Se fomos rebeldes e infiéis a Jeová, que ele não nos poupe neste dia.",
      "23": "Se construímos um altar para deixarmos de seguir a Jeová e para fazermos nele ofertas queimadas, ofertas de cereais e sacrifícios de participação em comum, Jeová exigirá punição.",
      "24": "Não, nós fizemo-lo por receio de que, no futuro, os vossos filhos digam aos nossos filhos: ‘O que é que têm a ver com Jeová, o Deus de Israel?",
      "25": "Jeová pôs o Jordão como limite entre nós e vocês, os rubenitas e os gaditas. Vocês não têm nada a ver com Jeová.’ E os vossos filhos impedirão os nossos filhos de adorar a Jeová.”",
      "26": "“Por isso dissemos: ‘Construamos sem falta um altar, não para ofertas queimadas nem para sacrifícios,",
      "27": "mas para ser testemunha entre nós e vocês, e entre os nossos descendentes e os vossos descendentes, de que realizaremos o nosso serviço a Jeová perante ele com as nossas ofertas queimadas, os nossos sacrifícios de participação em comum e outros sacrifícios, para que os vossos filhos não digam aos nossos filhos no futuro: “Vocês não têm nada a ver com Jeová.”’",
      "28": "Por causa disso dissemos: ‘Caso nos digam isso a nós e aos nossos descendentes, no futuro, então diremos: “Vejam a réplica do altar de Jeová feita pelos nossos antepassados, não para ofertas queimadas nem para sacrifícios, mas para ser testemunha entre nós e vocês.”’",
      "29": "É impensável rebelarmo-nos contra Jeová ou deixarmos hoje de seguir a Jeová, por construirmos um altar para ofertas queimadas, ofertas de cereais e sacrifícios, além do altar de Jeová, nosso Deus, que está diante do seu tabernáculo!”",
      "30": "Quando o sacerdote Fineias, os maiorais da assembleia e os cabeças dos milhares de Israel que estavam com ele ouviram as palavras ditas pelos descendentes de Rúben, de Gade e de Manassés, ficaram satisfeitos.",
      "31": "Assim, Fineias, filho de Eleazar, o sacerdote, disse aos descendentes de Rúben, de Gade e de Manassés: “Hoje sabemos que Jeová está no nosso meio, porque vocês não cometeram esse ato de infidelidade contra Jeová. Agora, vocês livraram os israelitas das mãos de Jeová.”",
      "32": "Depois, Fineias, filho de Eleazar, o sacerdote, e os maiorais deixaram os rubenitas e os gaditas na terra de Gileade e regressaram à terra de Canaã, levando a informação aos outros israelitas.",
      "33": "E os israelitas ficaram satisfeitos com o relatório. A seguir, os israelitas louvaram a Deus e não voltaram a falar em guerrear contra os rubenitas e os gaditas, para destruir a terra em que eles moravam.",
      "34": "Então, os rubenitas e os gaditas deram um nome ao altar, porque “ele é testemunha entre nós de que Jeová é o verdadeiro Deus”."
    },
    "23": {
      "1": "Muito tempo depois de Jeová ter dado descanso a Israel de todos os inimigos ao seu redor, quando Josué já era idoso, de idade muito avançada,",
      "2": "Josué convocou todo o Israel, os anciãos, os cabeças, os juízes e os oficiais, e disse-lhes: “Eu envelheci, já sou de idade muito avançada.",
      "3": "E vocês mesmos viram tudo o que Jeová, vosso Deus, fez a todas estas nações por vossa causa, porque foi Jeová, vosso Deus, quem lutou por vocês.",
      "4": "Vejam, designei-vos por sortes, como herança para as vossas tribos, a terra das nações que ainda restam e a terra de todas as nações que destruí, desde o Jordão até ao Grande Mar, no lado oeste.",
      "5": "E foi Jeová, vosso Deus, quem as expulsou da vossa frente. Ele mandou-as embora por vossa causa, e vocês tomaram posse da terra delas, assim como Jeová, vosso Deus, vos prometeu.",
      "6": "“Agora, sejam muito corajosos para obedecer e cumprir tudo o que está escrito no livro da Lei de Moisés, por nunca se desviarem dele nem para a direita nem para a esquerda,",
      "7": "por nunca se misturarem com estas nações que restam no vosso meio. Nem sequer mencionem o nome dos seus deuses nem jurem por eles, e nunca os sirvam nem se curvem diante deles.",
      "8": "Mas apeguem-se a Jeová, vosso Deus, assim como fizeram até ao dia de hoje.",
      "9": "Pois Jeová expulsará da vossa frente nações grandes e fortes; até ao dia de hoje, nem um único homem vos pôde resistir.",
      "10": "Um só homem dos vossos perseguirá mil, porque Jeová, vosso Deus, está a lutar por vocês, assim como vos prometeu.",
      "11": "Por isso, mantenham-se sempre alertas, por amarem a Jeová, vosso Deus.",
      "12": "“Mas, se se desviarem e se apegarem às nações que restam no vosso meio, e formarem alianças matrimoniais com elas e se misturarem com elas, e elas convosco,",
      "13": "estejam certos de que Jeová, vosso Deus, não continuará a expulsar estas nações por vossa causa. Elas serão uma armadilha e um laço, um açoite nas vossas costas e espinhos nos vossos olhos, até que vocês tenham desaparecido desta boa terra que Jeová, vosso Deus, vos deu.",
      "14": "“Vejam, estou prestes a morrer, e sabem muito bem, de todo o vosso coração e de toda a vossa alma, que não falhou nem sequer uma palavra de todas as boas promessas que Jeová, vosso Deus, vos fez. Todas se cumpriram para convosco. Nem sequer uma delas falhou.",
      "15": "Mas, assim como se cumpriram todas as boas promessas que Jeová, vosso Deus, vos fez, assim Jeová trará sobre vocês todas as calamidades que prometeu e irá exterminar-vos desta boa terra que Jeová, vosso Deus, vos deu.",
      "16": "Se violarem o pacto de Jeová, vosso Deus, que ele vos ordenou que guardassem, e se servirem outros deuses e se curvarem diante deles, então a ira de Jeová irá acender-se contra vocês, e logo desaparecerão da boa terra que ele vos deu.”"
    },
    "24": {
      "1": "Josué reuniu então todas as tribos de Israel em Siquém e convocou os anciãos de Israel, os cabeças, os juízes e os oficiais, e eles compareceram perante o verdadeiro Deus.",
      "2": "Josué disse a todo o povo: “Assim diz Jeová, o Deus de Israel: ‘Os vossos antepassados, incluindo Tera, pai de Abraão e pai de Naor, moraram há muito tempo no outro lado do rio Eufrates e eles serviam outros deuses.",
      "3": "“‘Com o tempo, tirei o vosso antepassado Abraão do outro lado do rio Eufrates e fi-lo percorrer toda a terra de Canaã, e multipliquei a sua descendência. Dei-lhe Isaque,",
      "4": "e a Isaque dei Jacó e Esaú. Depois, dei a região montanhosa de Seir a Esaú como sua propriedade; e Jacó e os seus filhos desceram ao Egito.",
      "5": "Mais tarde, enviei Moisés e Arão e feri o Egito com pragas; depois tirei-vos de lá.",
      "6": "Quando tirei os vossos pais do Egito e vocês chegaram ao mar, os egípcios perseguiram os vossos pais com carros de guerra e cavaleiros até ao mar Vermelho.",
      "7": "E os vossos antepassados começaram a clamar a Jeová; então, pus escuridão entre vocês e os egípcios, e trouxe o mar sobre eles, cobrindo-os; e os vossos próprios olhos viram o que fiz no Egito. Depois moraram muitos anos no deserto.",
      "8": "“‘E levei-vos à terra dos amorreus que moravam do outro lado do Jordão, e eles lutaram contra vocês. Mas eu entreguei-os nas vossas mãos para que vocês tomassem posse da terra deles, e exterminei-os da vossa frente.",
      "9": "Então, Balaque, filho de Zipor e rei de Moabe, levantou-se e lutou contra Israel. Ele convocou Balaão, filho de Beor, para vos amaldiçoar.",
      "10": "Mas eu não quis escutar Balaão. Assim, ele abençoou-vos repetidamente, e eu livrei-vos das mãos deles.",
      "11": "“‘Então, vocês atravessaram o Jordão e chegaram a Jericó. E os líderes de Jericó, assim como os amorreus, os perizeus, os cananeus, os hititas, os girgaseus, os heveus e os jebuseus lutaram contra vocês, mas eu entreguei-os nas vossas mãos.",
      "12": "Enviei à vossa frente o sentimento de desânimo, e este expulsou-os da vossa frente, assim como tinha feito com os dois reis dos amorreus. Isso não foi feito nem com a vossa espada nem com o vosso arco.",
      "13": "Assim, entreguei-vos uma terra pela qual não trabalharam e cidades que não construíram, e vocês estabeleceram-se nelas. Estão a comer de vinhas e de olivais que não plantaram.’",
      "14": "“Portanto, temam a Jeová e sirvam-no com integridade e fidelidade; eliminem do vosso meio os deuses que os vossos antepassados serviram do outro lado do rio Eufrates e no Egito, e sirvam a Jeová.",
      "15": "Agora, se vos parece mal servir a Jeová, escolham hoje a quem servirão, se os deuses a quem serviram os vossos antepassados que estavam do outro lado do rio Eufrates, ou os deuses dos amorreus em cuja terra estão a morar. Mas, quanto a mim e aos da minha casa, serviremos a Jeová.”",
      "16": "A isso, o povo disse: “É impensável, para nós, abandonarmos Jeová para servir outros deuses.",
      "17": "Foi Jeová, nosso Deus, quem nos tirou, a nós e aos nossos pais, da terra do Egito, a terra da escravidão, e quem realizou estes grandes sinais diante dos nossos olhos e quem nos protegeu em todo o caminho em que andámos e entre todos os povos pelos quais passámos.",
      "18": "Jeová expulsou todos os povos, incluindo os amorreus, que moraram nesta terra antes de nós. Por isso, nós também serviremos a Jeová, porque ele é o nosso Deus.”",
      "19": "Depois, Josué disse ao povo: “Não são capazes de servir a Jeová, pois ele é um Deus santo; é um Deus que exige devoção exclusiva. Não perdoará as vossas transgressões e os vossos pecados.",
      "20": "Se abandonarem a Jeová e servirem deuses estrangeiros, ele irá voltar-se contra vocês e exterminar-vos, depois de vos ter feito o bem.”",
      "21": "O povo, porém, disse a Josué: “Não, é a Jeová que serviremos!”",
      "22": "E Josué disse ao povo: “Vocês são testemunhas contra vocês mesmos de que, de vossa própria iniciativa, escolheram servir a Jeová.” Eles responderam: “Somos testemunhas!”",
      "23": "“Portanto, removam os deuses estrangeiros que há no vosso meio e inclinem o coração para Jeová, o Deus de Israel.”",
      "24": "O povo disse a Josué: “Serviremos a Jeová, nosso Deus, e obedeceremos à sua voz!”",
      "25": "Assim, naquele dia, Josué fez um pacto com o povo e estabeleceu-lhes uma lei e um decreto em Siquém.",
      "26": "A seguir, Josué escreveu estas palavras no livro da Lei de Deus. Depois, pegou numa grande pedra e colocou-a debaixo da árvore grande que fica junto ao santuário de Jeová.",
      "27": "Josué continuou a dizer a todo o povo: “Vejam! Esta pedra servirá como testemunha contra nós, porque ouviu tudo o que Jeová nos disse; e servirá como testemunha contra vocês, para que não neguem o vosso Deus.”",
      "28": "Com isso, Josué dispensou o povo, e cada um foi para a sua herança.",
      "29": "Depois destas coisas, Josué, filho de Num, o servo de Jeová, morreu com 110 anos de idade.",
      "30": "E enterraram-no no território da sua herança, em Timnate-Sera, que fica na região montanhosa de Efraim, a norte do monte Gaás.",
      "31": "Israel continuou a servir a Jeová durante todos os dias de Josué e durante todos os dias dos anciãos que continuaram vivos depois de Josué e que tinham conhecido todos os atos de Jeová a favor de Israel.",
      "32": "Os ossos de José, que os israelitas tinham trazido do Egito, foram enterrados em Siquém, na parte do campo que Jacó tinha adquirido dos filhos de Hamor, pai de Siquém, por 100 peças de dinheiro; e ele tornou-se a herança dos filhos de José.",
      "33": "Também morreu Eleazar, filho de Arão. Enterraram-no na colina de Fineias, seu filho, a colina que lhe tinha sido dada na região montanhosa de Efraim."
    }
  }
}