{
  "Lamentações": {
    "1": {
      "1": "Como ela está solitária, a cidade que antes estava tão cheia de gente!\n\nAquela que era populosa entre as nações tornou-se como uma viúva.\n\nAquela que era princesa entre as províncias foi sujeita a trabalhos forçados.",
      "2": "Ela chora muito durante a noite, e as suas lágrimas correm-lhe pelo rosto.\n\nDe todos os seus amantes, não ficou nenhum para consolá-la.\n\nTodos os seus companheiros a traíram; tornaram-se seus inimigos.",
      "3": "Judá foi para o exílio debaixo de aflição e de dura escravidão.\n\nEla tem de morar entre as nações; não encontra nenhum lugar de descanso.\n\nTodos os seus perseguidores a alcançaram quando ela estava aflita.",
      "4": "As estradas para Sião estão de luto, porque ninguém vem às festividades.\n\nTodos os seus portões ficaram desolados; os seus sacerdotes gemem.\n\nAs suas moças estão desconsoladas, e ela sofre amargamente.",
      "5": "Os seus adversários são agora o seu senhor; os seus inimigos estão despreocupados.\n\nPois Jeová trouxe-lhe pesar por causa das suas muitas transgressões.\n\nAs suas crianças foram para o cativeiro diante do adversário.",
      "6": "Todo o esplendor da filha de Sião desapareceu.\n\nOs seus príncipes são como veados que não têm pasto\n\nE caminham exaustos diante do perseguidor.",
      "7": "Nestes dias, em que está aflita e sem lar, Jerusalém lembra-se\n\nDe todas as coisas preciosas que eram suas nos tempos antigos.\n\nQuando o seu povo caiu nas mãos do adversário e ninguém a veio ajudar,\n\nOs adversários viram-na e riram-se da sua queda.",
      "8": "Jerusalém pecou gravemente.\n\nPor isso, tornou-se uma coisa abominável.\n\nTodos os que a honravam tratam-na agora com desprezo, pois viram a sua nudez.\n\nEla própria geme e afasta-se, envergonhada.",
      "9": "A sua impureza está nas suas saias.\n\nEla não pensou no seu futuro.\n\nA sua queda foi espantosa; ela não tem quem a console.\n\nÓ Jeová, vê a minha aflição, pois o inimigo enalteceu-se.",
      "10": "O adversário deitou as mãos a todos os seus tesouros.\n\nEla viu nações a entrarem no seu santuário,\n\nAs quais proibiste de entrar na tua congregação.",
      "11": "Todo o seu povo geme; estão à procura de pão.\n\nDeram as suas coisas preciosas em troca de algo para comer, só para continuarem vivos.\n\nOlha, Jeová, e vê como me tornei uma mulher sem valor.",
      "12": "Será que isso não significa nada para nenhum de vocês que passam pela estrada?\n\nOlhem e vejam!\n\nExiste alguma dor igual à dor com que fui punida,\n\nA dor que Jeová me fez sentir no dia da sua ira ardente?",
      "13": "Do alto ele enviou um fogo para dentro dos meus ossos, e domina cada um deles.\n\nEstendeu uma rede para os meus pés; forçou-me a voltar para trás.\n\nFez de mim uma mulher abandonada.\n\nEstou doente o dia inteiro.",
      "14": "As minhas transgressões estão amarradas como um jugo, atadas pelas suas mãos.\n\nForam-me colocadas ao pescoço, e as minhas forças esgotaram-se.\n\nJeová entregou-me nas mãos daqueles a quem não posso vencer.",
      "15": "Jeová lançou para fora todos os guerreiros que havia no meu meio.\n\nConvocou uma multidão contra mim para esmagar os meus jovens.\n\nJeová pisou a filha virgem de Judá no lagar de vinho.",
      "16": "Choro por causa destas coisas; escorrem-me lágrimas dos olhos.\n\nPois está longe de mim quem me poderia consolar ou reanimar.\n\nOs meus filhos ficaram desolados, pois o inimigo venceu.",
      "17": "Sião estendeu as mãos; ela não tem quem a console.\n\nJeová mandou contra Jacó todos os adversários ao seu redor.\n\nJerusalém tornou-se uma coisa abominável para eles.",
      "18": "Jeová é justo, pois foi contra as suas ordens que eu me rebelei.\n\nOuçam, todos os povos, e vejam a minha dor.\n\nAs minhas moças e os meus rapazes foram para o cativeiro.",
      "19": "Chamei os meus amantes, mas eles traíram-me.\n\nOs meus sacerdotes e os meus anciãos morreram na cidade,\n\nEnquanto procuravam alimento para permanecerem vivos.",
      "20": "Vê, ó Jeová, como estou em grande aflição.\n\nAs minhas entranhas estão em alvoroço.\n\nO meu coração ficou angustiado no meu íntimo, pois fui muito rebelde.\n\nDo lado de fora, a espada mata; dentro de casa, é como a morte.",
      "21": "As pessoas ouvem os meus gemidos; não há quem me console.\n\nTodos os meus inimigos ouviram falar da minha calamidade.\n\nEles estão alegres, porque tu a causaste.\n\nMas tu farás chegar o dia por ti proclamado em que eles ficarão como eu.",
      "22": "Que toda a sua maldade chegue à tua presença, e que tu os trates com severidade,\n\nAssim como me trataste com severidade por causa de todas as minhas transgressões.\n\nPois muitos são os meus gemidos, e o meu coração está doente."
    },
    "2": {
      "1": "Como Jeová cobriu a filha de Sião com a nuvem da sua ira!\n\nLançou a beleza de Israel do céu para a terra.\n\nNão se lembrou do apoio para os seus pés no dia da sua ira.",
      "2": "Jeová devorou todas as moradas de Jacó, sem compaixão.\n\nNa sua fúria, derrubou as fortificações da filha de Judá.\n\nDerrubou por terra e profanou o reino e os seus príncipes.",
      "3": "No ardor da sua ira, ele acabou com todo o poder de Israel.\n\nRetirou a sua mão direita quando o inimigo se aproximou,\n\nE continuou a arder em Jacó como um fogo que consumia tudo ao seu redor.",
      "4": "Ele armou o seu arco como um inimigo; a sua mão direita está pronta para atacar como um adversário;\n\nMatou todos os que eram agradáveis aos olhos.\n\nE derramou o seu furor como um fogo na tenda da filha de Sião.",
      "5": "Jeová tornou-se como um inimigo;\n\nEle devorou Israel.\n\nDevorou todas as suas torres;\n\nDestruiu todas as suas fortificações.\n\nE multiplicou o luto e a lamentação da filha de Judá.",
      "6": "Ele trata a sua tenda com violência, como se fosse uma cabana numa plantação.\n\nEle acabou com a sua festividade.\n\nJeová fez com que as festividades e os sábados fossem esquecidos em Sião.\n\nE, na sua ardente indignação, despreza o rei e o sacerdote.",
      "7": "Jeová rejeitou o seu altar;\n\nDesprezou o seu santuário.\n\nEntregou as muralhas das suas torres fortificadas nas mãos do inimigo.\n\nEles gritaram na casa de Jeová, como num dia de festividade.",
      "8": "Jeová decidiu destruir a muralha da filha de Sião.\n\nEstendeu a corda de medir.\n\nNão conteve a sua mão de causar destruição.\n\nE fez com que a escarpa e a muralha ficassem de luto.\n\nJuntas, foram enfraquecidas.",
      "9": "Os seus portões caíram por terra.\n\nEle destruiu e destroçou as suas trancas.\n\nO seu rei e os seus príncipes estão exilados nas nações.\n\nNão há lei; nem sequer os seus profetas recebem qualquer visão da parte de Jeová.",
      "10": "Os anciãos da filha de Sião sentam-se no chão em silêncio.\n\nAtiram pó sobre a cabeça e vestem-se de serapilheira.\n\nAs moças de Jerusalém baixam a cabeça até ao chão.",
      "11": "Os meus olhos estão cansados de tanto chorar.\n\nAs minhas entranhas estão em alvoroço.\n\nO meu fígado derrama-se por terra por causa da ruína da filha do meu povo,\n\nPor causa das crianças e dos bebés que desmaiam nas praças da cidade.",
      "12": "Eles perguntam às suas mães: “Onde está a comida e a bebida?”,\n\nEnquanto desmaiam como feridos nas praças da cidade,\n\nEnquanto a sua vida se desvanece nos braços das mães.",
      "13": "O que posso usar como testemunho?\n\nOu a que posso assemelhar-te, ó filha de Jerusalém?\n\nA que posso comparar-te para te consolar, ó virgem filha de Sião?\n\nPois a tua calamidade é tão grande como o mar. Quem é que te pode curar?",
      "14": "As visões que os teus profetas tiveram para ti eram falsas e vazias,\n\nE eles não expuseram o teu erro, o que teria evitado que fosses para o cativeiro,\n\nMas continuaram a contar-te visões falsas e enganosas.",
      "15": "Por tua causa, todos os que passam pela estrada batem palmas com desprezo.\n\nAssobiam, espantados, e abanam a cabeça por causa da filha de Jerusalém, dizendo:\n\n“Esta é que é a cidade da qual se dizia: ‘Ela é perfeita em beleza, a alegria de toda a terra’?”",
      "16": "Todos os teus inimigos abrem a boca contra ti.\n\nAssobiam, rangem os dentes e dizem: “Nós devorámo-la.\n\nEste é o dia pelo qual esperávamos! Ele chegou; estamos a vê-lo!”",
      "17": "Jeová fez o que pretendia; cumpriu a sua palavra,\n\nO que tinha ordenado há muito tempo.\n\nDerrubou sem compaixão.\n\nDeixou que o inimigo se alegrasse por tua causa; exaltou o poder dos teus adversários.",
      "18": "O coração do povo clama a Jeová, ó muralha da filha de Sião.\n\nQue as lágrimas corram como uma torrente, dia e noite.\n\nNão dês repouso a ti mesma, nem dês descanso aos teus olhos.",
      "19": "Levanta-te! Clama durante a noite, no começo das vigílias.\n\nDerrama o teu coração como água diante da face de Jeová.\n\nLevanta as mãos para ele, pela vida das tuas crianças\n\nQue desmaiam de fome em todas as esquinas.",
      "20": "Vê, ó Jeová, e olha para quem trataste com tanta severidade.\n\nSerá que as mulheres deviam comer os seus próprios filhos, as crianças saudáveis que elas deram à luz?\n\nOu será que os sacerdotes e os profetas deviam ser mortos no santuário de Jeová?",
      "21": "Jovens e idosos estão mortos, estendidos pelo chão das ruas.\n\nAs minhas moças e os meus rapazes caíram pela espada.\n\nTu mataste no dia da tua ira; tu mataste sem compaixão.",
      "22": "Tu convocas terrores de todas as direções, como para uma festividade.\n\nNo dia do furor de Jeová, ninguém escapou nem sobreviveu;\n\nQuanto àqueles a quem dei à luz e criei, o meu inimigo aniquilou-os."
    },
    "3": {
      "1": "Eu sou o homem que viu tribulação por causa da vara da Sua fúria.",
      "2": "Ele expulsou-me e faz-me andar na escuridão, não na luz.",
      "3": "De facto, ele estende a sua mão contra mim vez após vez, o dia inteiro.",
      "4": "Fez com que a minha carne e a minha pele se definhassem,\n\nPartiu-me os ossos.",
      "5": "Ele cercou-me; colocou veneno amargo e dificuldades à minha volta.",
      "6": "Ele obrigou-me a morar em lugares escuros, assim como os que morreram há muito tempo.",
      "7": "Ele cercou-me com um muro, para que eu não escapasse;\n\nPrendeu-me com pesadas correntes de cobre.",
      "8": "E, quando clamo desesperadamente por ajuda, ele rejeita a minha oração.",
      "9": "Bloqueou os meus caminhos com pedras talhadas;\n\nEntortou as minhas veredas.",
      "10": "Ele fica à espreita para me atacar como um urso, como um leão escondido.",
      "11": "Arrastou-me para fora do caminho e despedaçou-me;\n\nEle deixou-me abandonado.",
      "12": "Armou o seu arco e tornou-me o alvo da sua flecha.",
      "13": "Fez com que as flechas da sua aljava penetrassem nos meus rins.",
      "14": "Tornei-me motivo de riso para todos os povos, o tema das suas canções, o dia inteiro.",
      "15": "Ele encheu-me de coisas amargas e fartou-me de absinto.",
      "16": "Ele parte-me os dentes com cascalho;\n\nFaz-me encolher de medo nas cinzas.",
      "17": "Tu tiras-me a paz; já me esqueci do que é a felicidade.",
      "18": "Por isso, digo: “Desapareceu o meu esplendor, bem como a minha esperança em Jeová.”",
      "19": "Lembra-te de que estou atribulado e sem lar, do absinto e do veneno amargo.",
      "20": "Tu certamente te lembrarás e te curvarás sobre mim.",
      "21": "Lembro-me disso no meu coração; é por isso que esperarei pacientemente.",
      "22": "Foi por causa do amor leal de Jeová que não fomos eliminados,\n\nPois as suas demonstrações de misericórdia nunca acabam.",
      "23": "Elas renovam-se a cada manhã; grande é a tua fidelidade.",
      "24": "“Jeová é a minha porção”, disse eu, “por isso, esperarei pacientemente por ele”.",
      "25": "Jeová é bom para aquele que espera nele, para a pessoa que continua a procurá-lo.",
      "26": "É bom que se espere em silêncio a salvação da parte de Jeová.",
      "27": "É bom que o homem carregue o jugo durante a juventude.",
      "28": "Quando Deus coloca um jugo sobre ele, que ele fique sentado sozinho em silêncio.",
      "29": "Que ponha a boca no pó; talvez ainda haja esperança.",
      "30": "Que ofereça a face àquele que o golpeia; que sofra muitos insultos.",
      "31": "Pois Jeová não nos rejeitará para sempre.",
      "32": "Embora ele tenha causado pesar, terá misericórdia por causa do seu grande amor leal.",
      "33": "Pois não está no seu coração causar aflição ou pesar aos filhos dos homens.",
      "34": "Esmagar debaixo dos pés todos os prisioneiros da terra,",
      "35": "Negar justiça a um homem diante do Altíssimo,",
      "36": "Prejudicar um homem na sua causa jurídica\n\n— Jeová não tolera tais coisas.",
      "37": "Quem é que pode dizer algo e fazer com que isso aconteça, a menos que Jeová o ordene?",
      "38": "Da boca do Altíssimo\n\nNão saem coisas más juntamente com coisas boas.",
      "39": "Porque deveria uma pessoa que está viva queixar-se das consequências do seu pecado?",
      "40": "Avaliemos e examinemos os nossos caminhos, e voltemos para Jeová.",
      "41": "Elevemos o coração e as mãos a Deus nos céus, dizendo:",
      "42": "“Nós pecámos e rebelámo-nos, e tu não nos perdoaste.",
      "43": "Com ira, impediste que nos aproximássemos de ti;\n\nTu perseguiste-nos e mataste-nos sem compaixão.",
      "44": "Com uma nuvem, impediste qualquer aproximação a ti, para que a nossa oração não passe.",
      "45": "Fazes de nós escória e lixo entre os povos.”",
      "46": "Todos os nossos inimigos abrem a boca contra nós.",
      "47": "Pavor e armadilhas é o que recebemos, desolação e ruína.",
      "48": "Descem-me dos olhos correntes de água, por causa da ruína da filha do meu povo.",
      "49": "Os meus olhos choram sem parar, sem cessar,",
      "50": "Até que Jeová olhe e veja desde o céu.",
      "51": "Os meus olhos causam-me pesar quando vejo todas as filhas da minha cidade.",
      "52": "Sem nenhum motivo, os meus inimigos caçaram-me como se eu fosse um pássaro.",
      "53": "Silenciaram-me a vida na cova; atiraram-me pedras.",
      "54": "Águas subiram acima da minha cabeça. Eu disse: “Este é o meu fim!”",
      "55": "Invoquei o teu nome, ó Jeová, das profundezas da cova.",
      "56": "Ouve a minha voz; não tapes o ouvido ao meu clamor por ajuda, por alívio.",
      "57": "Aproximaste-te no dia em que te chamei. Disseste: “Não tenhas medo.”",
      "58": "Defendeste a minha causa, ó Jeová, resgataste a minha vida.",
      "59": "Tu viste a injustiça que me foi feita, ó Jeová; por favor, faz-me justiça.",
      "60": "Viste como se vingaram de mim, todas as suas tramas contra mim.",
      "61": "Ouviste os seus insultos, ó Jeová, todas as suas tramas contra mim,",
      "62": "As palavras dos meus opositores e os seus cochichos contra mim, o dia inteiro.",
      "63": "Olha para eles; sentados ou de pé, gozam comigo nas suas canções!",
      "64": "Ó Jeová, tu hás de retribuir-lhes segundo as suas ações.",
      "65": "Farás o seu coração ficar endurecido; esta será a tua maldição sobre eles.",
      "66": "Irás persegui-los na tua ira e exterminá-los de debaixo dos céus de Jeová."
    },
    "4": {
      "1": "Como ficou baço o ouro brilhante, o ouro puro!\n\nAs pedras do santuário estão espalhadas em todas as esquinas.",
      "2": "Os filhos preciosos de Sião, que valiam o seu peso em ouro refinado,\n\nSão tratados como vasos de barro,\n\nTrabalho das mãos de um oleiro!",
      "3": "Até mesmo os chacais dão de mamar às suas crias.\n\nMas a filha do meu povo tornou-se cruel, como as avestruzes no deserto.",
      "4": "A língua da criança de peito está pegada ao céu da boca por causa da sede.\n\nAs crianças imploram por pão, mas ninguém lhes dá nada.",
      "5": "Os que comiam iguarias caem de fome pelas ruas.\n\nOs que cresceram a vestir roupas finas deitam-se em montes de cinzas.",
      "6": "A punição da filha do meu povo é maior do que a punição pelo pecado de Sodoma,\n\nQue foi destruída num instante, sem que ninguém lhe desse a mão para ajudá-la.",
      "7": "Os seus nazireus eram mais puros do que a neve, mais brancos do que o leite.\n\nEram mais corados do que corais; eram como safiras polidas.",
      "8": "A sua aparência ficou mais escura do que a fuligem.\n\nSão irreconhecíveis nas ruas.\n\nA sua pele enrugou-se sobre os seus ossos; ficou seca como lenha.",
      "9": "Os mortos pela espada estão melhor do que os mortos pela fome,\n\nOs que morrem lentamente, vítimas da falta do alimento produzido nos campos.",
      "10": "As mãos de mulheres compassivas cozinharam os seus próprios filhos.\n\nEles tornaram-se o seu alimento durante a ruína da filha do meu povo.",
      "11": "Jeová expressou o seu furor;\n\nDerramou a sua ira ardente.\n\nE ele acende um fogo em Sião, que consome os seus alicerces.",
      "12": "Os reis da terra e todos os seus habitantes não acreditavam\n\nQue o adversário e o inimigo entrariam pelos portões de Jerusalém.",
      "13": "Isto aconteceu por causa dos pecados dos seus profetas e dos erros dos seus sacerdotes,\n\nQue derramaram o sangue dos justos no meio dela.",
      "14": "Eles vagueiam pelas ruas como cegos.\n\nO sangue deixou-os impuros,\n\nDe modo que ninguém lhes pode tocar nas roupas.",
      "15": "“Vão-se embora! Impuros!”, gritam-lhes. “Vão-se embora! Vão-se embora! Não nos toquem!”\n\nPois ficaram sem lar e vagueiam.\n\nAs pessoas das nações disseram: “Eles não podem ficar aqui connosco.",
      "16": "A face de Jeová espalhou-os;\n\nEle não voltará a olhar para eles com favor.\n\nOs homens não terão respeito pelos sacerdotes, nem mostrarão favor aos anciãos.”",
      "17": "Os nossos olhos continuam cansados de procurar ajuda em vão.\n\nProcurámos e procurámos ajuda de uma nação que não nos podia salvar.",
      "18": "Cada passo nosso era vigiado, de modo que não podíamos andar nas nossas praças.\n\nO nosso fim está próximo; os nossos dias terminaram, pois chegou o nosso fim.",
      "19": "Os nossos perseguidores eram mais velozes do que as águias do céu.\n\nEles perseguiam-nos pelos montes; armavam-nos emboscadas no deserto.",
      "20": "O ungido de Jeová, o fôlego das nossas narinas, foi capturado na grande cova deles;\n\nDizíamos a seu respeito: “À sua sombra, viveremos entre as nações.”",
      "21": "Exulta e alegra-te, ó filha de Edom, que moras na terra de Uz.\n\nNo entanto, tu também receberás o cálice, ficarás embriagada e exporás a tua nudez.",
      "22": "A punição pelo teu erro, ó filha de Sião, chegou ao fim.\n\nDeus não te levará novamente para o exílio.\n\nPorém, ele voltará a sua atenção para o teu erro, ó filha de Edom.\n\nEle exporá os teus pecados."
    },
    "5": {
      "1": "Lembra-te, ó Jeová, do que nos aconteceu.\n\nOlha, vê a nossa desonra.",
      "2": "A nossa herança foi entregue a estranhos; as nossas casas, a estrangeiros.",
      "3": "Nós tornámo-nos órfãos de pai; as nossas mães são como viúvas.",
      "4": "Temos de pagar para beber a nossa própria água, e temos de comprar a nossa própria lenha.",
      "5": "Aqueles que nos perseguem estão bem perto;\n\nEstamos exaustos e não temos descanso.",
      "6": "Estendemos a mão ao Egito e à Assíria a fim de termos o suficiente para comer.",
      "7": "Os nossos antepassados que pecaram já morreram, mas nós temos de pagar pelos seus erros.",
      "8": "Agora, somos governados por servos; não há ninguém que nos livre das suas mãos.",
      "9": "Arriscámos a vida para conseguir pão por causa da espada no deserto.",
      "10": "A nossa pele ficou quente como um forno por causa das dores da fome.",
      "11": "As esposas em Sião foram humilhadas, assim como as virgens nas cidades de Judá.",
      "12": "Príncipes foram pendurados pela mão, e anciãos não foram respeitados.",
      "13": "Rapazes carregam o moinho manual, e meninos cambaleiam com o peso das cargas de lenha.",
      "14": "Já não há anciãos no portão da cidade; os jovens já não tocam a sua música.",
      "15": "Já não há alegria no nosso coração; a nossa dança transformou-se em luto.",
      "16": "A coroa caiu-nos da cabeça. Ai de nós, porque pecámos!",
      "17": "O nosso coração ficou doente por causa disto,\n\nE os nossos olhos ficaram fracos por causa destas coisas,",
      "18": "Por causa do monte Sião, que está desolado; agora, as raposas andam por lá.",
      "19": "Quanto a ti, ó Jeová, permaneces no teu trono para sempre.\n\nO teu trono dura geração após geração.",
      "20": "Porque é que te esqueces de nós para sempre e nos abandonas durante tanto tempo?",
      "21": "Traz-nos de volta a ti, ó Jeová, e nós voltaremos prontamente.\n\nRenova os nossos dias, para que sejam como os dos tempos antigos.",
      "22": "No entanto, rejeitaste-nos totalmente.\n\nContinuas muito irado connosco."
    }
  }
}