{
  "Lucas": {
    "1": {
      "1": "Muitos se empenharam em compilar um relato dos factos que recebem pleno crédito entre nós,",
      "2": "conforme nos foram transmitidos por aqueles que, desde o princípio, foram testemunhas oculares e proclamadores da mensagem.",
      "3": "Assim, também eu, depois de pesquisar todas as coisas com exatidão desde o início, resolvi escrevê-las para si em ordem lógica, Excelentíssimo Teófilo,",
      "4": "para que tenha a plena certeza das coisas que lhe foram ensinadas oralmente.",
      "5": "Nos dias de Herodes, rei da Judeia, havia um sacerdote chamado Zacarias, da turma de Abias. A sua esposa era uma das filhas de Arão, e o nome dela era Elisabete.",
      "6": "Ambos eram justos diante de Deus e andavam de modo irrepreensível, de acordo com todos os mandamentos e exigências legais de Jeová.",
      "7": "Mas não tinham filhos, porque Elisabete era estéril, e ambos já eram de idade bem avançada.",
      "8": "Zacarias estava a servir perante Deus como sacerdote, na designação da sua turma.",
      "9": "Segundo o costume estabelecido do sacerdócio, chegou a sua vez de oferecer incenso ao entrar no santuário de Jeová.",
      "10": "E toda a multidão do povo estava a orar do lado de fora, na hora de se oferecer incenso.",
      "11": "Então, apareceu-lhe o anjo de Jeová, de pé, à direita do altar do incenso.",
      "12": "Porém, ao vê-lo, Zacarias ficou aflito e cheio de medo.",
      "13": "No entanto, o anjo disse-lhe: “Não tenhas medo, Zacarias, porque as tuas súplicas foram ouvidas, e a tua esposa, Elisabete, vai dar-te um filho, a quem darás o nome de João.",
      "14": "Terás alegria e grande felicidade, e muitos se alegrarão com o seu nascimento,",
      "15": "pois ele será grande aos olhos de Jeová. Mas ele não deve beber vinho nem outra bebida alcoólica, e ficará cheio de espírito santo, mesmo antes do seu nascimento,",
      "16": "e fará com que muitos dos filhos de Israel voltem para Jeová, o Deus deles.",
      "17": "Além disso, será enviado à frente por Deus com o espírito e o poder de Elias, para fazer com que o coração dos pais se volte para os filhos, e fazer com que os desobedientes se voltem para a sabedoria prática dos justos, a fim de aprontar para Jeová um povo preparado.”",
      "18": "Zacarias disse ao anjo: “Como é que posso ter a certeza disso? Pois sou idoso e a minha esposa já é de idade bem avançada.”",
      "19": "Em resposta, o anjo disse-lhe: “Eu sou Gabriel e estou diante de Deus; fui enviado para falar contigo e declarar-te estas boas novas.",
      "20": "Mas, agora, ficarás mudo e não poderás falar até ao dia em que estas coisas ocorrerem, porque não acreditaste nas minhas palavras, que se cumprirão no seu tempo determinado.”",
      "21": "Enquanto isso, o povo continuava à espera de Zacarias, e estavam admirados porque ele se demorava muito no santuário.",
      "22": "Quando ele saiu, não conseguia falar com eles, e perceberam que ele tinha acabado de ver algo sobrenatural no santuário. Ele fazia-lhes sinais, mas permanecia mudo.",
      "23": "Quando se completaram os dias do seu serviço sagrado, ele foi para casa.",
      "24": "Alguns dias depois, Elisabete, sua esposa, ficou grávida, e manteve-se isolada por cinco meses; ela dizia:",
      "25": "“É assim que Jeová tem agido comigo nestes dias. Ele voltou a sua atenção para mim, para eliminar a minha desonra entre as pessoas.”",
      "26": "No sexto mês dela, Deus enviou o anjo Gabriel a uma cidade da Galileia, chamada Nazaré,",
      "27": "a uma virgem prometida em casamento a um homem chamado José, da casa de David; e o nome da virgem era Maria.",
      "28": "Entrando onde ela estava, o anjo disse-lhe: “Saúdo-te, altamente favorecida, Jeová está contigo!”",
      "29": "Mas ela ficou profundamente perturbada com as palavras dele e tentava entender o que poderia significar aquela saudação.",
      "30": "Portanto, o anjo disse-lhe: “Não tenhas medo, Maria, pois achaste favor diante de Deus.",
      "31": "E, agora, ficarás grávida e darás à luz um filho, e deves dar-lhe o nome de Jesus.",
      "32": "Ele será grande e será chamado Filho do Altíssimo, e Jeová Deus vai dar-lhe o trono de David, seu pai,",
      "33": "e ele será Rei sobre a casa de Jacó para sempre, e o seu Reino não terá fim.”",
      "34": "Maria, porém, disse ao anjo: “Como acontecerá isso, visto que ainda sou virgem?”",
      "35": "O anjo disse-lhe em resposta: “Espírito santo virá sobre ti e poder do Altíssimo há de cobrir-te com a sua sombra. E, por esta razão, aquele que nascer será chamado santo, Filho de Deus.",
      "36": "E fica a saber que a tua parente Elisabete, a chamada estéril, também terá um filho, na sua velhice, e este é o seu sexto mês;",
      "37": "pois nenhuma declaração é impossível para Deus.”",
      "38": "Maria disse então: “Eu sou a escrava de Jeová! Aconteça comigo segundo a tua declaração.” Com isso, o anjo saiu da sua presença.",
      "39": "Naqueles dias, Maria partiu apressadamente para a região montanhosa, para uma cidade de Judá,",
      "40": "e entrou na casa de Zacarias e cumprimentou Elisabete.",
      "41": "Quando Elisabete ouviu o cumprimento de Maria, o bebé no seu ventre pulou, e Elisabete ficou cheia de espírito santo",
      "42": "e exclamou bem alto: “Abençoada és tu entre as mulheres, e abençoado é o fruto do teu ventre!",
      "43": "Então, como é que eu tenho este privilégio, de a mãe do meu Senhor me vir visitar?",
      "44": "Pois, assim que o som do teu cumprimento chegou aos meus ouvidos, o bebé no meu ventre pulou de alegria.",
      "45": "E feliz é aquela que acreditou, porque as coisas que lhe foram ditas por Jeová vão cumprir-se plenamente.”",
      "46": "Maria disse: “A minha alma magnifica a Jeová",
      "47": "e o meu espírito não pode deixar de estar cheio de alegria por Deus, meu Salvador,",
      "48": "porque ele olhou para a condição humilde da sua escrava. Sim, de agora em diante, todas as gerações me proclamarão feliz,",
      "49": "porque o Poderoso fez grandes coisas por mim, e santo é o seu nome,",
      "50": "e, de geração em geração, a sua misericórdia está sobre os que o temem.",
      "51": "Ele agiu poderosamente com o seu braço; dispersou os que têm planos arrogantes no coração.",
      "52": "Derrubou de tronos homens poderosos e enalteceu humildes;",
      "53": "saciou plenamente de coisas boas os famintos e mandou embora, de mãos vazias, os que tinham riquezas.",
      "54": "Ele veio em socorro de Israel, seu servo, lembrando-se da sua misericórdia",
      "55": "a favor de Abraão e da sua descendência, assim como tinha prometido para sempre aos nossos antepassados.”",
      "56": "Maria ficou com ela cerca de três meses e depois voltou para casa.",
      "57": "Chegou então o tempo para Elisabete dar à luz, e ela teve um filho.",
      "58": "E os vizinhos e os seus parentes ouviram dizer que Jeová lhe tinha mostrado muita misericórdia, e eles alegraram-se com ela.",
      "59": "No oitavo dia, foram circuncidar o menino, e iam dar-lhe o nome do pai, Zacarias.",
      "60": "Mas a mãe disse: “Não! Ele vai chamar-se João.”",
      "61": "Em vista disso, disseram-lhe: “Nenhum dos teus parentes tem esse nome.”",
      "62": "Perguntaram então ao pai, por sinais, como queria que o menino se chamasse.",
      "63": "Ele pediu uma tabuinha e escreveu: “O nome dele é João.” Em vista disso, todos ficaram admirados.",
      "64": "No mesmo instante, a sua boca abriu-se e a sua língua soltou-se, e ele começou a falar, louvando a Deus.",
      "65": "E todos os que moravam na vizinhança ficaram com medo, e começou-se a falar sobre estas coisas em toda a região montanhosa da Judeia.",
      "66": "E todos os que ouviram guardaram isto no coração, dizendo: “O que será que este menino vai ser?” Pois, de facto, a mão de Jeová estava com ele.",
      "67": "Então, Zacarias, o seu pai, ficou cheio de espírito santo e profetizou, dizendo:",
      "68": "“Louvado seja Jeová, o Deus de Israel, porque voltou a sua atenção para o seu povo e trouxe-lhe livramento.",
      "69": "E ele fez-nos surgir um poderoso salvador na casa de David, seu servo,",
      "70": "assim como tinha falado pela boca dos seus santos profetas da antiguidade,",
      "71": "para nos salvar dos nossos inimigos e das mãos de todos os que nos odeiam,",
      "72": "para nos mostrar a misericórdia prometida aos nossos antepassados e para se lembrar do seu santo pacto,",
      "73": "o juramento que ele fez a Abraão, nosso antepassado,",
      "74": "de nos conceder, depois de termos sido resgatados das mãos dos inimigos, o privilégio de lhe prestar destemidamente serviço sagrado",
      "75": "com lealdade e justiça, diante dele, todos os nossos dias.",
      "76": "Mas, quanto a ti, menino, serás chamado profeta do Altíssimo, pois serás enviado à frente por Jeová, para preparar os seus caminhos,",
      "77": "para dar ao seu povo conhecimento da salvação por meio do perdão dos pecados deles,",
      "78": "por causa da terna compaixão do nosso Deus. Devido a esta compaixão, um amanhecer há de visitar-nos do alto,",
      "79": "para dar luz aos sentados na escuridão e na sombra da morte, e para guiar os nossos pés no caminho da paz.”",
      "80": "E o menino cresceu e tornou-se forte em espírito. E ele continuou no deserto até ao dia em que se mostrou abertamente a Israel."
    },
    "2": {
      "1": "Naqueles dias, César Augusto emitiu um decreto para que toda a população se registasse.",
      "2": "(Este primeiro recenseamento ocorreu quando Quirino era governador da Síria.)",
      "3": "E todos foram registar-se, cada um na sua própria cidade.",
      "4": "Naturalmente, José também subiu da Galileia, da cidade de Nazaré, para a Judeia, à cidade de David, que se chama Belém, visto que era membro da casa e família de David.",
      "5": "Foi registar-se com Maria, que lhe tinha sido dada em casamento, conforme prometido, e que já estava perto de dar à luz.",
      "6": "Enquanto estavam lá, chegou o momento de ela dar à luz.",
      "7": "E ela deu à luz o seu filho primogénito, enrolou-o em panos e deitou-o numa manjedoura, porque não havia lugar para eles no alojamento.",
      "8": "Havia também na mesma região pastores que viviam ao ar livre e vigiavam os seus rebanhos à noite.",
      "9": "De repente, o anjo de Jeová apareceu-lhes, e a glória de Jeová brilhou à volta deles, e ficaram com muito medo.",
      "10": "Mas o anjo disse-lhes: “Não tenham medo, pois estou aqui para vos declarar boas novas de uma grande alegria que todo o povo terá.",
      "11": "Pois, hoje, nasceu-vos, na cidade de David, um salvador, que é Cristo, o Senhor.",
      "12": "E este será o sinal para vocês: encontrarão um bebé enrolado em panos e deitado numa manjedoura.”",
      "13": "De repente, apareceu junto ao anjo uma multidão do exército celestial, louvando a Deus e dizendo:",
      "14": "“Glória a Deus nas maiores alturas, e, na terra, paz entre os homens a quem ele concede o seu favor.”",
      "15": "Assim, quando os anjos voltaram para o céu, os pastores começaram a dizer uns aos outros: “Vamos, sem falta, a Belém e vejamos o que aconteceu, aquilo que Jeová nos fez saber.”",
      "16": "E foram depressa e encontraram Maria, bem como José, e o bebé deitado na manjedoura.",
      "17": "Quando viram isto, contaram o que lhes tinha sido dito a respeito do menino.",
      "18": "E todos os que ouviram ficaram muito admirados com as coisas que os pastores lhes contaram.",
      "19": "Maria, porém, começou a guardar todas estas declarações, tirando conclusões no coração.",
      "20": "Os pastores voltaram então, glorificando e louvando a Deus por tudo o que tinham ouvido e visto, exatamente como lhes tinha sido dito.",
      "21": "Depois de oito dias, quando chegou a ocasião de o circuncidar, deram-lhe o nome de Jesus, nome dado pelo anjo antes de ele ser concebido.",
      "22": "Além disso, quando chegou o tempo para a purificação deles, segundo a Lei de Moisés, eles levaram-no a Jerusalém para o apresentar a Jeová,",
      "23": "assim como está escrito na Lei de Jeová: “Todos os primogénitos do sexo masculino têm de ser chamados santos para Jeová.”",
      "24": "E ofereceram um sacrifício segundo o que se diz na Lei de Jeová: “Um par de rolas ou dois pombos novos.”",
      "25": "Havia em Jerusalém um homem chamado Simeão; esse homem era justo e devoto, e esperava o consolo de Israel, e o espírito santo estava sobre ele.",
      "26": "Além disso, ele tinha recebido a revelação divina, pelo espírito santo, de que não veria a morte antes de ver o Cristo de Jeová.",
      "27": "Assim, sob o poder do espírito, ele foi ao templo; e, quando os pais levaram o menino Jesus para dentro, a fim de lhe fazer o que era o costume segundo a Lei,",
      "28": "ele tomou o menino nos braços, louvou a Deus e disse:",
      "29": "“Agora, Soberano Senhor, estás a deixar o teu escravo ir em paz, segundo a tua declaração,",
      "30": "porque os meus olhos viram o teu meio de salvação,",
      "31": "que preparaste à vista de todos os povos,",
      "32": "uma luz para remover o véu das nações e uma glória para o teu povo, Israel.”",
      "33": "E o pai e a mãe do menino admiravam-se das coisas que se diziam dele.",
      "34": "Além disso, Simeão abençoou-os e disse a Maria, a mãe do menino: “Escuta, este menino será motivo para a queda e para o levantamento de muitos em Israel, e será um sinal contra o qual se falará",
      "35": "— e, quanto a ti, uma longa espada irá atravessar-te —, a fim de que se revelem os raciocínios de muitos corações.”",
      "36": "Havia também uma profetisa, Ana, filha de Fanuel, da tribo de Aser. Esta mulher era de idade bem avançada e tinha vivido sete anos com o marido, desde o seu casamento.",
      "37": "Ela era viúva e já tinha 84 anos de idade. Nunca estava ausente do templo, prestando serviço sagrado noite e dia, fazendo jejum e súplicas.",
      "38": "Ela aproximou-se naquele preciso momento e começou a dar graças a Deus e a falar sobre a criança a todos os que aguardavam o livramento de Jerusalém.",
      "39": "Assim, quando tinham cumprido todas as coisas segundo a Lei de Jeová, voltaram para a Galileia, para a sua cidade, Nazaré.",
      "40": "E o menino continuou a crescer, ficando forte e cheio de sabedoria; e o favor de Deus continuou sobre ele.",
      "41": "Todos os anos, os seus pais costumavam ir a Jerusalém para a Festividade da Páscoa.",
      "42": "E, quando ele tinha 12 anos de idade, subiram segundo o costume da festividade.",
      "43": "Quando a festividade terminou e eles começaram a viagem de volta, o menino Jesus ficou em Jerusalém, mas os seus pais não deram por isso.",
      "44": "Pensando que ele estivesse no grupo que viajava com eles, percorreram a distância de um dia e, então, começaram a procurá-lo entre os parentes e conhecidos.",
      "45": "Mas, visto que não o encontraram, voltaram a Jerusalém e procuraram-no diligentemente.",
      "46": "Depois de três dias, encontraram-no no templo, sentado no meio dos instrutores, escutando-os e fazendo-lhes perguntas.",
      "47": "Mas todos os que o escutavam ficavam admirados com o seu entendimento e as suas respostas.",
      "48": "Assim, os pais ficaram espantados quando o viram, e a sua mãe disse-lhe: “Filho, porque é que nos fizeste isto? Olha que o teu pai e eu estávamos desesperados à tua procura.”",
      "49": "Mas ele disse-lhes: “Porque estavam à minha procura? Não sabiam que eu devia estar na casa do meu Pai?”",
      "50": "No entanto, não compreenderam o que ele lhes dizia.",
      "51": "Então, ele desceu com eles e voltou a Nazaré, e continuou a estar-lhes sujeito. Além disso, a sua mãe guardava cuidadosamente todas estas declarações no coração.",
      "52": "E Jesus progredia em sabedoria e em desenvolvimento físico, e no favor de Deus e dos homens."
    },
    "3": {
      "1": "No décimo quinto ano do reinado de Tibério César — quando Pôncio Pilatos era governador da Judeia, Herodes era governador distrital da Galileia, o seu irmão Filipe era governador distrital da região da Itureia e de Traconites, e Lisânias era governador distrital de Abilene —,",
      "2": "nos dias do principal sacerdote Anás, e de Caifás, a declaração de Deus chegou a João, filho de Zacarias, no deserto.",
      "3": "Assim, ele percorreu toda a região à volta do Jordão, pregando o batismo em símbolo de arrependimento para o perdão de pecados,",
      "4": "conforme está escrito no livro das palavras de Isaías, o profeta: “A voz de alguém clama no deserto: ‘Preparem o caminho para Jeová! Endireitem as suas estradas.",
      "5": "Todos os vales têm de ser aterrados, e todos os montes e colinas têm de ser nivelados; os caminhos tortuosos têm de se tornar retos, e os caminhos acidentados têm de se tornar planos;",
      "6": "e todos verão a salvação de Deus.’”",
      "7": "Então, ele dizia às multidões que se aproximavam para serem batizadas por ele: “Descendência de víboras, quem vos disse que podem fugir da ira que virá?",
      "8": "Portanto, produzam frutos próprios do arrependimento. Não comecem a dizer para convosco: ‘Temos Abraão como pai.’ Pois eu digo-vos que, destas pedras, Deus pode fazer surgir filhos a Abraão.",
      "9": "Realmente, o machado já está posto à raiz das árvores. Portanto, toda a árvore que não produz bons frutos será cortada e lançada no fogo.”",
      "10": "E as multidões perguntavam-lhe: “O que devemos fazer, então?”",
      "11": "Em resposta, ele dizia-lhes: “Aquele que tem duas peças de roupa partilhe com aquele que não tem nenhuma, e aquele que tem algo para comer faça o mesmo.”",
      "12": "Até mesmo cobradores de impostos vieram para serem batizados, e perguntaram-lhe: “Instrutor, o que devemos fazer?”",
      "13": "Ele disse-lhes: “Não exijam mais do que o imposto determinado.”",
      "14": "Os soldados também lhe perguntavam: “O que devemos fazer?” E ele dizia-lhes: “Não hostilizem ninguém e não acusem ninguém falsamente, mas contentem-se com o que ganham.”",
      "15": "O povo estava em expectativa e todos raciocinavam no coração sobre João: “Será que ele é o Cristo?”",
      "16": "João deu a resposta, dizendo a todos: “Eu batizo-vos com água, mas vem aquele que é mais forte do que eu, e não sou digno de desatar o cordão das suas sandálias. Ele vai batizar-vos com espírito santo e com fogo.",
      "17": "Ele tem na mão a sua pá para separar o trigo da palha. E limpará completamente a sua eira e ajuntará o trigo no seu celeiro, mas queimará a palha num fogo que não pode ser apagado.”",
      "18": "João deu também muitas outras exortações e continuou a declarar as boas novas ao povo.",
      "19": "Mas ele repreendia Herodes, o governador distrital, por causa de Herodias, esposa do irmão de Herodes, e por causa de todas as coisas más que ele tinha feito.",
      "20": "Por isso, a todas essas ações, Herodes acrescentou a seguinte: pôs João na prisão.",
      "21": "Então, quando todo o povo tinha sido batizado, Jesus também foi batizado. Enquanto orava, o céu abriu-se,",
      "22": "e o espírito santo desceu sobre ele em forma corpórea, como pomba, e uma voz saiu do céu: “Tu és o meu Filho, o amado; eu aprovo-te.”",
      "23": "Quando Jesus começou a sua obra, tinha cerca de 30 anos de idade. Ele era, conforme se pensava,\n\nfilho de José,\n\nfilho de Eli,",
      "24": "filho de Matate,\n\nfilho de Levi,\n\nfilho de Melqui,\n\nfilho de Janai,\n\nfilho de José,",
      "25": "filho de Matatias,\n\nfilho de Amós,\n\nfilho de Naum,\n\nfilho de Esli,\n\nfilho de Nagai,",
      "26": "filho de Maate,\n\nfilho de Matatias,\n\nfilho de Semei,\n\nfilho de Joseque,\n\nfilho de Jodá,",
      "27": "filho de Joanã,\n\nfilho de Resa,\n\nfilho de Zorobabel,\n\nfilho de Sealtiel,\n\nfilho de Neri,",
      "28": "filho de Melqui,\n\nfilho de Adi,\n\nfilho de Cosã,\n\nfilho de Elmadã,\n\nfilho de Er,",
      "29": "filho de Jesus,\n\nfilho de Eliézer,\n\nfilho de Jorim,\n\nfilho de Matate,\n\nfilho de Levi,",
      "30": "filho de Simeão,\n\nfilho de Judas,\n\nfilho de José,\n\nfilho de Jonã,\n\nfilho de Eliaquim,",
      "31": "filho de Meleá,\n\nfilho de Mena,\n\nfilho de Matatá,\n\nfilho de Natã,\n\nfilho de David,",
      "32": "filho de Jessé,\n\nfilho de Obede,\n\nfilho de Boaz,\n\nfilho de Salmom,\n\nfilho de Nasom,",
      "33": "filho de Aminadabe,\n\nfilho de Arni,\n\nfilho de Esrom,\n\nfilho de Peres,\n\nfilho de Judá,",
      "34": "filho de Jacó,\n\nfilho de Isaque,\n\nfilho de Abraão,\n\nfilho de Tera,\n\nfilho de Naor,",
      "35": "filho de Serugue,\n\nfilho de Reú,\n\nfilho de Pelegue,\n\nfilho de Éber,\n\nfilho de Selá,",
      "36": "filho de Cainã,\n\nfilho de Arpaxade,\n\nfilho de Sem,\n\nfilho de Noé,\n\nfilho de Lameque,",
      "37": "filho de Matusalém,\n\nfilho de Enoque,\n\nfilho de Jarede,\n\nfilho de Malaleel,\n\nfilho de Cainã,",
      "38": "filho de Enos,\n\nfilho de Sete,\n\nfilho de Adão,\n\nfilho de Deus."
    },
    "4": {
      "1": "Então, Jesus, cheio de espírito santo, afastou-se do Jordão e foi conduzido pelo espírito, no deserto,",
      "2": "durante 40 dias, e foi tentado pelo Diabo. Ele não comeu nada naqueles dias; assim, quando terminaram, ele sentiu fome.",
      "3": "Por conseguinte, o Diabo disse-lhe: “Se tu és filho de Deus, diz a esta pedra que se transforme em pão.”",
      "4": "Mas Jesus respondeu-lhe: “Está escrito: ‘O homem não deve viver somente de pão.’”",
      "5": "Assim, ele levou-o para cima e mostrou-lhe todos os reinos da terra habitada, num instante.",
      "6": "A seguir, o Diabo disse-lhe: “Dar-te-ei toda esta autoridade, bem como a glória destes reinos, porque ela me foi entregue e dou-a a quem eu quiser.",
      "7": "Portanto, se fizeres um ato de adoração diante de mim, tudo será teu.”",
      "8": "Em resposta, Jesus disse-lhe: “Está escrito: ‘Adora a Jeová, teu Deus, e presta-lhe serviço sagrado apenas a ele.’”",
      "9": "Ele levou-o então a Jerusalém, colocou-o sobre o parapeito do templo e disse-lhe: “Se tu és filho de Deus, atira-te daqui para baixo,",
      "10": "pois está escrito: ‘Ele dará aos seus anjos uma ordem referente a ti, para te proteger’,",
      "11": "e: ‘Eles irão carregar-te nas mãos, para que não batas com o pé numa pedra.’”",
      "12": "Em resposta, Jesus disse-lhe: “Foi dito: ‘Não ponhas Jeová, teu Deus, à prova.’”",
      "13": "Assim, depois de terminar todas as tentações, o Diabo deixou-o até outra ocasião conveniente.",
      "14": "Jesus voltou então no poder do espírito para a Galileia. E bons relatos sobre ele espalharam-se por toda a região ao redor.",
      "15": "Além disso, ele começou a ensinar nas sinagogas deles, e era honrado por todos.",
      "16": "Depois, ele foi para Nazaré, onde tinha sido criado, e, segundo o seu costume no dia de sábado, entrou na sinagoga e levantou-se para ler.",
      "17": "Assim, foi-lhe entregue o rolo do profeta Isaías, e ele abriu o rolo e encontrou o lugar onde estava escrito:",
      "18": "“O espírito de Jeová está sobre mim, porque Ele me ungiu para declarar boas novas aos pobres. Enviou-me para proclamar liberdade aos cativos e recuperação da visão aos cegos, para dar livramento aos esmagados,",
      "19": "para pregar o ano aceitável de Jeová.”",
      "20": "Com isso, enrolou o rolo, devolveu-o ao assistente e sentou-se; e os olhos de todos na sinagoga estavam atentamente fixos nele.",
      "21": "Então, ele começou a dizer-lhes: “Hoje, cumpriu-se esta passagem das Escrituras que acabam de ouvir.”",
      "22": "E todos começaram a falar bem dele e a maravilhar-se com as palavras cativantes que lhe saíam da boca, e diziam: “Não é este o filho de José?”",
      "23": "Por isso, ele disse-lhes: “Sem dúvida, vocês aplicarão a mim o seguinte ditado: ‘Médico, cura-te a ti mesmo’, e dirão: ‘Faz também aqui, na tua própria cidade, as coisas que ouvimos dizer que fizeste em Cafarnaum.’”",
      "24": "Então, ele disse: “Digo-vos a verdade: Nenhum profeta é aceite na sua própria terra.",
      "25": "Garanto-vos que havia muitas viúvas em Israel nos dias de Elias, quando o céu se fechou por três anos e seis meses e houve uma grande fome em toda aquela terra.",
      "26": "Mesmo assim, Elias não foi enviado a nenhuma dessas mulheres, mas apenas a uma viúva de Sarefá, na terra de Sídon.",
      "27": "Havia também muitos leprosos em Israel no tempo de Eliseu, o profeta; contudo, nenhum deles foi purificado, mas apenas Naamã, o sírio.”",
      "28": "E todos os que ouviam estas coisas na sinagoga ficaram cheios de ira,",
      "29": "e levantaram-se, conduziram-no à pressa para fora da cidade e levaram-no à beira da montanha onde a cidade se situava, a fim de o atirar dali abaixo.",
      "30": "Mas ele passou pelo meio deles e seguiu caminho.",
      "31": "Depois, ele desceu a Cafarnaum, uma cidade da Galileia. Ele estava a ensiná-los no sábado,",
      "32": "e eles estavam maravilhados com o seu modo de ensinar, porque falava com autoridade.",
      "33": "Havia na sinagoga um homem com um espírito, um demónio impuro, e ele gritou bem alto:",
      "34": "“Ah! O que queres de nós, Jesus Nazareno? Vieste para nos destruir? Eu sei exatamente quem tu és: o Santo de Deus.”",
      "35": "Mas Jesus censurou-o, dizendo: “Cala-te e sai dele.” Assim, depois de lançar o homem no chão, no meio deles, o demónio saiu dele sem o ferir.",
      "36": "Em vista disso, todos ficaram pasmados e começaram a dizer uns aos outros: “Que palavras são estas? Pois ele dá ordens aos espíritos impuros, com autoridade e poder, e eles saem!”",
      "37": "Por isso, as notícias sobre ele espalhavam-se por todos os lugares da região ao redor.",
      "38": "Depois de sair da sinagoga, entrou na casa de Simão. A sogra de Simão estava em sofrimento, com febre alta, e pediram-lhe que a ajudasse.",
      "39": "Então, ele inclinou-se sobre ela e censurou a febre, e esta deixou-a. Ela levantou-se no mesmo instante e começou a servi-los.",
      "40": "Mas, ao pôr do sol, todos os que tinham consigo doentes, com as mais variadas enfermidades, levaram-nos até ele. Ele punha as mãos sobre cada um deles e curava-os.",
      "41": "Demónios também saíam de muitos, gritando: “Tu és o Filho de Deus.” Mas ele censurava-os e não permitia que falassem, pois sabiam que ele era o Cristo.",
      "42": "No entanto, quando o dia amanheceu, ele saiu e foi para um lugar isolado. As multidões, porém, começaram a procurá-lo e chegaram até onde ele estava, e tentaram impedir que ele as deixasse.",
      "43": "Mas ele disse-lhes: “Tenho de declarar as boas novas do Reino de Deus também a outras cidades, porque fui enviado para isso.”",
      "44": "Assim, ele continuou a pregar nas sinagogas da Judeia."
    },
    "5": {
      "1": "Em certa ocasião, ele estava à beira do lago de Genesaré, e a multidão apertava-se à volta dele para escutar a palavra de Deus.",
      "2": "Ele viu dois barcos atracados à beira do lago, mas os pescadores tinham desembarcado e estavam a lavar as redes.",
      "3": "Entrando num dos barcos, o que era de Simão, pediu-lhe que o afastasse um pouco de terra. Sentou-se então e, do barco, começou a ensinar as multidões.",
      "4": "Quando acabou de falar, ele disse a Simão: “Vai para onde é fundo, e lancem as redes para pescar.”",
      "5": "Simão, porém, disse em resposta: “Instrutor, trabalhámos arduamente a noite toda e não apanhámos nada, mas, como pediste, lançarei as redes.”",
      "6": "Pois bem, quando o fizeram, apanharam uma quantidade tão grande de peixe que as redes começaram a romper-se.",
      "7": "Então, fizeram sinal aos seus sócios que estavam no outro barco, para que se aproximassem e os ajudassem; e eles vieram e encheram ambos os barcos, de modo que estes começaram a afundar-se.",
      "8": "Vendo isto, Simão Pedro prostrou-se diante de Jesus, dizendo: “Afasta-te de mim, Senhor, porque sou um homem pecador.”",
      "9": "Pois tanto ele como os que estavam com ele ficaram cheios de espanto em vista da quantidade de peixe que tinham apanhado,",
      "10": "e o mesmo aconteceu com Tiago e João, filhos de Zebedeu, que eram sócios de Simão. Mas Jesus disse a Simão: “Para de ter medo. De agora em diante, apanharás homens.”",
      "11": "Assim, levaram os barcos de volta para terra, abandonaram tudo e seguiram-no.",
      "12": "Noutra ocasião, ele estava numa das cidades quando apareceu um homem cheio de lepra. Quando ele viu Jesus, prostrou-se com o rosto por terra e implorou-lhe: “Senhor, se apenas quiser, pode purificar-me.”",
      "13": "Assim, ele estendeu a mão e tocou no homem, dizendo: “Eu quero! Sê purificado.” De imediato, a lepra desapareceu.",
      "14": "Então, ele ordenou ao homem que não contasse nada a ninguém, e acrescentou: “Mas vai e mostra-te ao sacerdote, e faz uma oferta pela tua purificação, assim como Moisés determinou, para que lhes sirva de testemunho.”",
      "15": "Mas as notícias sobre ele continuavam a espalhar-se, e grandes multidões reuniam-se para escutar e para serem curadas das suas doenças.",
      "16": "No entanto, ele ia muitas vezes a lugares desertos para orar.",
      "17": "Num daqueles dias, quando estava a ensinar, fariseus e instrutores da Lei, que tinham chegado de todas as aldeias da Galileia e da Judeia, e de Jerusalém, estavam lá sentados; e o poder de Jeová estava com ele para curar as pessoas.",
      "18": "Nisto, chegaram alguns homens que carregavam um homem paralítico numa maca, e eles tentavam levá-lo para dentro e colocá-lo diante de Jesus.",
      "19": "Assim, visto que não encontraram uma forma de o levar para dentro por causa da multidão, subiram ao telhado e desceram-no com a maca, por entre as telhas, até ficar no meio dos que estavam diante de Jesus.",
      "20": "Quando ele viu a fé que tinham, disse: “Homem, os teus pecados estão perdoados.”",
      "21": "Então, os escribas e os fariseus começaram a raciocinar, dizendo: “Quem é este que diz blasfémias? Quem pode perdoar pecados senão apenas Deus?”",
      "22": "Mas Jesus, discernindo o raciocínio deles, disse-lhes em resposta: “O que estão a raciocinar no coração?",
      "23": "O que é mais fácil dizer: ‘Os teus pecados estão perdoados’, ou: ‘Levanta-te e anda’?",
      "24": "Mas, a fim de que saibam que o Filho do Homem tem autoridade na terra para perdoar pecados . . .”, ele disse ao paralítico: “Eu digo-te: Levanta-te, apanha a tua maca e vai para casa.”",
      "25": "Com isso, ele levantou-se diante deles, apanhou aquilo em que se deitara e foi para casa, glorificando a Deus.",
      "26": "Então, todos ficaram muito admirados, começaram a glorificar a Deus e, cheios de temor, diziam: “Hoje, vimos coisas maravilhosas!”",
      "27": "Depois disso, ele saiu e viu um cobrador de impostos, chamado Levi, sentado na coletoria, e disse-lhe: “Sê meu seguidor.”",
      "28": "E Levi, deixando tudo para trás, levantou-se e começou a segui-lo.",
      "29": "Então, Levi ofereceu-lhe um grande banquete para o receber na sua casa, e havia uma grande multidão de cobradores de impostos e de outros, que comiam com eles.",
      "30": "Em vista disso, os fariseus e os seus escribas começaram a resmungar, dizendo aos discípulos dele: “Porque é que vocês comem e bebem com cobradores de impostos e pecadores?”",
      "31": "Em resposta, Jesus disse-lhes: “Os que têm saúde não precisam de médico, mas sim os doentes.",
      "32": "Eu não vim chamar os justos ao arrependimento, mas os pecadores.”",
      "33": "Eles disseram-lhe: “Os discípulos de João jejuam frequentemente e oferecem súplicas, e o mesmo fazem os dos fariseus, mas os teus comem e bebem.”",
      "34": "Jesus disse-lhes: “Será que podem fazer com que os amigos do noivo jejuem enquanto o noivo está com eles?",
      "35": "Mas virão dias em que o noivo realmente lhes será tirado; então, nesses dias, jejuarão.”",
      "36": "Contou-lhes também uma ilustração: “Ninguém corta um pedaço de uma peça de roupa nova para remendar roupa velha. Se alguém fizer isso, o remendo novo vai soltar-se e o remendo da roupa nova não combinará com a roupa velha.",
      "37": "De igual modo, ninguém põe vinho novo em odres velhos. Se alguém fizer isso, o vinho novo vai rebentar os odres e derramar-se, e os odres ficarão arruinados.",
      "38": "No entanto, o vinho novo tem de ser posto em odres novos.",
      "39": "Ninguém, depois de beber vinho velho, quer o novo, pois diz: ‘O velho é que é bom.’”"
    },
    "6": {
      "1": "Num sábado, ele estava a passar por campos de cereais, e os seus discípulos arrancavam espigas, esfregavam-nas com as mãos e comiam.",
      "2": "Em vista disso, alguns fariseus disseram: “Porque é que estão a fazer o que não é permitido no sábado?”",
      "3": "Mas Jesus disse-lhes em resposta: “Nunca leram o que David fez quando ele e os seus homens ficaram com fome?",
      "4": "Como ele entrou na casa de Deus e recebeu os pães da apresentação, e comeu deles e deu também aos seus homens, embora não seja permitido a ninguém, exceto aos sacerdotes, comer esses pães?”",
      "5": "E acrescentou: “O Filho do Homem é Senhor do sábado.”",
      "6": "Noutro sábado, ele entrou na sinagoga e começou a ensinar. E estava lá um homem com a mão direita atrofiada.",
      "7": "Os escribas e os fariseus observavam atentamente Jesus para ver se curaria alguém no sábado, a fim de encontrarem um motivo para o acusar.",
      "8": "Mas ele sabia o que eles estavam a pensar; assim, disse ao homem com a mão atrofiada: “Levanta-te e põe-te de pé no centro.” E ele levantou-se e pôs-se de pé.",
      "9": "Jesus disse-lhes então: “Pergunto-vos: É permitido, no sábado, fazer o bem ou fazer o mal, salvar uma vida ou destruí-la?”",
      "10": "Depois de olhar para todos os que estavam à sua volta, ele disse ao homem: “Estende a mão.” Ele assim fez, e a mão foi restabelecida.",
      "11": "Mas eles ficaram furiosos e começaram a falar entre si sobre o que poderiam fazer a Jesus.",
      "12": "Num daqueles dias, ele foi para o monte a fim de orar, e passou a noite inteira a orar a Deus.",
      "13": "Quando o dia amanheceu, chamou os discípulos e escolheu dentre eles 12, a quem deu o nome de apóstolos:",
      "14": "Simão, a quem também chamou Pedro, André, seu irmão, Tiago, João, Filipe, Bartolomeu,",
      "15": "Mateus, Tomé, Tiago, filho de Alfeu, Simão, o chamado Zeloso,",
      "16": "Judas, filho de Tiago, e Judas Iscariotes, que se tornou traidor.",
      "17": "Ele desceu com eles e parou num lugar plano; havia ali um grande número dos seus discípulos e uma grande multidão de pessoas de toda a Judeia e de Jerusalém, e do litoral de Tiro e Sídon, que tinham vindo para o ouvir e para serem curados das suas doenças.",
      "18": "Até mesmo os afligidos por espíritos impuros eram curados.",
      "19": "E toda a multidão tentava tocar-lhe, porque dele saía poder, que os curava a todos.",
      "20": "E ele ergueu os olhos para os seus discípulos e disse:\n\n“Felizes são vocês, pobres, pois vosso é o Reino de Deus.",
      "21": "“Felizes são vocês, os que agora têm fome, pois serão saciados.\n\n“Felizes são vocês, os que agora choram, pois hão de se rir.",
      "22": "“Felizes serão vocês sempre que os homens vos odiarem, e sempre que vos excluírem, vos insultarem e declararem maldito o vosso nome, por causa do Filho do Homem.",
      "23": "Alegrem-se quando isso acontecer e pulem de alegria, porque a vossa recompensa é grande no céu, pois estas são as mesmas coisas que os antepassados deles faziam aos profetas.",
      "24": "“Mas ai de vocês, ricos, pois já receberam toda a vossa consolação.",
      "25": "“Ai de vocês, os que agora estão saciados, pois passarão fome.\n\n“Ai de vocês, os que agora se riem, pois vão lamentar-se e chorar.",
      "26": "“Ai de vocês sempre que todos os homens vos elogiarem, pois foi isso que os antepassados deles fizeram aos falsos profetas.",
      "27": "“Mas digo a todos os que me estão a escutar: Continuem a amar os vossos inimigos, a fazer o bem aos que vos odeiam,",
      "28": "a abençoar os que vos amaldiçoam, a orar pelos que vos insultam.",
      "29": "Àquele que te bater numa das faces, oferece também a outra; e a quem te tirar a capa, não o impeças de levar também a túnica.",
      "30": "Dá a todo aquele que te pedir e, se alguém te tirar o que é teu, não lho peças de volta.",
      "31": "“Também, assim como querem que os homens vos façam, façam-lhes do mesmo modo a eles.",
      "32": "“Se amarem os que vos amam, que mérito há nisso? Pois até mesmo os pecadores amam os que os amam.",
      "33": "E, se fizerem o bem aos que vos fazem o bem, que mérito há nisso? Até os pecadores fazem o mesmo.",
      "34": "De igual modo, se emprestarem àqueles de quem esperam restituição, que mérito há nisso? Até mesmo pecadores emprestam a pecadores, para receberem o mesmo de volta.",
      "35": "Pelo contrário, continuem a amar os vossos inimigos, a fazer o bem e a emprestar sem esperar nada de volta; e a vossa recompensa será grande, e serão filhos do Altíssimo, pois ele é bondoso com os ingratos e com os maus.",
      "36": "Sejam sempre misericordiosos, assim como o vosso Pai é misericordioso.",
      "37": "“Além disso, parem de julgar, e de modo algum serão julgados; e parem de condenar, e de modo algum serão condenados. Continuem a perdoar, e serão perdoados.",
      "38": "Pratiquem o dar, e ser-vos-á dado. Derramarão na dobra da vossa roupa uma boa medida, recalcada, sacudida e transbordante. Pois, com a medida com que medem, serão medidos em troca.”",
      "39": "Então, contou-lhes também uma ilustração: “Será que um cego pode guiar outro cego? Não cairão ambos num buraco?",
      "40": "O aluno não está acima do seu instrutor, mas todo aquele que for perfeitamente instruído será semelhante ao seu instrutor.",
      "41": "Então, porque é que olhas para o cisco no olho do teu irmão, mas não percebes que há uma trave no teu próprio olho?",
      "42": "Como é que podes dizer ao teu irmão: ‘Irmão, deixa-me tirar o cisco que está no teu olho’, enquanto tu mesmo não vês a trave que está no teu próprio olho? Hipócrita! Tira primeiro a trave do teu próprio olho e depois verás claramente como tirar o cisco que está no olho do teu irmão.",
      "43": "“Pois nenhuma árvore boa produz frutos maus, e nenhuma árvore má produz frutos bons.",
      "44": "Pois cada árvore é conhecida pelos seus frutos. Por exemplo, não se colhem figos de espinheiros, nem uvas de uma planta espinhosa.",
      "45": "O homem bom tira o que é bom do bom tesouro do seu coração, mas o homem mau tira o que é mau do seu tesouro mau; pois a sua boca fala do que o coração está cheio.",
      "46": "“Então, porque é que me chamam ‘Senhor! Senhor!’, mas não fazem o que eu digo?",
      "47": "Quanto a todo aquele que vem a mim, e ouve as minhas palavras, e as pratica, eu vou mostrar-vos a quem é que ele é semelhante:",
      "48": "Ele é como um homem que, ao construir uma casa, cavou bem fundo e lançou o alicerce sobre a rocha. Assim, quando veio uma inundação, o rio bateu com força contra aquela casa, mas não foi suficientemente forte para a abalar, por ela ter sido bem construída.",
      "49": "Por outro lado, quem ouve e não faz nada é semelhante a um homem que construiu uma casa no solo, sem alicerce. O rio lançou-se contra ela e ela imediatamente se desmoronou, e foi grande a ruína daquela casa.”"
    },
    "7": {
      "1": "Quando terminou o que tinha a dizer ao povo, ele entrou em Cafarnaum.",
      "2": "E um escravo de um oficial do exército, que era muito estimado pelo seu senhor, estava gravemente doente e prestes a morrer.",
      "3": "Quando o oficial ouviu falar de Jesus, enviou-lhe alguns anciãos dos judeus para lhe pedirem que viesse e curasse o seu escravo.",
      "4": "Eles foram ter com Jesus e começaram a suplicar-lhe com insistência: “Ele merece a sua ajuda,",
      "5": "porque ama a nossa nação e foi ele que construiu a nossa sinagoga.”",
      "6": "Assim, Jesus foi com eles. Mas, quando estava perto da casa, o oficial do exército enviou amigos para lhe dizer: “Senhor, não se incomode, pois não sou digno de o receber debaixo do meu teto.",
      "7": "Foi por isso que não me considerei digno de ir até si. Mas diga a palavra, e o meu servo será curado.",
      "8": "Pois eu também sou um homem sujeito a autoridade e tenho soldados sob as minhas ordens, e digo a um: ‘Vai!’ e ele vai, e a outro: ‘Vem!’ e ele vem, e ao meu escravo: ‘Faz isto!’ e ele faz.”",
      "9": "Quando Jesus ouviu isto, ficou admirado com ele e, virando-se para a multidão que o seguia, disse: “Digo-vos: Nem mesmo em Israel encontrei tamanha fé.”",
      "10": "E, ao voltarem para casa, os que tinham sido enviados encontraram o escravo de boa saúde.",
      "11": "Logo depois disso, ele viajou para uma cidade chamada Naim, e os seus discípulos e uma grande multidão viajavam com ele.",
      "12": "No momento em que se aproximava do portão da cidade, estavam a carregar um morto para fora, o único filho da sua mãe. Além disso, ela era viúva. Uma multidão considerável da cidade também a acompanhava.",
      "13": "Quando o Senhor a viu, teve pena dela e disse-lhe: “Para de chorar.”",
      "14": "Depois, aproximou-se e tocou no esquife, e os carregadores ficaram parados. Então, ele disse: “Jovem, digo-te: Levanta-te!”",
      "15": "E o morto sentou-se e começou a falar, e Jesus entregou-o à sua mãe.",
      "16": "Todos ficaram cheios de temor e começaram a glorificar a Deus, dizendo: “Um grande profeta surgiu no nosso meio”, e: “Deus voltou a sua atenção para o seu povo.”",
      "17": "E esta notícia sobre ele espalhou-se por toda a Judeia e por todas as regiões vizinhas.",
      "18": "Então, os discípulos de João contaram-lhe todas estas coisas.",
      "19": "João convocou então dois dos seus discípulos e enviou-os ao Senhor para lhe perguntar: “És Aquele Que Vem, ou devemos esperar outro?”",
      "20": "Quando chegaram ao pé dele, os homens disseram: “João Batista enviou-nos a ti para te perguntar: ‘És Aquele Que Vem, ou devemos esperar outro?’”",
      "21": "Naquele momento, ele curou muitas pessoas das suas enfermidades, de doenças graves e de espíritos maus, e concedeu visão a muitos cegos.",
      "22": "Ele disse-lhes em resposta: “Vão, contem a João o que viram e ouviram: os cegos agora veem, os coxos estão a andar, os leprosos estão a ser purificados, os surdos estão a ouvir, os mortos estão a ser levantados e as boas novas estão a ser anunciadas aos pobres.",
      "23": "Feliz é aquele que não encontra em mim causa para tropeço.”",
      "24": "Quando os mensageiros de João partiram, Jesus começou a falar às multidões sobre João: “O que é que foram ver ao deserto? Uma cana sacudida pelo vento?",
      "25": "Então, o que é que foram ver? Um homem vestido de roupas finas? Ora, os que usam roupa esplêndida e têm uma vida de luxo estão nos palácios reais.",
      "26": "Realmente, então, o que foram ver? Um profeta? Sim, digo-vos eu, e muito mais do que um profeta.",
      "27": "Este é aquele a respeito de quem se escreveu: ‘Vê! Enviarei o meu mensageiro à tua frente, o qual preparará o teu caminho diante de ti!’",
      "28": "Digo-vos: Entre os nascidos de mulheres, não há ninguém maior do que João; mas aquele que é menor no Reino de Deus é maior do que ele.”",
      "29": "(Quando ouviram isto, todo o povo e os cobradores de impostos declararam que Deus é justo, pois tinham sido batizados com o batismo de João.",
      "30": "Mas os fariseus e os peritos na Lei desconsideraram a vontade de Deus para eles, pois não tinham sido batizados por ele.)",
      "31": "“Com quem, portanto, compararei os homens desta geração, e a quem são semelhantes?",
      "32": "São semelhantes a crianças sentadas numa praça, que gritam umas para as outras: ‘Nós tocámos flauta para vocês, mas vocês não dançaram; nós lamentámos, mas vocês não choraram.’",
      "33": "Da mesma maneira, João Batista veio sem comer pão e sem beber vinho, mas vocês dizem: ‘Ele tem um demónio.’",
      "34": "O Filho do Homem veio, comendo e bebendo, mas vocês dizem: ‘Olhem! Um homem glutão e dado a beber vinho, amigo de cobradores de impostos e de pecadores!’",
      "35": "No entanto, a sabedoria prova-se justa por todos os seus filhos.”",
      "36": "E um dos fariseus pedia-lhe com insistência que comesse com ele. Então, ele entrou em casa do fariseu e recostou-se à mesa.",
      "37": "Uma mulher, conhecida na cidade como pecadora, soube que ele estava a comer em casa do fariseu e levou um frasco de alabastro com óleo perfumado.",
      "38": "Colocando-se atrás dele, aos seus pés, ela chorou e começou a molhar-lhe os pés com as suas lágrimas, e enxugou-os com os seus cabelos. Ela também beijava ternamente os pés dele e derramava sobre eles o óleo perfumado.",
      "39": "Ao ver isso, o fariseu que o tinha convidado disse para consigo: “Se este homem realmente fosse um profeta, saberia quem lhe está a tocar e que tipo de mulher ela é, que é uma pecadora.”",
      "40": "Em vista disso, porém, Jesus disse-lhe: “Simão, tenho algo para te dizer.” Ele disse: “Diz, Instrutor!”",
      "41": "“Dois homens eram devedores de certo credor: um devia 500 denários, mas o outro 50.",
      "42": "Visto que não tinham como lhe pagar, ele perdoou liberalmente a ambos. Portanto, qual deles o amará mais?”",
      "43": "Em resposta, Simão disse: “Suponho que seja aquele a quem ele perdoou mais.” Ele disse-lhe: “Julgaste corretamente.”",
      "44": "Então, ele virou-se para a mulher e disse a Simão: “Vês esta mulher? Entrei na tua casa e tu não me deste água para os pés. Mas esta mulher molhou os meus pés com as suas lágrimas e enxugou-os com os seus cabelos.",
      "45": "Tu não me deste nenhum beijo, mas esta mulher, desde o momento em que entrei, não parou de beijar ternamente os meus pés.",
      "46": "Tu não derramaste óleo na minha cabeça, mas esta mulher derramou óleo perfumado sobre os meus pés.",
      "47": "Por isso, digo-te: os pecados dela, embora sejam muitos, estão perdoados, porque ela amou muito. Mas aquele a quem se perdoa pouco, ama pouco.”",
      "48": "Então, ele disse à mulher: “Os teus pecados estão perdoados.”",
      "49": "Os que se recostavam com ele à mesa começaram a dizer entre si: “Quem é este homem que até mesmo perdoa pecados?”",
      "50": "Mas ele disse à mulher: “A tua fé salvou-te. Vai em paz.”"
    },
    "8": {
      "1": "Pouco tempo depois, ele começou a viajar de cidade em cidade e de aldeia em aldeia, pregando e declarando as boas novas do Reino de Deus. E os Doze estavam com ele,",
      "2": "bem como algumas mulheres que tinham sido curadas de espíritos maus e de doenças: Maria, que era chamada Madalena, de quem saíram sete demónios;",
      "3": "Joana, esposa de Cuza, encarregado da casa de Herodes; Susana; e muitas outras mulheres que os ajudavam, com os seus próprios bens.",
      "4": "Quando uma grande multidão se juntou aos que vinham ter com ele de uma cidade após outra, ele falou por meio de uma ilustração:",
      "5": "“Um semeador saiu para semear as suas sementes. Enquanto semeava, algumas delas caíram à beira da estrada e foram pisadas, e as aves do céu comeram-nas.",
      "6": "Algumas caíram sobre a rocha e, depois de brotarem, secaram, porque não tinham humidade.",
      "7": "Outras caíram entre os espinhos, e os espinhos que cresceram com elas sufocaram-nas.",
      "8": "Mas outras caíram em solo bom e, depois de brotarem, produziram fruto cem vezes mais.” Depois de lhes dizer isto, falou bem alto: “Quem tem ouvidos para ouvir, ouça.”",
      "9": "Mas os seus discípulos perguntaram-lhe o que significava esta ilustração.",
      "10": "Ele disse: “É-vos concedido entender os segredos sagrados do Reino de Deus, mas, aos demais, tudo é apresentado por meio de ilustrações, para que olhem, mas olhem em vão, e ouçam, mas não compreendam.",
      "11": "A ilustração significa o seguinte: a semente é a palavra de Deus.",
      "12": "Aquelas à beira da estrada representam os que ouviram, e depois vem o Diabo e tira-lhes a palavra do coração, a fim de que não creiam e não sejam salvos.",
      "13": "Aquelas sobre a rocha representam os que, quando ouvem a palavra, a recebem com alegria, mas não têm raiz. Creem por um tempo, mas, numa época de prova, desviam-se.",
      "14": "Aquelas que caíram entre os espinhos, representam os que ouviram, mas que, por se deixarem levar pelas ansiedades, pelas riquezas e pelos prazeres desta vida, ficam completamente sufocados e não produzem frutos maduros.",
      "15": "Aquelas em solo bom representam os que, depois de ouvirem a palavra com um coração sincero e bom, a retêm e dão fruto com perseverança.",
      "16": "“Depois de acender uma lâmpada, ninguém a cobre com um recipiente ou a coloca debaixo de uma cama, mas coloca-a em cima de um suporte, para que os que entram vejam a luz.",
      "17": "Pois não há nada escondido que não venha a ser revelado, nem há nada cuidadosamente oculto que não se torne conhecido e não venha à tona.",
      "18": "Portanto, prestem atenção a como escutam; pois àquele que tem, mais será dado, mas àquele que não tem, até mesmo o que imagina ter lhe será tirado.”",
      "19": "A sua mãe e os seus irmãos chegaram, mas não conseguiram aproximar-se dele, por causa da multidão.",
      "20": "Então, disseram-lhe: “A sua mãe e os seus irmãos estão lá fora e querem vê-lo.”",
      "21": "Ele respondeu-lhes: “A minha mãe e os meus irmãos são estes que ouvem a palavra de Deus e a praticam.”",
      "22": "Certo dia, ele e os seus discípulos entraram num barco, e ele disse-lhes: “Passemos para a outra margem do lago.” Assim, partiram.",
      "23": "Mas, enquanto navegavam, ele adormeceu. Então, caiu uma violenta tempestade sobre o lago; o barco começou a ficar inundado e estava em perigo.",
      "24": "Por isso, acordaram-no, dizendo: “Instrutor, Instrutor, estamos prestes a morrer!” Ele levantou-se e censurou o vento e a fúria da água; estes pararam, e houve uma calmaria.",
      "25": "Então, ele disse-lhes: “Onde está a vossa fé?” Mas eles ficaram com muito medo e espantados, e diziam uns aos outros: “Quem é realmente este homem? Pois dá ordens até mesmo aos ventos e à água, e eles obedecem-lhe.”",
      "26": "E chegaram à margem, na região dos gerasenos, que fica no lado oposto à Galileia.",
      "27": "Quando Jesus desembarcou em terra, um homem da cidade que estava possesso foi ao seu encontro. Ele não usava roupa há muito tempo, e não ficava numa casa, mas sim entre os túmulos.",
      "28": "Ao ver Jesus, gritou e prostrou-se diante dele, e disse bem alto: “O que é que queres de mim, Jesus, Filho do Deus Altíssimo? Eu suplico-te que não me atormentes.”",
      "29": "(Pois Jesus tinha ordenado ao espírito impuro que saísse do homem. O espírito tinha-se apoderado dele em muitas ocasiões, e prendiam-no repetidas vezes com correntes nas mãos e nos pés, e vigiavam-no, mas ele rebentava as correntes e era levado pelo demónio para os lugares isolados.)",
      "30": "Jesus perguntou-lhe: “Qual é o teu nome?” Ele disse: “Legião”, pois muitos demónios tinham entrado nele.",
      "31": "E suplicavam-lhe que não os mandasse para o abismo.",
      "32": "Uma grande vara de porcos estava a pastar ali no monte; por isso, suplicaram-lhe que lhes permitisse entrar nos porcos, e ele deu-lhes permissão.",
      "33": "Os demónios saíram então do homem e entraram nos porcos, e os porcos atiraram-se pelo despenhadeiro abaixo, para dentro do lago, e afogaram-se.",
      "34": "Mas, quando os que cuidavam dos porcos viram o que tinha acontecido, fugiram e contaram isso na cidade e na zona rural.",
      "35": "Depois, as pessoas saíram para ver o que tinha acontecido. Quando se aproximaram de Jesus, encontraram o homem de quem tinham saído os demónios, vestido e em perfeito juízo, sentado aos pés de Jesus; e ficaram com medo.",
      "36": "Os que tinham visto tudo aquilo contaram-lhes como o homem possesso tinha ficado bom.",
      "37": "E muitas pessoas da região dos gerasenos, ao redor, pediram a Jesus que se afastasse deles, porque estavam cheios de medo. Então, ele entrou no barco para partir.",
      "38": "No entanto, o homem de quem os demónios tinham saído implorava para continuar com ele, mas ele mandou o homem embora, dizendo:",
      "39": "“Volta para casa e continua a falar sobre o que Deus fez por ti.” Assim, ele foi-se embora, proclamando em toda a cidade o que Jesus tinha feito por ele.",
      "40": "Quando Jesus voltou, a multidão recebeu-o bondosamente, pois todos o esperavam.",
      "41": "Chegou então um homem chamado Jairo; este homem era presidente da sinagoga. E ele prostrou-se aos pés de Jesus e começou a suplicar-lhe que fosse à sua casa,",
      "42": "porque a sua única filha, que tinha cerca de 12 anos, estava a morrer.\n\nEnquanto Jesus ia a caminho, as multidões apertavam-se à volta dele.",
      "43": "Havia uma mulher que já por 12 anos sofria de um fluxo de sangue e ninguém a tinha conseguido curar.",
      "44": "Ela aproximou-se dele por trás e tocou na borda da sua roupa, e o fluxo de sangue parou imediatamente.",
      "45": "Por conseguinte, Jesus perguntou: “Quem é que me tocou?” Como todos negavam tê-lo feito, Pedro disse: “Instrutor, as multidões rodeiam-te e apertam-te.”",
      "46": "Mas Jesus disse: “Alguém me tocou, pois eu sei que saiu de mim poder.”",
      "47": "Vendo que não tinha passado despercebida, a mulher aproximou-se trémula, prostrou-se diante dele e declarou perante todos por que motivo lhe tinha tocado e como tinha sido curada imediatamente.",
      "48": "Mas ele disse-lhe: “Filha, a tua fé fez-te ficar boa. Vai em paz.”",
      "49": "Enquanto ele ainda falava, chegou um representante do presidente da sinagoga, dizendo: “A tua filha morreu. Não incomodes mais o Instrutor.”",
      "50": "Ouvindo isso, Jesus respondeu-lhe: “Não tenhas medo, apenas tem fé, e ela será salva.”",
      "51": "Quando chegou à casa, não deixou ninguém entrar com ele, a não ser Pedro, João e Tiago, e o pai e a mãe da menina.",
      "52": "Mas todos choravam e batiam no peito de pesar por ela. Por isso ele disse: “Parem de chorar, pois ela não morreu; está a dormir.”",
      "53": "Em vista disso, começaram a rir-se dele com desprezo, porque sabiam que ela tinha morrido.",
      "54": "Mas ele pegou-lhe na mão e chamou-a: “Menina, levanta-te!”",
      "55": "E o espírito dela voltou e ela levantou-se imediatamente, e ele ordenou que lhe dessem algo para comer.",
      "56": "Os pais dela ficaram fora de si, mas ele ordenou-lhes que não dissessem a ninguém o que tinha acontecido."
    },
    "9": {
      "1": "Então, ele convocou os Doze e deu-lhes poder e autoridade sobre todos os demónios, e também para curar doenças.",
      "2": "E enviou-os para pregar o Reino de Deus e para curar,",
      "3": "e disse-lhes: “Não levem nada para a viagem: nem bastão, nem alforge, nem pão, nem dinheiro; nem tenham roupa extra.",
      "4": "Mas, em qualquer casa em que entrarem, fiquem lá até partirem.",
      "5": "E onde quer que não vos recebam, ao saírem daquela cidade, sacudam o pó dos vossos pés em testemunho contra eles.”",
      "6": "Então, eles partiram e percorreram o território, de aldeia em aldeia, declarando as boas novas e realizando curas em toda a parte.",
      "7": "E Herodes, o governador distrital, ouviu falar de tudo o que estava a acontecer e ficou muito perplexo, porque alguns diziam que João tinha sido levantado dentre os mortos,",
      "8": "mas outros diziam que Elias tinha aparecido, e ainda outros que um dos antigos profetas se tinha levantado.",
      "9": "Herodes disse: “Eu decapitei João. Então, quem é este de quem ouço dizer estas coisas?” Por conseguinte, procurava vê-lo.",
      "10": "Quando voltaram, os apóstolos contaram a Jesus tudo o que tinham feito. A seguir, levando-os consigo, ele retirou-se para uma cidade chamada Betsaida, a fim de ficarem sozinhos.",
      "11": "Mas as multidões, ao saberem disso, seguiram-no. E ele recebeu-as bondosamente, e começou a falar-lhes do Reino de Deus, e curou os que precisavam de cura.",
      "12": "Chegando o fim do dia, os Doze aproximaram-se dele e disseram-lhe: “Dispensa a multidão, para que possam ir às aldeias e à zona rural ao redor, a fim de conseguirem hospedagem e algo para comer, porque, aqui, estamos num lugar isolado.”",
      "13": "Mas ele disse-lhes: “Deem-lhes vocês algo para comer.” Eles disseram: “Não temos nada mais do que cinco pães e dois peixes, a menos que, talvez, nós mesmos vamos e compremos comida para todas estas pessoas.”",
      "14": "De facto, havia ali cerca de 5000 homens. Mas ele disse aos discípulos: “Mandem-nos sentar-se em grupos de cerca de 50 pessoas.”",
      "15": "E eles fizeram-no e mandaram que todos se sentassem.",
      "16": "Pegando então nos cinco pães e nos dois peixes, ele olhou para o céu e deu graças. Depois, partiu-os e começou a dá-los aos discípulos, para que os servissem à multidão.",
      "17": "Assim, todos comeram e ficaram satisfeitos; e eles recolheram os pedaços que sobraram, 12 cestos.",
      "18": "Mais tarde, enquanto estava a orar sozinho, os discípulos aproximaram-se dele, e ele perguntou-lhes: “Quem dizem as multidões que eu sou?”",
      "19": "Em resposta, eles disseram: “João Batista; mas outros dizem que és Elias; e ainda outros dizem que um dos antigos profetas se levantou.”",
      "20": "Então, ele perguntou-lhes: “E vocês, quem dizem que eu sou?” Pedro respondeu: “O Cristo de Deus.”",
      "21": "Depois, numa conversa séria com eles, ordenou-lhes que não contassem isso a ninguém,",
      "22": "mas disse: “O Filho do Homem tem de sofrer muitas coisas e ser rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas, e tem de ser morto e, no terceiro dia, ser levantado.”",
      "23": "Então, ele também disse a todos: “Se alguém quer ser meu seguidor, negue-se a si mesmo, apanhe a sua estaca de tortura, dia após dia, e siga-me sempre.",
      "24": "Pois quem quiser salvar a sua vida vai perdê-la; mas quem perder a sua vida por minha causa é quem a salvará.",
      "25": "Realmente, de que adianta a um homem ganhar o mundo inteiro, se ele perder a sua vida ou causar a sua própria ruína?",
      "26": "Pois quem se envergonhar de mim e das minhas palavras, dessa pessoa o Filho do Homem também se envergonhará quando vier na sua glória e na glória do Pai e dos santos anjos.",
      "27": "Mas eu digo-vos a verdade: Há alguns dos que estão aqui que de modo algum provarão a morte antes de verem o Reino de Deus.”",
      "28": "Na realidade, cerca de oito dias depois de dizer estas palavras, ele levou consigo Pedro, João e Tiago, e subiu ao monte para orar.",
      "29": "E, enquanto orava, a aparência do seu rosto mudou e a sua roupa tornou-se de um branco cintilante.",
      "30": "E apareceram dois homens a conversar com ele: eram Moisés e Elias.",
      "31": "Estes apareceram com glória e começaram a falar sobre a partida dele, que ele estava prestes a cumprir em Jerusalém.",
      "32": "Pedro e os que estavam com ele tinham sido vencidos pelo sono, mas, quando despertaram completamente, viram a glória dele e os dois homens de pé com ele.",
      "33": "E, enquanto esses se afastavam dele, Pedro disse a Jesus: “Instrutor, é bom estarmos aqui. Vamos armar, então, três tendas: uma para ti, uma para Moisés e uma para Elias.” Ele não se apercebia do que estava a dizer.",
      "34": "Mas, enquanto o dizia, formou-se uma nuvem e começou a cobri-los. Quando a nuvem os envolveu, ficaram com medo.",
      "35": "Então, uma voz saiu da nuvem, dizendo: “Este é o meu Filho, aquele que foi escolhido. Escutem-no.”",
      "36": "No momento em que a voz se ouviu, Jesus ficou sozinho. Mas eles ficaram calados e não contaram a ninguém, naqueles dias, nenhuma das coisas que viram.",
      "37": "No dia seguinte, quando desceram do monte, uma grande multidão foi ao encontro dele.",
      "38": "E um homem gritou dentre a multidão: “Instrutor, imploro-lhe que veja o meu filho, porque ele é o meu único filho.",
      "39": "Há um espírito que vem e se apodera dele, e, de repente, ele grita, e o espírito lança-o em convulsões e ele espuma pela boca; só com dificuldade é que o espírito o deixa, depois de o magoar.",
      "40": "Supliquei aos seus discípulos que expulsassem o espírito, mas eles não conseguiram.”",
      "41": "Em resposta, Jesus disse: “Ó geração sem fé e pervertida, até quando é que terei de continuar convosco e de vos suportar? Traz-me cá o teu filho.”",
      "42": "E, enquanto o menino se aproximava, o demónio lançou-o no chão e causou-lhe violentas convulsões. Mas Jesus censurou o espírito impuro e curou o menino, e entregou-o ao pai.",
      "43": "E todos ficaram assombrados com o poder majestoso de Deus.\n\nEnquanto todos se maravilhavam com tudo o que fazia, ele disse aos discípulos:",
      "44": "“Ouçam atentamente e lembrem-se destas palavras: O Filho do Homem será entregue às mãos dos homens.”",
      "45": "Mas não entenderam o que ele dizia. De facto, isso foi-lhes escondido para que não compreendessem, e tinham medo de lhe perguntar sobre esta declaração.",
      "46": "Então, surgiu entre eles uma discussão sobre qual deles era o maior.",
      "47": "Jesus, conhecendo os raciocínios do coração deles, pegou numa criança, colocou-a ao seu lado",
      "48": "e disse-lhes: “Quem recebe esta criancinha em meu nome recebe-me também a mim; e quem me recebe, recebe também Aquele que me enviou. Pois quem se comporta como menor entre todos vocês, esse é que é grande.”",
      "49": "Em resposta, João disse: “Instrutor, vimos alguém a expulsar demónios em teu nome e tentámos impedi-lo, porque ele não te segue connosco.”",
      "50": "Mas Jesus disse-lhe: “Não o tentem impedir, pois quem não é contra vocês é a vosso favor.”",
      "51": "Aproximando-se o tempo de ser levado para cima, ele partiu resolutamente para Jerusalém.",
      "52": "E enviou mensageiros à sua frente, que foram e entraram numa aldeia de samaritanos, para fazer os preparativos para ele.",
      "53": "Mas os samaritanos não o receberam, porque ele estava determinado a ir para Jerusalém.",
      "54": "Quando os discípulos Tiago e João viram isto, disseram: “Senhor, queres que mandemos que desça fogo do céu e os destrua?”",
      "55": "Ele, porém, virou-se e censurou-os.",
      "56": "Assim, foram para outra aldeia.",
      "57": "Enquanto caminhavam pela estrada, alguém lhe disse: “Eu vou segui-lo para onde quer que vá.”",
      "58": "Porém, Jesus disse-lhe: “As raposas têm tocas e as aves do céu têm ninhos, mas o Filho do Homem não tem onde deitar a cabeça.”",
      "59": "Então, ele disse a outro: “Sê meu seguidor.” O homem disse: “Senhor, permita-me ir primeiro enterrar o meu pai.”",
      "60": "No entanto, ele disse-lhe: “Deixa que os mortos enterrem os seus mortos, mas tu, vai e divulga o Reino de Deus.”",
      "61": "E ainda outro disse: “Eu vou segui-lo, Senhor, mas permita-me primeiro despedir-me da minha família.”",
      "62": "Jesus disse-lhe: “Ninguém que tenha posto a mão num arado e olhe para trás está apto para o Reino de Deus.”"
    },
    "10": {
      "1": "Depois disso, o Senhor designou mais 70 e enviou-os dois a dois, à sua frente, a todas as cidades e lugares aonde ele estava para ir.",
      "2": "Ele disse-lhes então: “A colheita, realmente, é grande, mas os trabalhadores são poucos. Por isso, peçam ao Senhor da colheita que mande trabalhadores para a Sua colheita.",
      "3": "Vão! Envio-vos como cordeiros no meio de lobos.",
      "4": "Não levem bolsa de dinheiro, nem alforge, nem sandálias, e não cumprimentem ninguém ao longo da estrada.",
      "5": "Em qualquer casa onde entrem, digam primeiro: ‘Haja paz nesta casa.’",
      "6": "E, se houver ali um amigo da paz, a vossa paz descansará sobre ele. Mas, se não houver, ela voltará para vocês.",
      "7": "Assim, fiquem naquela casa, a comer e a beber as coisas que vos oferecerem, porque o trabalhador é digno do seu salário. Não andem a mudar de uma casa para a outra.",
      "8": "“Além disso, onde quer que entrem numa cidade e as pessoas vos recebam, comam o que for colocado à vossa frente,",
      "9": "curem os doentes que nela houver e digam-lhes: ‘O Reino de Deus está próximo de vocês.’",
      "10": "Mas, onde quer que entrem numa cidade e as pessoas não vos recebam, saiam para as ruas principais e digam:",
      "11": "‘Nós sacudiremos até mesmo o pó da vossa cidade que se agarrou aos nossos pés, em testemunho contra vocês. Contudo, saibam o seguinte: o Reino de Deus está próximo.’",
      "12": "Digo-vos que, nesse dia, será mais suportável para Sodoma do que para essa cidade.",
      "13": "“Ai de ti, Corazim! Ai de ti, Betsaida! Porque, se as obras poderosas que ocorreram em vocês tivessem ocorrido em Tiro e Sídon, estas ter-se-iam arrependido há muito tempo, sentadas em serapilheira e em cinzas.",
      "14": "Por isso, no julgamento, será mais suportável para Tiro e Sídon do que para vocês.",
      "15": "E tu, Cafarnaum, serás, por acaso, enaltecida ao céu? Descerás até à Sepultura!",
      "16": "“Quem vos escuta escuta-me a mim. E quem vos desconsidera também me desconsidera a mim. Além disso, quem me desconsidera, desconsidera também Aquele que me enviou.”",
      "17": "Os 70 voltaram então com alegria, dizendo: “Senhor, até mesmo os demónios nos obedecem pelo uso do teu nome.”",
      "18": "Em vista disso, ele disse-lhes: “Já vejo Satanás caído como relâmpago do céu.",
      "19": "Escutem: Eu dei-vos autoridade para pisarem serpentes e escorpiões, e sobre todo o poder do inimigo, e absolutamente nada vos fará mal.",
      "20": "Contudo, não se alegrem porque os espíritos vos estão a ser sujeitos, mas alegrem-se porque os vossos nomes foram escritos nos céus.”",
      "21": "Naquele preciso momento, ele ficou cheio de alegria por meio do espírito santo e disse: “Eu louvo-te publicamente, Pai, Senhor do céu e da terra, porque escondeste cuidadosamente estas coisas dos sábios e dos intelectuais, e as revelaste aos pequeninos. Sim, ó Pai, porque tu te agradaste em fazer as coisas desta maneira.",
      "22": "Tudo me foi entregue pelo meu Pai. E ninguém sabe quem o Filho é, exceto o Pai; e ninguém sabe quem o Pai é, exceto o Filho e aquele a quem o Filho o quiser revelar.”",
      "23": "Com isso, ele virou-se para os discípulos e disse-lhes em particular: “Felizes são os olhos que veem as coisas que vocês estão a ver.",
      "24": "Pois eu vos digo: Muitos profetas e reis desejaram ver as coisas que vocês estão a observar, mas não as viram, e ouvir as coisas que vocês estão a ouvir, mas não as ouviram.”",
      "25": "Então, um homem perito na Lei levantou-se para o provar e perguntou-lhe: “Instrutor, o que devo fazer para herdar a vida eterna?”",
      "26": "Ele disse-lhe: “O que está escrito na Lei? Como é que lês?”",
      "27": "Em resposta, ele disse: “‘Ama a Jeová, teu Deus, de todo o teu coração, de toda a tua alma, de toda a tua força e de toda a tua mente’ e ‘o teu próximo como a ti mesmo’.”",
      "28": "Ele disse-lhe: “Respondeste corretamente; persiste em fazer isso e obterás a vida.”",
      "29": "Mas, querendo mostrar-se justo, o homem perguntou a Jesus: “Quem é realmente o meu próximo?”",
      "30": "Em resposta, Jesus disse: “Um homem descia de Jerusalém para Jericó e caiu nas mãos de assaltantes, que o despiram, espancaram e foram-se embora, deixando-o quase morto.",
      "31": "Por coincidência, um sacerdote descia por aquela estrada, mas, quando o viu, passou pelo lado oposto.",
      "32": "Do mesmo modo, um levita, quando chegou àquele lugar e o viu, passou pelo lado oposto.",
      "33": "Mas certo samaritano, viajando pela estrada, encontrou-o e, ao vê-lo, teve pena.",
      "34": "Por conseguinte, aproximou-se dele e enfaixou os seus ferimentos, derramando sobre eles azeite e vinho. Então, pô-lo no seu próprio animal, levou-o a uma hospedaria e cuidou dele.",
      "35": "No dia seguinte, tirou dois denários, deu-os ao hospedeiro e disse: ‘Cuida dele e, tudo o que gastares além disto, pago-te quando voltar.’",
      "36": "Qual destes três achas que mostrou ser o próximo do homem que caiu nas mãos dos assaltantes?”",
      "37": "Ele respondeu: “Aquele que agiu com misericórdia para com ele.” Jesus disse-lhe então: “Vai e faz o mesmo.”",
      "38": "Ao prosseguirem, ele entrou numa certa aldeia. Ali, uma mulher chamada Marta recebeu-o como hóspede na sua casa.",
      "39": "Ela tinha também uma irmã, chamada Maria, que se sentou aos pés do Senhor e ficou a escutar o que ele dizia.",
      "40": "Marta, por outro lado, estava distraída, a cuidar de muitos afazeres. Assim, ela aproximou-se dele e disse: “Senhor, não te importas que a minha irmã me deixe sozinha para cuidar das coisas? Diz-lhe que me venha ajudar.”",
      "41": "Em resposta, o Senhor disse-lhe: “Marta, Marta, estás ansiosa e preocupada com muitas coisas.",
      "42": "Mas poucas coisas são necessárias, ou apenas uma. Maria, por sua vez, escolheu a boa porção, e esta não lhe será tirada.”"
    },
    "11": {
      "1": "Numa ocasião, ele estava em certo lugar a orar e, quando parou, um dos seus discípulos disse-lhe: “Senhor, ensina-nos a orar, assim como João ensinou os discípulos dele.”",
      "2": "Ele disse-lhes: “Sempre que orarem, digam: ‘Pai, santificado seja o teu nome. Venha o teu Reino.",
      "3": "Dá-nos, cada dia, o nosso pão, segundo as nossas necessidades diárias.",
      "4": "E perdoa-nos os nossos pecados, pois nós também perdoamos a todo aquele que está em dívida para connosco; e não nos leves à tentação.’”",
      "5": "Então, ele disse-lhes: “Digamos que um de vocês tenha um amigo e vá procurá-lo à meia-noite, e lhe diga: ‘Amigo, empresta-me três pães,",
      "6": "porque um amigo meu acaba de chegar de uma viagem e eu não tenho nada para lhe oferecer.’",
      "7": "Mas ele responde lá de dentro: ‘Não me incomodes mais. A porta já está trancada e os meus filhos estão comigo na cama. Não posso levantar-me e dar-te alguma coisa.’",
      "8": "Digo-vos: Ele certamente se levantará para lhe dar tudo o que necessita, não por ser seu amigo, mas por causa da sua persistência e ousadia.",
      "9": "Portanto, digo-vos: Persistam em pedir, e ser-vos-á dado; persistam em procurar, e encontrarão; persistam em bater, e ser-vos-á aberto.",
      "10": "Pois todo aquele que pede, recebe; e todo aquele que procura, encontra; e a todo aquele que bater, abrir-se-á.",
      "11": "Realmente, qual é o pai entre vocês que, se o filho lhe pedir um peixe, lhe entregará uma serpente em vez de um peixe?",
      "12": "Ou, se lhe pedir também um ovo, lhe entregará um escorpião?",
      "13": "Portanto, se vocês, embora maus, sabem dar coisas boas aos vossos filhos, quanto mais o Pai, no céu, dará espírito santo aos que lhe pedirem!”",
      "14": "Mais tarde, ele expulsou de um homem um demónio mudo. Depois de o demónio sair, o mudo falou, e as multidões ficaram maravilhadas.",
      "15": "Mas alguns disseram: “Ele expulsa os demónios por meio de Belzebu, o governante dos demónios.”",
      "16": "E outros, para o testarem, começaram a pedir-lhe um sinal do céu.",
      "17": "Conhecendo os pensamentos deles, ele disse-lhes: “Todo o reino dividido contra si mesmo cai em ruína, e uma casa dividida contra si mesma cai.",
      "18": "Da mesma forma, se Satanás também está dividido contra si mesmo, como é que o seu reino ficará de pé? Pois vocês dizem que eu expulso os demónios por meio de Belzebu.",
      "19": "Se eu expulso os demónios por meio de Belzebu, por meio de quem é que os vossos filhos os expulsam? É por isso que eles vos julgarão.",
      "20": "Mas, se é por meio do dedo de Deus que eu expulso os demónios, o Reino de Deus, realmente, alcançou-vos.",
      "21": "Quando um homem forte, bem armado, guarda o seu palácio, os seus bens ficam seguros.",
      "22": "Mas, quando alguém mais forte do que ele o ataca e vence, tira-lhe todas as armas em que confiava e reparte as coisas que lhe tirou.",
      "23": "Quem não está do meu lado está contra mim, e quem comigo não ajunta, espalha.",
      "24": "“Quando um espírito impuro sai de um homem, ele passa por lugares áridos à procura de onde descansar e, quando não encontra nenhum, diz: ‘Voltarei para a minha casa, da qual me mudei.’",
      "25": "E, ao chegar, encontra a casa varrida e decorada.",
      "26": "Então, ele vai e traz consigo outros sete espíritos, ainda piores do que ele, e, depois de entrarem, ficam lá a morar. Assim, a situação final deste homem torna-se pior do que no início.”",
      "27": "Enquanto ele dizia isto, uma mulher da multidão disse-lhe bem alto: “Feliz o ventre que te carregou e os seios que te amamentaram!”",
      "28": "Contudo, ele disse: “Não, em vez disso, felizes os que ouvem a palavra de Deus e a põem em prática!”",
      "29": "Enquanto as multidões se aglomeravam, ele começou a dizer: “Esta geração é uma geração má. Procura um sinal, mas nenhum sinal lhe será dado, exceto o sinal de Jonas.",
      "30": "Pois, assim como Jonas foi um sinal para os ninivitas, assim será o Filho do Homem para esta geração.",
      "31": "A rainha do sul será levantada no julgamento com os homens desta geração e irá condená-los, porque ela veio dos confins da terra para ouvir a sabedoria de Salomão. Mas, agora, está aqui alguém maior do que Salomão.",
      "32": "Os homens de Nínive irão levantar-se no julgamento com esta geração e condená-la, porque se arrependeram com o que Jonas pregou. Porém, agora, está aqui alguém maior do que Jonas.",
      "33": "Depois de acenderem uma lâmpada, as pessoas colocam-na não num lugar oculto nem debaixo de um cesto, mas em cima de um suporte, para que os que entram possam ver a luz.",
      "34": "A lâmpada do corpo é o olho. Quando o teu olho está focado, todo o teu corpo também é luminoso; mas, quando é invejoso, o teu corpo também é escuro.",
      "35": "Por isso, tem cuidado para que a luz que há em ti não seja escuridão.",
      "36": "Portanto, se todo o teu corpo for luminoso, sem nenhuma parte escura, todo ele será tão luminoso como uma lâmpada que te ilumina com a sua luz.”",
      "37": "Depois de ter dito isto, um fariseu pediu-lhe que comesse com ele. Por conseguinte, entrou e recostou-se à mesa.",
      "38": "No entanto, o fariseu ficou surpreso quando viu que ele não se lavou antes da refeição.",
      "39": "Mas o Senhor disse-lhe: “Ora, vocês, fariseus, limpam por fora o copo e o prato, mas, por dentro, estão cheios de ganância e de maldade.",
      "40": "Insensatos! Aquele que fez o exterior também fez o interior, não fez?",
      "41": "Portanto, deem aos pobres do que está no íntimo, e, então, tudo a vosso respeito será limpo.",
      "42": "Mas ai de vocês, fariseus, porque dão o décimo da hortelã, da arruda e de todas as outras ervas, mas desconsideram a justiça e o amor a Deus! Tinham a obrigação de fazer estas coisas, mas sem desconsiderar as outras.",
      "43": "Ai de vocês, fariseus, porque gostam muito dos primeiros assentos nas sinagogas e dos cumprimentos nas praças públicas!",
      "44": "Ai de vocês, porque são como aquelas sepulturas que não são facilmente vistas, e os homens andam sobre elas sem saber!”",
      "45": "Em resposta, um dos peritos na Lei disse-lhe: “Instrutor, ao dizeres estas coisas, também nos insultas.”",
      "46": "Ele disse então: “Ai de vocês também, peritos na Lei, porque põem sobre os homens cargas difíceis de levar, mas vocês mesmos não tocam nas cargas nem com um só dedo!",
      "47": "“Ai de vocês, porque constroem os túmulos dos profetas, mas os vossos antepassados mataram-nos!",
      "48": "Certamente, vocês são testemunhas das ações dos vossos antepassados e, mesmo assim, aprovam-nas, pois eles mataram os profetas, mas vocês constroem os túmulos deles.",
      "49": "Foi por isso que a sabedoria de Deus também disse: ‘Vou enviar-lhes profetas e apóstolos, e eles matarão e perseguirão alguns deles,",
      "50": "para que o sangue de todos os profetas, derramado desde a fundação do mundo, seja cobrado desta geração,",
      "51": "desde o sangue de Abel até ao sangue de Zacarias, que foi morto entre o altar e a casa.’ Sim, digo-vos, será cobrado desta geração.",
      "52": "“Ai de vocês, peritos na Lei, porque se apoderaram da chave do conhecimento. Vocês próprios não entraram e tentam impedir os que estão a entrar!”",
      "53": "Assim, quando saiu dali, os escribas e os fariseus começaram a pressioná-lo fortemente e a fazer-lhe muitas outras perguntas,",
      "54": "armando ciladas para o apanhar nalguma coisa que dissesse."
    },
    "12": {
      "1": "Entretanto, juntou-se uma multidão de muitos milhares, a ponto de se atropelarem uns aos outros, e ele começou a falar, dirigindo-se primeiro aos discípulos: “Tenham cuidado com o fermento dos fariseus, que é a hipocrisia.",
      "2": "Mas não há nada cuidadosamente oculto que não venha a ser revelado, e não há nada secreto que não se torne conhecido.",
      "3": "Portanto, tudo o que vocês dizem na escuridão será ouvido na luz, e o que sussurram em aposentos reservados será pregado dos terraços das casas.",
      "4": "Além disso, digo-vos, meus amigos: Não temam os que matam o corpo e que, depois disso, já não podem fazer mais nada.",
      "5": "Mas eu vou mostrar-vos a quem devem temer: temam Aquele que, depois de matar, tem autoridade para lançar na Geena. Sim, digo-vos, é a esse que devem temer.",
      "6": "Não se vendem cinco pardais por duas moedas de pequeno valor? Contudo, nem sequer um deles é esquecido por Deus.",
      "7": "Mas até mesmo os cabelos da vossa cabeça estão todos contados. Não tenham medo; vocês valem mais do que muitos pardais.",
      "8": "“Digo-vos: Todo aquele que declarar diante dos homens que está em união comigo, o Filho do Homem também declarará, diante dos anjos de Deus, estar em união com ele.",
      "9": "Mas quem me negar diante dos homens será negado diante dos anjos de Deus.",
      "10": "E todo aquele que disser uma palavra contra o Filho do Homem será perdoado; mas quem blasfemar contra o espírito santo não será perdoado.",
      "11": "Quando vos levarem diante de assembleias públicas, funcionários do governo e autoridades, não fiquem preocupados quanto a como falar ou com o que falar em vossa defesa, ou com o que dirão,",
      "12": "pois o espírito santo há de ensinar-vos nesse preciso momento o que devem dizer.”",
      "13": "A seguir, alguém na multidão lhe disse: “Instrutor, diga ao meu irmão que divida comigo a herança.”",
      "14": "Ele respondeu-lhe: “Homem, quem me designou como juiz ou me deu o direito de repartir os bens entre vocês os dois?”",
      "15": "Então, disse-lhes: “Mantenham os olhos abertos e resguardem-se de todo o tipo de ganância, porque, mesmo quando alguém tem abundância, a sua vida não vem das coisas que possui.”",
      "16": "Com isso, contou-lhes uma ilustração, dizendo: “A terra de um homem rico produziu bem.",
      "17": "Por isso, ele começou a raciocinar no íntimo: ‘O que farei agora que não tenho onde guardar a minha colheita?’",
      "18": "E disse: ‘Farei o seguinte: derrubarei os meus celeiros e construirei maiores, e ali guardarei todos os meus cereais e todos os meus bens;",
      "19": "e direi a mim mesmo: “Tu tens muitas coisas boas armazenadas para muitos anos. Descansa, come, bebe, diverte-te.”’",
      "20": "Porém, Deus disse-lhe: ‘Insensato, esta noite, exigirão de ti a tua vida. Quem ficará, então, com as coisas que acumulaste?’",
      "21": "Isto é o que acontece com o homem que acumula tesouros para si, mas não é rico para com Deus.”",
      "22": "Depois, ele disse aos discípulos: “É por isso que eu vos digo: Parem de se preocupar tanto com a vossa vida, quanto ao que comer, e com o vosso corpo, quanto ao que vestir.",
      "23": "Pois a vida vale mais do que o alimento, e o corpo mais do que a roupa.",
      "24": "Vejam os corvos: eles não semeiam nem colhem, não têm nem celeiro nem depósito; contudo, Deus alimenta-os. Será que vocês não valem muito mais do que as aves?",
      "25": "Quem entre vocês, por estar ansioso, pode acrescentar um côvado à duração da sua vida?",
      "26": "Portanto, se não podem fazer uma coisa tão pequena, porque se preocupam tanto com as outras coisas?",
      "27": "Vejam como os lírios crescem: eles não trabalham nem fiam; mas digo-vos que nem mesmo Salomão, em toda a sua glória, se vestia como um deles.",
      "28": "Então, se Deus veste assim a vegetação do campo, que hoje existe e amanhã é lançada no forno, quanto mais vos vestirá a vocês, homens de pouca fé!",
      "29": "Assim, parem de procurar o que comer e o que beber, e parem de ficar excessivamente preocupados;",
      "30": "porque é por todas estas coisas que as nações do mundo se empenham ansiosamente, mas o vosso Pai sabe que necessitam destas coisas.",
      "31": "Em vez disso, continuem a buscar o seu Reino, e estas coisas vos serão acrescentadas.",
      "32": "“Não temam, pequeno rebanho, porque o vosso Pai se agradou em dar-vos o Reino.",
      "33": "Vendam as vossas coisas e deem aos pobres. Façam bolsas de dinheiro que não se gastem, um tesouro que nunca acabe, nos céus, onde o ladrão não chega nem a traça consome.",
      "34": "Pois onde estiver o teu tesouro, aí estará também o teu coração.",
      "35": "“Estejam vestidos e preparados, estejam com as vossas lâmpadas acesas,",
      "36": "sejam como homens que esperam que o seu senhor volte do casamento, para que, quando ele vier e bater à porta, possam abri-la imediatamente.",
      "37": "Felizes aqueles escravos cujo senhor, quando vier, os encontrar a vigiar! Digo-vos a verdade: Ele irá vestir-se para servir, fará com que se recostem à mesa e virá servi-los.",
      "38": "E, se ele vier na segunda vigília, ou mesmo na terceira, e os encontrar preparados, felizes são eles!",
      "39": "Mas saibam que, se o dono da casa soubesse a que horas viria o ladrão, não deixaria que a sua casa fosse arrombada.",
      "40": "Também vocês, mantenham-se prontos, porque o Filho do Homem virá numa hora que não acham provável.”",
      "41": "Pedro perguntou então: “Senhor, esta ilustração é só para nós ou também é para todos?”",
      "42": "E o Senhor disse: “Quem é realmente o mordomo fiel, o prudente, a quem o seu senhor encarregará do grupo de assistentes para lhes continuar a dar a sua medida de mantimentos no tempo apropriado?",
      "43": "Feliz é esse escravo se o seu senhor, quando vier, o encontrar a fazer isso!",
      "44": "Digo-vos a verdade: Ele vai encarregá-lo de todos os seus bens.",
      "45": "Mas, se aquele escravo disser no coração: ‘O meu senhor demora-se’, e começar a espancar os servos e as servas, e a comer, a beber e a embriagar-se,",
      "46": "o senhor desse escravo virá num dia que ele não espera e numa hora que ele não sabe, e irá puni-lo com a maior severidade e designar-lhe um lugar entre os infiéis.",
      "47": "Então, aquele escravo que entendeu a vontade do seu senhor, mas não se preparou nem fez o que ele lhe pediu, será espancado com muitos golpes.",
      "48": "Mas aquele que não entendeu e fez coisas que merecem punição será espancado com poucos golpes. Realmente, de todo aquele a quem muito foi dado, muito será exigido; e daquele que foi encarregado de muito, será exigido mais do que o normal.",
      "49": "“Eu vim para atear um fogo na terra, e o que mais posso desejar se ele já foi aceso?",
      "50": "Realmente, tenho um batismo com que devo ser batizado, e como estou aflito até que ele termine!",
      "51": "Pensam que eu vim trazer paz à terra? Digo-vos que não! Em vez disso, vim trazer divisão.",
      "52": "Pois, de agora em diante, haverá cinco numa casa, que estarão divididos uns contra os outros: três contra dois e dois contra três.",
      "53": "Estarão divididos, pai contra filho e filho contra pai, mãe contra filha e filha contra mãe, sogra contra nora e nora contra sogra.”",
      "54": "Ele disse também às multidões: “Quando veem uma nuvem a surgir no ocidente, dizem imediatamente: ‘Vem aí uma tempestade’, e assim acontece.",
      "55": "E, quando veem que está a soprar um vento do sul, dizem: ‘Vem aí uma onda de calor’, e assim ocorre.",
      "56": "Hipócritas! Vocês sabem examinar a aparência da terra e do céu, mas como é que não sabem examinar este tempo específico?",
      "57": "Porque não julgam também por vocês mesmos o que é justo?",
      "58": "Por exemplo, enquanto tu e o teu adversário estiverem a ir a uma autoridade, empenha-te, no caminho, em resolver a disputa com ele, para que não te leve perante o juiz e o juiz te entregue ao oficial de justiça, e o oficial de justiça te meta na prisão.",
      "59": "Digo-te: De modo algum sairás de lá até pagares a tua última pequena moeda.”"
    },
    "13": {
      "1": "Naquela ocasião, alguns dos que estavam presentes falaram-lhe sobre os galileus cujo sangue Pilatos tinha misturado com os sacrifícios deles.",
      "2": "Ele disse-lhes em resposta: “Acham que esses galileus eram mais pecadores do que todos os outros galileus, porque sofreram estas coisas?",
      "3": "Digo-vos que não; mas, a menos que se arrependam, todos vocês serão destruídos do mesmo modo.",
      "4": "Ou aqueles 18 sobre os quais caiu a torre de Siloé, matando-os — acham que eles eram mais culpados do que todos os outros homens que moram em Jerusalém?",
      "5": "Digo-vos que não; mas, a menos que se arrependam, todos vocês serão destruídos, tal como eles foram.”",
      "6": "Então, contou a seguinte ilustração: “Um homem tinha uma figueira plantada na sua vinha e foi ver se ela tinha frutos, mas não encontrou nenhum.",
      "7": "Ele disse então ao homem que cuidava da vinha: ‘Há já três anos que venho ver se há frutos nesta figueira, mas não encontrei nenhum. Corta-a! Porque devia ela ocupar inutilmente o solo?’",
      "8": "Em resposta, o homem disse-lhe: ‘Senhor, deixe-a por mais um ano. Eu vou cavar à volta dela e pôr estrume;",
      "9": "se, no futuro, ela produzir frutos, muito bem, mas, senão, pode cortá-la.’”",
      "10": "Ele estava a ensinar numa das sinagogas, no sábado.",
      "11": "E estava lá uma mulher que tinha um espírito de fraqueza há 18 anos; ela estava encurvada e não se conseguia endireitar de maneira nenhuma.",
      "12": "Quando a viu, Jesus dirigiu-lhe a palavra, dizendo: “Mulher, estás livre da tua fraqueza.”",
      "13": "E ele pôs as mãos sobre ela, e ela endireitou-se instantaneamente e começou a glorificar a Deus.",
      "14": "Em vista disso, porém, o presidente da sinagoga, indignado porque Jesus tinha feito a cura no sábado, disse à multidão: “Há seis dias em que se deve trabalhar; portanto, venham nesses dias e sejam curados, e não no dia de sábado.”",
      "15": "O Senhor, porém, respondeu-lhe: “Hipócritas! Cada um de vocês, no sábado, não desprende o seu touro ou o seu jumento e não o leva para beber água?",
      "16": "Não deveria esta mulher, que é filha de Abraão e a quem Satanás manteve presa durante 18 anos, ser libertada desta prisão no dia de sábado?”",
      "17": "Quando ele disse isto, todos os seus opositores ficaram envergonhados, mas toda a multidão se alegrava com todas as coisas gloriosas que ele fazia.",
      "18": "Assim, ele acrescentou: “A que se assemelha o Reino de Deus, e a que posso compará-lo?",
      "19": "Ele é semelhante a um grão de mostarda em que um homem pegou e lançou na sua horta; o grão cresceu e tornou-se uma árvore, e as aves do céu fizeram ninhos nos seus ramos.”",
      "20": "E, novamente, ele disse: “A que posso comparar o Reino de Deus?",
      "21": "Ele é semelhante ao fermento em que uma mulher pegou e misturou com três grandes medidas de farinha, até que toda a massa ficou fermentada.”",
      "22": "E ele viajava de cidade em cidade e de aldeia em aldeia, ensinando e caminhando para Jerusalém.",
      "23": "Então, um homem disse-lhe: “Senhor, são poucos os que estão a ser salvos?” Ele disse-lhes:",
      "24": "“Esforcem-se vigorosamente para entrar pela porta estreita, pois digo-vos que muitos tentarão entrar, mas não poderão.",
      "25": "Quando o dono da casa se tiver levantado e trancado a porta, vocês ficarão do lado de fora, a bater à porta e a dizer: ‘Senhor, abra-nos’; mas ele irá responder-vos: ‘Não sei de onde são.’",
      "26": "Então, vocês começarão a dizer: ‘Comemos e bebemos na sua presença, e o senhor ensinou-nos nas nossas ruas principais.’",
      "27": "Mas ele irá dizer-vos: ‘Não sei de onde são. Afastem-se de mim, todos vocês que fazem o que é injusto!’",
      "28": "É lá que ocorrerá o vosso choro e o ranger dos vossos dentes, quando virem Abraão, Isaque, Jacó e todos os profetas no Reino de Deus, mas vocês mesmos lançados fora.",
      "29": "Além disso, virão pessoas do leste e do oeste, do norte e do sul, e hão de se recostar à mesa no Reino de Deus.",
      "30": "Escutem: Há últimos que serão primeiros, e há primeiros que serão últimos.”",
      "31": "Naquele preciso momento, alguns fariseus aproximaram-se e disseram-lhe: “Sai e vai-te embora daqui, porque Herodes quer matar-te.”",
      "32": "E ele disse-lhes: “Vão dizer àquela raposa: ‘Olha, estou a expulsar demónios e a curar pessoas, hoje e amanhã, e, no terceiro dia, terei terminado.’",
      "33": "Contudo, tenho de continuar hoje, amanhã e no dia seguinte, porque é inadmissível que um profeta seja morto fora de Jerusalém.",
      "34": "Jerusalém, Jerusalém, que mata os profetas e apedreja os que lhe são enviados . . . Quantas vezes eu quis juntar os teus filhos, assim como a galinha junta a sua ninhada de pintainhos debaixo das asas! Mas vocês não quiseram.",
      "35": "Agora, a vossa casa ficará abandonada. Digo-vos: De modo algum me verão, até que digam: ‘Bendito é aquele que vem em nome de Jeová!’”"
    },
    "14": {
      "1": "Noutra ocasião, ele foi comer à casa de um líder dos fariseus, no sábado, e eles observavam-no atentamente.",
      "2": "E à frente dele estava um homem que sofria de hidropisia.",
      "3": "Em vista disso, Jesus perguntou aos peritos na Lei e aos fariseus: “É permitido ou não curar no sábado?”",
      "4": "Mas eles ficaram calados. Assim, ele tocou no homem, curou-o e mandou-o embora.",
      "5": "Então, disse-lhes: “Qual de vocês não tirará imediatamente o seu filho ou o seu touro de um poço, se ele lá cair no dia de sábado?”",
      "6": "E eles ficaram sem resposta.",
      "7": "A seguir, ele contou aos convidados uma ilustração, quando reparou que eles escolhiam os lugares mais destacados. Disse-lhes:",
      "8": "“Quando alguém te convidar para uma festa de casamento, não te recostes no lugar mais destacado. Talvez uma pessoa com mais destaque do que tu também tenha sido convidada.",
      "9": "Então, aquele que convidou ambos vai chegar e dizer-te: ‘Dá o teu lugar a este homem.’ Então, irás, envergonhado, ocupar o último lugar.",
      "10": "Mas, quando fores convidado, recosta-te no último lugar, para que, quando chegar o homem que te convidou, ele te diga: ‘Amigo, passa para um lugar mais importante.’ Então, terás honra à frente de todos os outros convidados.",
      "11": "Porque todo aquele que se enaltecer será humilhado, e aquele que se humilhar será enaltecido.”",
      "12": "A seguir, ele disse também ao homem que o tinha convidado: “Quando ofereceres um almoço ou um jantar, não chames os teus amigos, nem os teus irmãos, nem os teus parentes, nem os teus vizinhos ricos. Pois eles, por sua vez, também poderiam convidar-te, e isso seria uma retribuição para ti.",
      "13": "Mas, quando ofereceres um banquete, convida os pobres, os aleijados, os coxos, os cegos;",
      "14": "e serás feliz, porque eles não têm nada com que te recompensar. Pois serás recompensado na ressurreição dos justos.”",
      "15": "Ao ouvir estas coisas, um dos outros convidados disse-lhe: “Feliz é aquele que participa do banquete no Reino de Deus.”",
      "16": "Jesus disse-lhe: “Um homem convidou muitas pessoas para um grande banquete.",
      "17": "À hora do banquete, enviou o seu escravo, para dizer aos convidados: ‘Venham, porque já está tudo pronto.’",
      "18": "Mas todos, sem exceção, começaram a desculpar-se. O primeiro disse: ‘Comprei um campo, e tenho de ir vê-lo. Peço-te que me desculpes.’",
      "19": "E outro disse: ‘Comprei cinco juntas de bois e vou examiná-las. Peço-te que me desculpes.’",
      "20": "Ainda outro disse: ‘Acabei de me casar e por isso não posso ir.’",
      "21": "Assim, o escravo voltou e contou estas coisas ao seu senhor. O dono da casa ficou furioso e disse ao escravo: ‘Vai depressa às ruas principais e aos becos da cidade, e traz para aqui os pobres, os aleijados, os cegos e os coxos.’",
      "22": "Mais tarde, o escravo disse: ‘Senhor, foi feito o que ordenou, mas ainda há lugares.’",
      "23": "Então, o senhor disse ao escravo: ‘Vai para as estradas e para os caminhos, e obriga-os a entrar, a fim de que a minha casa fique cheia.",
      "24": "Pois eu vos digo: Nenhum daqueles homens que foram convidados provará o meu banquete.’”",
      "25": "Grandes multidões viajavam com ele, e ele virou-se e disse-lhes:",
      "26": "“Se alguém vem a mim e não odeia o pai, a mãe, a esposa, os filhos, os irmãos, as irmãs, sim, e até mesmo a própria vida, não pode ser meu discípulo.",
      "27": "Quem não carrega a sua estaca de tortura e não me segue, não pode ser meu discípulo.",
      "28": "Por exemplo, quem de vocês, querendo construir uma torre, não se senta primeiro e calcula a despesa, para ver se tem o suficiente para a completar?",
      "29": "Senão, ele lançará o alicerce, mas não a conseguirá terminar, e todos os observadores começarão a rir-se dele,",
      "30": "dizendo: ‘Este homem começou a construir, mas não conseguiu terminar.’",
      "31": "Ou que rei, antes de marchar para guerrear contra outro rei, não se senta e se aconselha para ver se consegue, com 10 000 soldados, enfrentar o que vem contra ele com 20 000?",
      "32": "De facto, se ele vir que não consegue, envia um grupo de embaixadores e propõe um acordo de paz, enquanto o outro ainda está longe.",
      "33": "Da mesma forma, estejam certos de que nenhum de vocês que não se despedir de todos os seus bens poderá ser meu discípulo.",
      "34": "“O sal, certamente, é bom. Mas, se o sal perder a sua força, como se recuperará o seu sabor?",
      "35": "Não serve nem para o solo, nem para o estrume. As pessoas deitam-no fora. Quem tem ouvidos para ouvir, ouça.”"
    },
    "15": {
      "1": "Todos os cobradores de impostos e os pecadores juntavam-se à volta dele para o ouvir.",
      "2": "E tanto os fariseus como os escribas resmungavam: “Este homem acolhe pecadores e come com eles.”",
      "3": "Então, ele contou-lhes a seguinte ilustração:",
      "4": "“Qual é o homem dentre vocês que, tendo 100 ovelhas e perdendo uma delas, não deixa as 99 para trás no deserto e vai em busca da perdida, até a encontrar?",
      "5": "E, quando a encontra, ele põe-na aos ombros e alegra-se.",
      "6": "E, ao chegar a casa, reúne os amigos e os vizinhos, e diz-lhes: ‘Alegrem-se comigo, porque encontrei a minha ovelha que estava perdida.’",
      "7": "Digo-vos que, da mesma forma, haverá mais alegria no céu por causa de um pecador que se arrepende do que por causa de 99 justos que não precisam de arrependimento.",
      "8": "“Ou que mulher, tendo dez dracmas e perdendo uma dracma, não acende uma lâmpada, varre a casa e procura cuidadosamente até a encontrar?",
      "9": "E, quando a encontra, ela reúne as suas amigas e vizinhas, e diz: ‘Alegrem-se comigo, porque encontrei a dracma que tinha perdido.’",
      "10": "Digo-vos que, da mesma forma, há alegria entre os anjos de Deus por causa de um pecador que se arrepende.”",
      "11": "Em seguida, ele disse: “Um homem tinha dois filhos.",
      "12": "E o mais novo disse ao pai: ‘Pai, dá-me a parte dos bens a que tenho direito.’ Então, ele dividiu os bens entre eles.",
      "13": "Poucos dias depois, o filho mais novo juntou tudo o que tinha e viajou para um país distante. Ali, esbanjou os seus bens, levando uma vida devassa.",
      "14": "Depois de ter gasto tudo, ocorreu uma fome severa em todo aquele país, e ele começou a passar necessidades.",
      "15": "Ele até mesmo se colocou ao serviço de um dos cidadãos daquele país, que o enviou aos seus campos para cuidar de porcos.",
      "16": "E ele desejava matar a fome com as alfarrobas que os porcos comiam, mas ninguém lhe dava nada.",
      "17": "“Quando caiu em si, ele disse: ‘Quantos empregados do meu pai têm fartura de pão, enquanto eu estou aqui a morrer de fome!",
      "18": "Vou-me embora e voltarei para a casa do meu pai, e vou dizer-lhe: “Pai, pequei contra o céu e contra ti.",
      "19": "Já não sou digno de ser chamado teu filho. Trata-me como um dos teus empregados.”’",
      "20": "Assim, levantou-se e foi ao encontro do seu pai. Enquanto ele ainda estava longe, o pai avistou-o e teve pena; então, correu, e abraçou-o e beijou-o ternamente.",
      "21": "O filho disse-lhe então: ‘Pai, pequei contra o céu e contra ti. Já não sou digno de ser chamado teu filho.’",
      "22": "Mas o pai disse aos seus escravos: ‘Depressa! Tragam uma veste comprida, a melhor, e vistam-no com ela, e ponham-lhe um anel na mão e sandálias nos pés.",
      "23": "Tragam também o bezerro gordo, abatam-no, e vamos comer e festejar,",
      "24": "porque este meu filho estava morto e voltou a viver, estava perdido e foi encontrado.’ E começaram a festejar.",
      "25": "“O filho mais velho estava no campo e, ao voltar, quando se aproximava da casa, ouviu o som de música e dança.",
      "26": "Por isso, chamou um dos servos e perguntou o que estava a acontecer.",
      "27": "Este disse-lhe: ‘O seu irmão chegou, e o seu pai abateu o bezerro gordo porque o recebeu de volta com boa saúde.’",
      "28": "Mas ele ficou zangado e recusou-se a entrar. Então, o pai saiu e começou a suplicar-lhe que entrasse.",
      "29": "Em resposta, ele disse ao pai: ‘Trabalhei tantos anos como escravo para ti e nunca desobedeci às tuas ordens. Mesmo assim, nem uma vez me deste um cabrito para eu festejar com os meus amigos.",
      "30": "Mas, assim que chegou esse teu filho, que esbanjou os teus bens com as prostitutas, abateste o bezerro gordo para ele.’",
      "31": "E ele respondeu-lhe: ‘Meu filho, tu sempre estiveste comigo e todas as minhas coisas são tuas.",
      "32": "Mas nós simplesmente tivemos de festejar e de nos alegrar, porque o teu irmão estava morto e voltou a viver, estava perdido e foi encontrado.’”"
    },
    "16": {
      "1": "Então, ele disse também aos discípulos: “Um homem rico tinha um administrador que foi acusado de lhe desperdiçar os bens.",
      "2": "Assim, ele chamou-o e disse: ‘O que é isto que ouço a teu respeito? Presta contas da tua administração, pois já não podes continuar a administrar a casa.’",
      "3": "Então, o administrador disse para consigo: ‘O que é que vou fazer, visto que o meu senhor está a tirar-me a administração? Não sou suficientemente forte para cavar e tenho vergonha de mendigar.",
      "4": "Ah! Já sei o que vou fazer para que, quando for afastado da administração, as pessoas me recebam nas suas casas.’",
      "5": "E, chamando cada um dos devedores do seu senhor, perguntou ao primeiro: ‘Quanto é que deves ao meu senhor?’",
      "6": "Ele respondeu: ‘Cem medidas de azeite.’ O administrador disse-lhe: ‘Pega no teu acordo escrito, senta-te e escreve rapidamente 50.’",
      "7": "A seguir, perguntou a outro: ‘E tu, quanto é que deves?’ Ele respondeu: ‘Cem grandes medidas de trigo.’ O administrador disse-lhe: ‘Pega no teu acordo escrito e escreve 80.’",
      "8": "E o senhor elogiou o administrador, embora este fosse injusto, porque agiu com sabedoria prática. Pois, ao lidar com a sua própria geração, os filhos deste sistema de coisas são mais sábios em sentido prático do que os filhos da luz.",
      "9": "“Digo-vos também: Façam amigos por meio das riquezas injustas, para que, quando estas faltarem, eles vos recebam nas moradas eternas.",
      "10": "Quem é fiel no mínimo também é fiel no muito, e quem é injusto no mínimo também é injusto no muito.",
      "11": "Portanto, se vocês não se mostrarem fiéis em usar as riquezas injustas, quem vos confiará o que é verdadeiro?",
      "12": "E, se não se mostrarem fiéis em usar o que é dos outros, quem vos dará o que vos está reservado?",
      "13": "Nenhum servo pode ser escravo de dois senhores, pois ou odiará um e amará o outro, ou se apegará a um e desprezará o outro. Vocês não podem ser escravos de Deus e das Riquezas.”",
      "14": "Os fariseus, que gostavam de dinheiro, escutavam tudo isto, e começaram a ridicularizá-lo.",
      "15": "Assim, ele disse-lhes: “Vocês são os que se declaram justos diante dos homens, mas Deus conhece o vosso coração. Pois aquilo que tem muito valor para os homens é repugnante à vista de Deus.",
      "16": "“A Lei e os Profetas foram declarados até João. Desde então, o Reino de Deus está a ser declarado como boas novas, e todo o tipo de pessoas avança vigorosamente em direção a ele.",
      "17": "Realmente, é mais fácil que o céu e a terra passem do que um só traço de uma letra da Lei ficar por se cumprir.",
      "18": "“Todo aquele que se divorcia da esposa e se casa com outra comete adultério, e quem se casa com uma mulher divorciada comete adultério.",
      "19": "“Havia um homem rico que se vestia de púrpura e de linho, e levava uma vida de prazeres e de luxo.",
      "20": "E um mendigo, chamado Lázaro, costumava ser colocado junto ao seu portão, e estava coberto de feridas;",
      "21": "ele desejava matar a fome com as coisas que caíam da mesa do rico. Até os cães vinham lamber-lhe as feridas.",
      "22": "Com o tempo, o mendigo morreu e foi carregado pelos anjos para junto de Abraão.\n\n“O rico também morreu e foi enterrado.",
      "23": "Na Sepultura, ele ergueu os olhos, em tormentos, e viu Abraão de longe, com Lázaro ao seu lado.",
      "24": "Por isso, ele chamou-o, dizendo: ‘Pai Abraão, tem misericórdia de mim e envia Lázaro para mergulhar a ponta do dedo na água e refrescar a minha língua, porque estou a sofrer neste fogo intenso.’",
      "25": "Mas Abraão disse: ‘Filho, lembra-te de que tiveste a tua medida de coisas boas durante a vida, mas Lázaro, por sua vez, recebeu coisas más. Agora, porém, ele está a ter consolo aqui, mas tu estás a sofrer.",
      "26": "E, além de tudo isso, estabeleceu-se um grande abismo entre nós e vocês, de modo que os que querem passar daqui para o vosso lado não podem, nem podem pessoas passar daí para o nosso lado.’",
      "27": "Por sua vez, o rico disse: ‘Nesse caso, peço-te, pai, que o envies à casa do meu pai,",
      "28": "pois tenho cinco irmãos. Deixa que ele os avise, para que não venham também para este lugar de tormento.’",
      "29": "Contudo, Abraão disse: ‘Eles têm Moisés e os Profetas. Que os escutem.’",
      "30": "E ele respondeu: ‘Não, pai Abraão! Se alguém dentre os mortos for ter com eles, eles vão arrepender-se.’",
      "31": "Porém, Abraão disse-lhe: ‘Se eles não escutam Moisés nem os Profetas, não serão persuadidos nem mesmo se alguém se levantar dentre os mortos.’”"
    },
    "17": {
      "1": "Depois, ele disse aos discípulos: “É inevitável que surjam motivos para tropeço. Contudo, ai daquele por meio de quem eles surgem!",
      "2": "Seria melhor para ele que lhe pendurassem ao pescoço uma pedra de moinho e que fosse lançado ao mar, do que fazer tropeçar um destes pequenos.",
      "3": "Prestem atenção a vocês mesmos. Se o teu irmão cometer um pecado, censura-o e, se ele se arrepender, perdoa-lhe.",
      "4": "Mesmo que ele peque contra ti sete vezes por dia e venha ter contigo sete vezes, dizendo: ‘Arrependo-me’, tens de lhe perdoar.”",
      "5": "Os apóstolos disseram ao Senhor: “Dá-nos mais fé.”",
      "6": "E o Senhor disse: “Se vocês tivessem fé do tamanho de um grão de mostarda, diriam a esta amoreira-preta: ‘Arranca-te daí e planta-te no mar!’, e ela iria obedecer-vos.",
      "7": "“Qual de vocês, caso tenha um escravo que esteja a lavrar ou a cuidar do rebanho, lhe dirá quando ele chegar do campo: ‘Vem depressa para a mesa comer’?",
      "8": "Em vez disso, não lhe dirá: ‘Prepara-me o jantar, põe o avental e serve-me até eu acabar de comer e beber e, depois, podes comer e beber’?",
      "9": "Será que ele sentirá gratidão pelo escravo porque este fez o que lhe foi designado?",
      "10": "Da mesma forma, quando vocês tiverem feito todas as coisas que vos foram designadas, digam: ‘Somos escravos imprestáveis. O que fizemos é o que devíamos fazer.’”",
      "11": "A caminho de Jerusalém, ele passou entre Samaria e a Galileia.",
      "12": "Ao entrar numa aldeia, dez homens com lepra foram ao seu encontro, mas ficaram à distância.",
      "13": "E levantaram a voz, dizendo: “Jesus, Instrutor, tenha misericórdia de nós!”",
      "14": "Quando os viu, disse-lhes: “Vão e mostrem-se aos sacerdotes.” Então, enquanto eles se afastavam, foram purificados.",
      "15": "Um deles, quando viu que estava curado, voltou, glorificando a Deus em voz alta.",
      "16": "E prostrou-se com o rosto por terra aos pés de Jesus, agradecendo-lhe. E ele era samaritano.",
      "17": "Jesus disse em resposta: “Os dez foram purificados, não foram? Então, onde estão os outros nove?",
      "18": "Nenhum deles voltou para dar glória a Deus, a não ser este homem de outra nação?”",
      "19": "Depois disse-lhe: “Levanta-te e vai. A tua fé curou-te.”",
      "20": "Os fariseus perguntaram-lhe quando viria o Reino de Deus, e ele respondeu-lhes: “O Reino de Deus não vem de maneira claramente observável,",
      "21": "nem as pessoas dirão: ‘Vejam, está aqui!’ ou: ‘Está ali!’ Pois saibam que o Reino de Deus está no vosso meio.”",
      "22": "Em seguida, ele disse aos discípulos: “Virá o tempo em que desejarão ver um dos dias do Filho do Homem, mas não verão.",
      "23": "E as pessoas irão dizer-vos: ‘Vejam, está ali!’ ou: ‘Vejam, está aqui!’ Não saiam nem corram atrás delas.",
      "24": "Pois, assim como o relâmpago ilumina o céu de um lado ao outro, assim será o Filho do Homem no seu dia.",
      "25": "Primeiro, porém, ele tem de sofrer muitas coisas e ser rejeitado por esta geração.",
      "26": "Além disso, assim como aconteceu nos dias de Noé, assim será nos dias do Filho do Homem:",
      "27": "as pessoas comiam, bebiam, os homens casavam-se, as mulheres eram dadas em casamento, até àquele dia em que Noé entrou na arca, e veio o dilúvio e destruiu-os a todos.",
      "28": "Do mesmo modo, será como aconteceu nos dias de Ló: as pessoas comiam, bebiam, compravam, vendiam, plantavam, construíam.",
      "29": "Contudo, no dia em que Ló saiu de Sodoma, choveu do céu fogo e enxofre, e destruiu-os a todos.",
      "30": "Acontecerá o mesmo no dia em que o Filho do Homem for revelado.",
      "31": "“Nesse dia, quem estiver no terraço, mas cujas coisas estiverem em casa, não desça para as apanhar, e, da mesma maneira, quem estiver no campo não deve voltar para as coisas deixadas atrás.",
      "32": "Lembrem-se da mulher de Ló.",
      "33": "Quem procurar salvar a sua vida há de perdê-la, mas quem perder a sua vida há de preservá-la.",
      "34": "Digo-vos: Nessa noite, duas pessoas estarão numa cama; uma será levada, mas a outra será abandonada.",
      "35": "Duas mulheres estarão a moer no mesmo moinho: uma será levada, mas a outra será abandonada.”",
      "36": "——",
      "37": "Em vista disso, disseram-lhe: “Onde, Senhor?” Ele disse-lhes: “Onde estiver o corpo, ali também se juntarão as águias.”"
    },
    "18": {
      "1": "Depois, contou-lhes uma ilustração a respeito da necessidade de orarem sempre e de nunca desistirem,",
      "2": "dizendo: “Em certa cidade, havia um juiz que não temia a Deus nem respeitava ninguém.",
      "3": "Havia também naquela cidade uma viúva, e ela persistia em ir ter com ele e dizia-lhe: ‘Faça-me justiça contra o meu adversário.’",
      "4": "Durante algum tempo, ele não estava disposto a fazer isso, mas, depois, disse para consigo: ‘Eu não temo a Deus nem respeito nenhum homem,",
      "5": "mas, visto que esta viúva anda a incomodar-me, vou fazer-lhe justiça para que não continue a vir importunar-me com o seu pedido, até que eu já não o suporte mais.’”",
      "6": "O Senhor disse então: “Ouçam o que o juiz, embora injusto, disse!",
      "7": "Certamente, então, será que Deus não providenciará que seja feita justiça aos seus escolhidos, que lhe imploram dia e noite, enquanto é paciente com eles?",
      "8": "Digo-vos: Ele providenciará que, rapidamente, lhes seja feita justiça. Contudo, quando o Filho do Homem chegar, encontrará realmente esta fé na terra?”",
      "9": "Ele também contou a seguinte ilustração a alguns que confiavam na sua própria justiça e não tinham nenhuma consideração pelos outros:",
      "10": "“Dois homens subiram ao templo para orar: um era fariseu e o outro era cobrador de impostos.",
      "11": "O fariseu ficou de pé e começou a orar no íntimo o seguinte: ‘Ó Deus, agradeço-te porque não sou como todos os outros: extorsores, injustos, adúlteros; nem mesmo como este cobrador de impostos.",
      "12": "Jejuo duas vezes por semana, dou o décimo de tudo o que adquiro.’",
      "13": "Mas o cobrador de impostos, parado à distância, nem sequer queria levantar os olhos para o céu, mas batia no peito, dizendo: ‘Ó Deus, tem misericórdia de mim, um pecador.’",
      "14": "Digo-vos: Este homem voltou para casa mais justo do que aquele fariseu. Porque todo aquele que se enaltecer será humilhado, mas quem se humilhar será enaltecido.”",
      "15": "As pessoas também lhe traziam as suas crianças de colo, para que lhes tocasse; mas, quando viram isso, os discípulos começaram a repreender as pessoas.",
      "16": "No entanto, Jesus mandou trazer a si as crianças de colo, dizendo: “Deixem as criancinhas vir a mim e não tentem impedi-las, pois o Reino de Deus pertence aos que são como elas.",
      "17": "Digo-vos a verdade: Quem não receber o Reino de Deus como uma criancinha, de modo algum entrará nele.”",
      "18": "E um dos líderes dos judeus perguntou-lhe: “Bom Instrutor, o que devo fazer para herdar a vida eterna?”",
      "19": "Jesus disse-lhe: “Porque é que me chamas bom? Ninguém é bom, a não ser um só, Deus.",
      "20": "Tu conheces os mandamentos: ‘Não cometas adultério, não assassines, não furtes, não dês falso testemunho, honra o teu pai e a tua mãe.’”",
      "21": "E o homem disse: “Tenho-os cumprido a todos desde bem jovem.”",
      "22": "Ao ouvir isto, Jesus disse-lhe: “Ainda te falta fazer uma coisa: vende tudo o que tens e distribui o dinheiro pelos pobres, e terás um tesouro nos céus; e vem ser meu seguidor.”",
      "23": "Quando ele ouviu isto, ficou profundamente triste, porque era muito rico.",
      "24": "Jesus olhou para ele e disse: “Como será difícil para os que têm dinheiro entrar no Reino de Deus!",
      "25": "De facto, é mais fácil um camelo passar pelo buraco de uma agulha de costura, do que um rico entrar no Reino de Deus.”",
      "26": "Os que ouviram isto disseram: “Quem é que pode ser salvo?”",
      "27": "Ele disse: “As coisas impossíveis para os homens são possíveis para Deus.”",
      "28": "Mas Pedro disse: “Olha, deixámos tudo o que tínhamos e seguimos-te.”",
      "29": "Ele disse-lhes: “Eu garanto-vos: Não há ninguém que tenha deixado casa, esposa, irmãos, pais ou filhos por causa do Reino de Deus",
      "30": "que não receba muitas vezes mais neste tempo e, no futuro sistema de coisas, a vida eterna.”",
      "31": "Então, ele chamou os Doze à parte e disse-lhes: “Escutem, estamos a subir para Jerusalém, e todas as coisas escritas por meio dos profetas a respeito do Filho do Homem vão cumprir-se.",
      "32": "Por exemplo, ele será entregue a homens das nações, e vão ridicularizá-lo, maltratá-lo e cuspir-lhe.",
      "33": "E, depois de o açoitarem, vão matá-lo, mas, no terceiro dia, ele será levantado.”",
      "34": "No entanto, eles não compreenderam o significado de nada disto, pois o sentido destas palavras era-lhes escondido, e eles não entenderam o que foi dito.",
      "35": "Quando Jesus se aproximava de Jericó, um cego estava sentado à beira da estrada, a mendigar.",
      "36": "Ao ouvir uma multidão a passar, ele perguntou o que estava a acontecer.",
      "37": "Disseram-lhe: “Jesus, o Nazareno, vai a passar!”",
      "38": "Em vista disso, ele gritou: “Jesus, Filho de David, tenha misericórdia de mim!”",
      "39": "E os que estavam à frente começaram a censurá-lo, mandando-o calar-se, mas ele gritava ainda mais: “Filho de David, tenha misericórdia de mim!”",
      "40": "Jesus parou, então, e mandou que lhe trouxessem o homem. Depois de ele se ter aproximado, Jesus perguntou-lhe:",
      "41": "“O que é que queres que eu faça por ti?” Ele disse: “Senhor, deixe-me recuperar a visão.”",
      "42": "Então, Jesus disse-lhe: “Recupera a visão. A tua fé curou-te.”",
      "43": "E ele recuperou instantaneamente a visão e começou a segui-lo, glorificando a Deus. De igual modo, todas as pessoas, ao verem isto, deram louvor a Deus."
    },
    "19": {
      "1": "Ele entrou então em Jericó e estava a atravessar a cidade.",
      "2": "Estava lá um homem chamado Zaqueu; ele era chefe de cobradores de impostos e era rico.",
      "3": "Pois bem, ele estava a tentar ver quem era este Jesus, mas não conseguia por causa da multidão, pois era baixo.",
      "4": "Por isso, correu à frente e subiu a um sicómoro, a fim de o ver, pois ele estava prestes a passar por ali.",
      "5": "Então, quando Jesus chegou àquele lugar, olhou para cima e disse-lhe: “Zaqueu, desce depressa, pois, hoje, tenho de ficar na tua casa.”",
      "6": "Com isso, ele desceu depressa e recebeu-o alegremente como hóspede.",
      "7": "Quando viram isso, começaram todos a resmungar: “Ele foi hospedar-se na casa de um homem que é pecador.”",
      "8": "Mas Zaqueu levantou-se e disse ao Senhor: “Olhe, Senhor, vou dar aos pobres a metade dos meus bens e, o que quer que eu tenha roubado a alguém, vou restituir quatro vezes mais.”",
      "9": "Então, Jesus disse-lhe: “Hoje, entrou a salvação nesta casa, porque ele também é filho de Abraão.",
      "10": "Pois o Filho do Homem veio procurar e salvar o que estava perdido.”",
      "11": "Enquanto escutavam estas coisas, ele contou outra ilustração, porque estava perto de Jerusalém e eles achavam que o Reino de Deus ia aparecer instantaneamente.",
      "12": "Assim, ele disse: “Um homem de origem nobre viajou para um país distante, a fim de se tornar rei e voltar.",
      "13": "Chamando dez dos seus escravos, deu-lhes dez minas e disse-lhes: ‘Façam negócios com estas minas até eu voltar.’",
      "14": "Mas os seus conterrâneos odiavam-no e enviaram um grupo de embaixadores atrás dele, para dizer: ‘Não queremos que este homem se torne rei sobre nós.’",
      "15": "“Por fim, quando ele voltou depois de se tornar rei, convocou os escravos a quem tinha dado o dinheiro, a fim de saber o que tinham ganho com a sua atividade comercial.",
      "16": "Então, o primeiro aproximou-se e disse: ‘Senhor, a sua mina rendeu dez minas.’",
      "17": "Ele disse-lhe: ‘Muito bem, escravo bom! Visto que te mostraste fiel num assunto muito pequeno, recebe autoridade sobre dez cidades.’",
      "18": "Então, chegou o segundo, dizendo: ‘Senhor, a sua mina produziu cinco minas.’",
      "19": "Ele disse também a este: ‘Tu também, toma conta de cinco cidades.’",
      "20": "Mas outro chegou, dizendo: ‘Senhor, aqui está a sua mina, que deixei escondida num pano.",
      "21": "Pois eu tive medo de si, visto que é um homem severo; retira o que não depositou e colhe o que não semeou.’",
      "22": "Ele disse-lhe: ‘Pelas tuas próprias palavras te julgo, escravo mau. Quer dizer que tu sabias que eu sou um homem severo, que retiro o que não depositei e colho o que não semeei?",
      "23": "Então, porque é que não puseste o meu dinheiro num banco para que, na minha vinda, eu o recebesse com juros?’",
      "24": "“Com isso, ele disse aos que estavam ali: ‘Tirem-lhe a mina e deem-na àquele que tem dez minas.’",
      "25": "Mas eles disseram-lhe: ‘Senhor, ele já tem dez minas!’",
      "26": "Ele respondeu: ‘Digo-vos que a todo aquele que tem, mais será dado; mas, quanto àquele que não tem, até mesmo o que tem lhe será tirado.",
      "27": "Além disso, tragam cá esses meus inimigos, que não quiseram que eu me tornasse rei sobre eles, e matem-nos à minha frente.’”",
      "28": "Depois de dizer estas coisas, ele foi adiante, subindo em direção a Jerusalém.",
      "29": "E, quando se aproximou de Betfagé e de Betânia, no chamado monte das Oliveiras, enviou dois dos discípulos,",
      "30": "dizendo: “Vão à aldeia que está ao alcance da vista e, depois de entrarem lá, encontrarão um jumentinho amarrado, o qual ainda ninguém montou. Desamarrem-no e tragam-no aqui.",
      "31": "Mas, se alguém vos perguntar: ‘Porque é que estão a desamarrá-lo?’, digam: ‘O Senhor precisa dele.’”",
      "32": "Então, os que tinham sido enviados partiram e encontraram-no exatamente como ele lhes tinha dito.",
      "33": "Mas, quando estavam a desamarrar o jumentinho, os donos dele perguntaram-lhes: “Porque é que estão a desamarrar o jumentinho?”",
      "34": "Responderam: “O Senhor precisa dele.”",
      "35": "Depois, levaram-no a Jesus, lançaram as suas capas sobre o jumentinho e fizeram com que Jesus o montasse.",
      "36": "Enquanto ele prosseguia, estendiam as suas capas na estrada.",
      "37": "Assim que se aproximou da estrada que desce do monte das Oliveiras, toda a multidão dos discípulos começou a alegrar-se e a louvar a Deus em voz alta por todas as obras poderosas que tinham visto,",
      "38": "dizendo: “Bendito é aquele que vem como Rei em nome de Jeová! Paz no céu e glória nas maiores alturas!”",
      "39": "No entanto, alguns dos fariseus que estavam no meio da multidão disseram-lhe: “Instrutor, censura os teus discípulos.”",
      "40": "Mas ele disse em resposta: “Eu digo-vos que, se eles ficassem calados, as pedras clamariam.”",
      "41": "E, quando se aproximou, observou a cidade e chorou por ela,",
      "42": "dizendo: “Se tu, sim, tu, tivesses discernido neste dia as coisas que têm a ver com a paz . . . Mas, agora, elas foram escondidas dos teus olhos.",
      "43": "Porque virão para ti os dias em que os teus inimigos irão construir à tua volta uma fortificação de estacas pontiagudas, cercar-te e sitiar-te, por todos os lados.",
      "44": "Eles irão lançar-te por terra, a ti e aos teus filhos no teu meio, e não deixarão em ti pedra sobre pedra, porque não discerniste o tempo de seres inspecionada.”",
      "45": "De seguida, ele entrou no templo e começou a expulsar os que vendiam,",
      "46": "dizendo-lhes: “Está escrito: ‘A minha casa será casa de oração’, mas vocês fizeram dela um covil de ladrões.”",
      "47": "Ele continuava a ensinar diariamente no templo. Mas os principais sacerdotes, os escribas e os líderes do povo procuravam matá-lo;",
      "48": "contudo, não encontravam um meio de o fazer, pois todo o povo o escutava com muita atenção."
    },
    "20": {
      "1": "Num daqueles dias, enquanto ele ensinava o povo no templo e declarava as boas novas, os principais sacerdotes e os escribas, com os anciãos, vieram",
      "2": "e disseram-lhe: “Diz-nos, com que autoridade é que fazes estas coisas? E quem é que te deu esta autoridade?”",
      "3": "Ele respondeu-lhes: “Eu também vos vou fazer uma pergunta, e vocês, respondam-me:",
      "4": "O batismo de João era do céu ou dos homens?”",
      "5": "Tiraram então conclusões entre si, dizendo: “Se dissermos: ‘Do céu’, ele dirá: ‘Porque é que não acreditaram nele?’",
      "6": "Mas, se dissermos: ‘Dos homens’, todo o povo nos apedrejará, pois estão convencidos de que João era profeta.”",
      "7": "Por conseguinte, responderam que não sabiam de onde se originou.",
      "8": "Jesus disse-lhes: “Então, eu também não vos digo com que autoridade faço estas coisas.”",
      "9": "A seguir, ele começou a contar ao povo a seguinte ilustração: “Um homem plantou um vinhedo e arrendou-o a lavradores, e viajou para fora, por bastante tempo.",
      "10": "Na época devida, enviou um escravo aos lavradores, para que lhe dessem alguns dos frutos do vinhedo. Os lavradores, porém, depois de o espancarem, mandaram-no embora de mãos vazias.",
      "11": "Mas ele enviou-lhes outro escravo. A esse, também o espancaram, humilharam e mandaram embora de mãos vazias.",
      "12": "Ele mandou ainda um terceiro, mas também o feriram e expulsaram.",
      "13": "Em vista disso, o dono do vinhedo disse: ‘O que farei? Enviarei o meu filho, o amado. É provável que o respeitem.’",
      "14": "Quando os lavradores o viram, raciocinaram entre si, dizendo: ‘Este é o herdeiro. Vamos matá-lo, para que a herança se torne nossa.’",
      "15": "Assim, atiraram-no para fora do vinhedo e mataram-no. O que lhes fará então o dono do vinhedo?",
      "16": "Voltará e matará esses lavradores, e entregará o vinhedo a outros.”\n\nAo ouvirem isto, eles disseram: “Que isso nunca aconteça!”",
      "17": "Mas ele olhou-os fixamente e disse: “O que, então, significa isto que está escrito: ‘A pedra que os construtores rejeitaram, esta tornou-se a principal pedra angular’?",
      "18": "Todo aquele que cair sobre esta pedra será despedaçado. Quanto àquele sobre quem ela cair, será esmagado.”",
      "19": "Os escribas e os principais sacerdotes procuraram então agarrá-lo naquele preciso momento, porque perceberam que ele tinha contado esta ilustração a pensar neles. Mas tinham medo do povo.",
      "20": "E, depois de o observar com atenção, eles enviaram homens que tinham contratado secretamente para fingirem ser justos, a fim de o apanharem nas suas palavras, e, assim, entregá-lo ao governo e à autoridade do governador.",
      "21": "E eles perguntaram-lhe: “Instrutor, sabemos que falas e ensinas corretamente, e não mostras parcialidade, mas ensinas o caminho de Deus em harmonia com a verdade:",
      "22": "É lícito ou não pagarmos impostos a César?”",
      "23": "Mas ele percebeu a astúcia deles, e disse-lhes:",
      "24": "“Mostrem-me um denário. De quem é esta imagem e inscrição?” Responderam: “De César.”",
      "25": "Ele disse-lhes: “Sem falta, então, paguem a César o que é de César, mas a Deus o que é de Deus.”",
      "26": "Assim, não foram capazes de o apanhar no que ele disse perante o povo, mas, espantados com a sua resposta, ficaram calados.",
      "27": "No entanto, alguns dos saduceus, os quais dizem não haver ressurreição, aproximaram-se e perguntaram-lhe:",
      "28": "“Instrutor, Moisés escreveu-nos: ‘Se um homem morre e deixa a esposa, mas não deixa filhos, o irmão dele deve casar-se com a viúva para dar descendência ao seu irmão.’",
      "29": "Acontece que havia sete irmãos. O primeiro casou-se, mas morreu sem filhos,",
      "30": "de modo que o segundo",
      "31": "e o terceiro se casaram com a viúva. O mesmo aconteceu com todos os sete; morreram sem deixar filhos.",
      "32": "Por fim, morreu também a mulher.",
      "33": "Assim, na ressurreição, de qual deles é que ela se tornará esposa? Pois os sete tiveram-na como esposa.”",
      "34": "Jesus disse-lhes: “Os filhos deste sistema de coisas casam-se e são dados em casamento,",
      "35": "mas os que são considerados dignos de ganhar o vindouro sistema de coisas e a ressurreição dentre os mortos não se casam nem são dados em casamento.",
      "36": "De facto, eles já nem podem morrer, porque são como os anjos, e são filhos de Deus por serem filhos da ressurreição.",
      "37": "Mas, que os mortos são levantados, até mesmo Moisés o revelou no relato sobre o espinheiro, quando ele chama a Jeová ‘o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’.",
      "38": "Ele é Deus, não de mortos, mas de vivos, pois, para ele, todos eles vivem.”",
      "39": "Em resposta, alguns dos escribas disseram: “Instrutor, falou bem.”",
      "40": "Pois eles já não tinham coragem de lhe fazer uma única pergunta.",
      "41": "Em seguida, ele perguntou-lhes: “Como é que dizem que o Cristo é filho de David?",
      "42": "Porque o próprio David diz no livro dos Salmos: ‘Jeová disse ao meu Senhor: “Senta-te à minha direita,",
      "43": "até que eu ponha os teus inimigos debaixo dos teus pés.”’",
      "44": "Portanto, David chama-lhe Senhor. Então, como é que ele é seu filho?”",
      "45": "E, enquanto todo o povo escutava, ele disse aos discípulos:",
      "46": "“Cuidado com os escribas, que gostam de andar de vestes compridas e gostam muito dos cumprimentos nas praças públicas, dos primeiros assentos nas sinagogas e dos lugares mais destacados nos banquetes,",
      "47": "que devoram as casas das viúvas e, para impressionar, fazem longas orações. Eles receberão um julgamento mais severo.”"
    },
    "21": {
      "1": "Ao levantar os olhos, ele viu os ricos a porem as suas dádivas nos cofres do tesouro.",
      "2": "Viu também uma viúva necessitada pôr neles duas pequenas moedas de pouquíssimo valor",
      "3": "e disse: “Digo-vos a verdade: Esta viúva pobre pôs nos cofres do tesouro mais do que todos eles.",
      "4": "Pois todos eles puseram dádivas do que lhes sobrava, mas ela, da sua carência, pôs tudo o que tinha para viver.”",
      "5": "Mais tarde, quando alguns falavam sobre o templo, sobre como estava decorado com belas pedras e com dádivas oferecidas a Deus,",
      "6": "ele disse: “Quanto a estas coisas que estão a ver, virão os dias em que não ficará pedra sobre pedra sem ser derrubada.”",
      "7": "Perguntaram-lhe então: “Instrutor, quando é que acontecerão realmente estas coisas e qual será o sinal de que estas coisas estão prestes a ocorrer?”",
      "8": "Ele disse: “Tenham cuidado para não serem enganados, pois muitos virão em meu nome, dizendo: ‘Sou eu’, e: ‘Está próximo o tempo devido.’ Não vão atrás deles.",
      "9": "Além disso, quando ouvirem falar de guerras e tumultos, não fiquem apavorados. Pois estas coisas têm de acontecer primeiro, mas o fim não ocorrerá imediatamente.”",
      "10": "Então, disse-lhes: “Nação irá levantar-se contra nação e reino contra reino.",
      "11": "Haverá grandes terramotos e, num lugar após outro, falta de alimentos e pestilências; e as pessoas verão coisas atemorizantes e grandes sinais do céu.",
      "12": "“Mas, antes que tudo isto aconteça, vocês serão presos e perseguidos, serão entregues às sinagogas e às prisões, e serão levados diante de reis e governadores por causa do meu nome.",
      "13": "Isto resultará numa oportunidade para darem testemunho.",
      "14": "Portanto, resolvam no coração não ensaiar antecipadamente como fazer a vossa defesa,",
      "15": "porque eu vos darei palavras e sabedoria, às quais todos os vossos opositores juntos não poderão resistir, nem contestar.",
      "16": "Além disso, vocês serão entregues até mesmo por pais, irmãos, parentes e amigos, e eles entregarão alguns de vocês à morte,",
      "17": "e vocês serão odiados por todos, por causa do meu nome.",
      "18": "Mas nem um único fio de cabelo da vossa cabeça se perderá.",
      "19": "Pela vossa perseverança, preservarão a vossa vida.",
      "20": "“No entanto, quando virem Jerusalém cercada por exércitos acampados, então, saibam que está próxima a sua destruição.",
      "21": "Então, os que estiverem na Judeia fujam para os montes, os que estiverem no meio dela saiam, e os que estiverem nos campos não entrem nela,",
      "22": "porque esses serão dias para se executar a justiça, a fim de que se cumpram todas as coisas escritas.",
      "23": "Ai das mulheres grávidas e das que amamentarem nesses dias! Porque haverá grande aflição nesta terra e ira contra este povo.",
      "24": "E eles cairão pelo fio da espada e serão levados cativos para todas as nações; e Jerusalém será pisada pelas nações até se cumprirem os tempos determinados das nações.",
      "25": "“Além disso, haverá sinais no sol, na lua e nas estrelas; e, na terra, angústia de nações, que não saberão o que fazer por causa do rugido do mar e da sua agitação.",
      "26": "Pessoas desfalecerão de medo, na expectativa das coisas que vêm sobre a terra habitada, pois os poderes dos céus serão abalados.",
      "27": "E, então, verão o Filho do Homem vir numa nuvem, com poder e grande glória.",
      "28": "Contudo, quando estas coisas começarem a ocorrer, ponham-se de pé e levantem a cabeça, porque o vosso livramento se aproxima.”",
      "29": "Com isso, contou-lhes uma ilustração: “Reparem na figueira e em todas as outras árvores.",
      "30": "Quando começam a brotar, vocês veem-nas e sabem que o verão já está próximo.",
      "31": "Do mesmo modo, quando virem estas coisas a acontecer, saibam que o Reino de Deus está próximo.",
      "32": "Eu garanto-vos que esta geração de modo algum passará até que todas as coisas aconteçam.",
      "33": "O céu e a terra passarão, mas as minhas palavras de modo algum passarão.",
      "34": "“Tenham cuidado para que o vosso coração nunca fique sobrecarregado com o excesso no comer e no beber e com as ansiedades da vida, e, de repente, esse dia vos apanhe de surpresa,",
      "35": "como uma armadilha. Pois ele virá sobre todos os que moram na face de toda a terra.",
      "36": "Portanto, mantenham-se despertos, e façam súplicas continuamente para que consigam escapar de todas essas coisas que têm de ocorrer e consigam ficar de pé diante do Filho do Homem.”",
      "37": "Assim, de dia, ele ensinava no templo, mas, depois de anoitecer, saía e passava a noite no chamado monte das Oliveiras.",
      "38": "E todo o povo se dirigia a ele, de manhã cedo, para o ouvir no templo."
    },
    "22": {
      "1": "Aproximava-se então a Festividade dos Pães sem Fermento, a chamada Páscoa.",
      "2": "E os principais sacerdotes e os escribas estavam à procura da melhor maneira de se livrarem dele, porque tinham medo do povo.",
      "3": "Então, Satanás entrou em Judas, o chamado Iscariotes, que era contado entre os Doze,",
      "4": "e este dirigiu-se aos principais sacerdotes e aos capitães do templo para falar com eles sobre como o poderia entregar.",
      "5": "Eles alegraram-se com isso e concordaram em dar-lhe dinheiro de prata.",
      "6": "Por isso, ele aceitou e começou a procurar uma boa oportunidade para o entregar a eles sem que ninguém desse por isso.",
      "7": "Chegou o dia da Festividade dos Pães sem Fermento, em que se tem de oferecer o sacrifício pascoal;",
      "8": "então, Jesus enviou Pedro e João, dizendo: “Vão e preparem a refeição pascoal para que a comamos.”",
      "9": "Disseram-lhe: “Onde é que queres que a preparemos?”",
      "10": "Ele disse-lhes: “Escutem: Ao entrarem na cidade, um homem que leva um cântaro com água virá ao vosso encontro. Sigam-no para dentro da casa em que ele entrar.",
      "11": "E digam ao proprietário da casa: ‘O Instrutor mandou dizer-te: “Onde é a sala dos hóspedes, para que eu tome a refeição pascoal com os meus discípulos?”’",
      "12": "E esse homem irá mostrar-vos uma grande sala mobilada no andar de cima. Preparem-na ali.”",
      "13": "Eles foram então, e encontraram tudo assim como ele lhes tinha dito, e prepararam a refeição pascoal.",
      "14": "Quando chegou a hora, ele recostou-se à mesa com os apóstolos.",
      "15": "E disse-lhes: “Tenho desejado muito comer esta refeição pascoal convosco antes de eu sofrer,",
      "16": "pois digo-vos: Não voltarei a comê-la até que ela se cumpra no Reino de Deus.”",
      "17": "E ele recebeu um cálice, deu graças e disse: “Tomem este cálice e passem-no entre todos,",
      "18": "pois digo-vos: De agora em diante, não voltarei a beber do produto da videira até que venha o Reino de Deus.”",
      "19": "Ele tomou também um pão, deu graças, partiu-o e deu-lhes, dizendo: “Isto representa o meu corpo, que será dado em vosso benefício. Persistam em fazer isto em memória de mim.”",
      "20": "Ele fez o mesmo com o cálice, depois de terem tomado a refeição, dizendo: “Este cálice representa o novo pacto com base no meu sangue, que será derramado em vosso benefício.",
      "21": "“Mas saibam que a mão daquele que me trai está comigo à mesa.",
      "22": "De facto, o Filho do Homem vai-se embora, segundo o que foi determinado; porém, ai daquele que o trai!”",
      "23": "Assim, começaram a perguntar uns aos outros qual deles realmente estaria prestes a fazer isso.",
      "24": "No entanto, eles também começaram uma discussão acalorada sobre qual deles era o maior.",
      "25": "Mas ele disse-lhes: “Os reis das nações dominam sobre elas, e os que têm autoridade sobre elas são chamados ‘benfeitores’.",
      "26": "Vocês, porém, não devem ser assim. Mas que o maior entre vocês se torne como o mais jovem, e o que lidera, como aquele que serve.",
      "27": "Pois quem é maior: aquele que está à mesa ou aquele que serve? Não é quem está à mesa? Mas eu estou no vosso meio como quem serve.",
      "28": "“No entanto, vocês são os que ficaram comigo nas minhas provações;",
      "29": "e eu faço convosco um pacto para um reino, assim como o meu Pai fez um pacto comigo,",
      "30": "a fim de que comam e bebam à minha mesa, no meu Reino, e se sentem em tronos para julgar as 12 tribos de Israel.",
      "31": "“Simão, Simão, escuta: Satanás exigiu que todos vocês fossem peneirados como trigo.",
      "32": "Mas tenho feito súplicas por ti para que a tua fé não fraqueje; e tu, quando tiveres voltado, fortalece os teus irmãos.”",
      "33": "Então, ele disse-lhe: “Senhor, estou pronto para ir contigo tanto para a prisão como para a morte.”",
      "34": "Mas ele disse: “Digo-te, Pedro: Hoje, o galo não cantará até que tu tenhas negado três vezes que me conheces.”",
      "35": "Ele disse-lhes também: “Quando vos enviei sem bolsa de dinheiro, sem alforge e sem sandálias, será que vos faltou alguma coisa?” Eles disseram: “Não!”",
      "36": "Então, ele disse-lhes: “Mas, agora, quem tiver bolsa de dinheiro, leve-a consigo, e também um alforge; e quem não tiver espada, venda a sua capa e compre uma.",
      "37": "Pois digo-vos que tem de se cumprir em mim aquilo que foi escrito: ‘Ele foi contado entre os transgressores.’ Sim, isso está a cumprir-se em mim.”",
      "38": "Então, disseram: “Senhor, temos aqui duas espadas.” Ele disse-lhes: “É o suficiente.”",
      "39": "Ao sair, ele foi, como de costume, para o monte das Oliveiras, e os discípulos também o seguiram.",
      "40": "Quando chegaram lá, ele disse-lhes: “Persistam em orar, para que não caiam em tentação.”",
      "41": "E ele afastou-se deles à distância de um tiro de pedra, ajoelhou-se e começou a orar,",
      "42": "dizendo: “Pai, se tu quiseres, afasta de mim este cálice. Contudo, ocorra não a minha vontade, mas a tua.”",
      "43": "Apareceu-lhe então um anjo do céu e fortaleceu-o.",
      "44": "Mas ele ficou tão angustiado que orou ainda mais intensamente; e o seu suor tornou-se como gotas de sangue que caíam no chão.",
      "45": "Quando se levantou depois de orar e se dirigiu aos discípulos, encontrou-os a dormir, exaustos de tristeza.",
      "46": "Ele disse-lhes: “Porque é que estão a dormir? Levantem-se e continuem a orar, para que não caiam em tentação.”",
      "47": "Enquanto ele ainda falava, chegou uma multidão, e o homem chamado Judas, um dos Doze, liderava-os, e aproximou-se de Jesus para o beijar.",
      "48": "No entanto, Jesus disse-lhe: “Judas, estás a trair o Filho do Homem com um beijo?”",
      "49": "Quando os que estavam à sua volta viram o que ia acontecer, disseram: “Senhor, devemos atacá-los com a espada?”",
      "50": "Um deles até mesmo atacou o escravo do sumo sacerdote, cortando-lhe a orelha direita.",
      "51": "Mas Jesus disse, em resposta: “Basta!” E tocou na orelha e curou-o.",
      "52": "Jesus disse então aos principais sacerdotes, aos capitães do templo e aos anciãos que tinham ido lá buscá-lo: “Vieram com espadas e bastões, como se eu fosse um bandido?",
      "53": "Enquanto eu estava convosco no templo, dia após dia, não me tentaram prender. Mas esta é a vossa hora e a autoridade da escuridão.”",
      "54": "Então, prenderam-no e levaram-no para a casa do sumo sacerdote. Mas Pedro seguia-os à distância.",
      "55": "Quando acenderam uma fogueira no meio do pátio e se sentaram juntos, Pedro sentou-se entre eles.",
      "56": "Todavia, uma serva, vendo-o sentado à luz da fogueira, olhou atentamente para ele e disse: “Este homem também estava com ele.”",
      "57": "Contudo, ele negou, dizendo: “Não o conheço, mulher.”",
      "58": "Pouco tempo depois, outra pessoa viu-o e disse: “Tu também és um deles.” Pedro, porém, disse: “Homem, não sou.”",
      "59": "E, depois de passar cerca de uma hora, outro homem começou a insistir: “Este homem, com certeza, também estava com ele, pois, de facto, é galileu!”",
      "60": "Mas Pedro disse: “Homem, não sei do que estás a falar.” E, naquele instante, enquanto ainda falava, um galo cantou.",
      "61": "Com isso, o Senhor virou-se e olhou diretamente para Pedro, e Pedro lembrou-se da declaração do Senhor, que lhe tinha dito: “Hoje, antes de o galo cantar, vais negar-me três vezes.”",
      "62": "Então, ele saiu dali e chorou amargamente.",
      "63": "Os homens que detinham Jesus começaram então a ridicularizá-lo, batendo-lhe;",
      "64": "e, depois de lhe cobrirem o rosto, diziam: “Profetiza! Quem é que te bateu?”",
      "65": "E diziam muitas outras blasfémias contra ele.",
      "66": "Quando o dia amanheceu, reuniu-se a assembleia dos anciãos do povo, tanto os principais sacerdotes como os escribas; eles levaram-no para o Sinédrio e disseram:",
      "67": "“Se tu és o Cristo, diz-nos.” Contudo, ele disse-lhes: “Mesmo que eu vos dissesse, de modo algum acreditariam.",
      "68": "Além disso, se eu vos fizesse perguntas, não me responderiam.",
      "69": "No entanto, de agora em diante, o Filho do Homem estará sentado à direita do Deus poderoso.”",
      "70": "Em vista disso, todos perguntaram: “Então, tu és o Filho de Deus?” Ele respondeu-lhes: “Vocês é que dizem que eu o sou.”",
      "71": "Eles disseram: “Porque é que precisamos de mais testemunho? Pois nós mesmos ouvimo-lo da sua própria boca.”"
    },
    "23": {
      "1": "Assim, toda a multidão se levantou, e levaram-no a Pilatos.",
      "2": "Então, começaram a acusá-lo, dizendo: “Encontrámos este homem a desencaminhar a nossa nação, a proibir o pagamento de impostos a César e a dizer que ele mesmo é Cristo, um rei.”",
      "3": "Pilatos perguntou-lhe então: “És tu o Rei dos judeus?” Em resposta, ele disse: “É o senhor que o está a dizer.”",
      "4": "A seguir, Pilatos disse aos principais sacerdotes e à multidão: “Não encontro razão para condenar este homem.”",
      "5": "Mas eles insistiram, dizendo: “Ele atiça o povo ao ensinar em toda a Judeia, desde a Galileia até aqui.”",
      "6": "Ao ouvir isso, Pilatos perguntou se o homem era galileu.",
      "7": "Ao saber que ele estava sob a jurisdição de Herodes, enviou-o a Herodes, que também estava em Jerusalém naqueles dias.",
      "8": "Quando Herodes viu Jesus, alegrou-se muito. Há bastante tempo que queria ver Jesus, porque tinha ouvido falar muito dele, e esperava ver algum sinal realizado por ele.",
      "9": "Começou então a fazer-lhe muitas perguntas, mas ele não lhe deu resposta nenhuma.",
      "10": "No entanto, os principais sacerdotes e os escribas levantavam-se e acusavam-no vigorosamente.",
      "11": "Então, Herodes, juntamente com os seus soldados, tratou-o com desprezo e ridicularizou-o, vestindo-o com uma roupa esplêndida, e, depois, mandou-o de volta a Pilatos.",
      "12": "Naquele mesmo dia, Herodes e Pilatos, que antes eram inimigos, tornaram-se amigos.",
      "13": "Pilatos convocou então os principais sacerdotes, os líderes e o povo,",
      "14": "e disse-lhes: “Trouxeram-me este homem como se fosse alguém que incita o povo à revolta. Pois bem, eu interroguei-o à vossa frente, mas não encontrei neste homem base para as acusações que vocês levantam contra ele.",
      "15": "De facto, nem Herodes encontrou, pois mandou-o de volta para nós. Como podem ver, ele não fez nada que mereça a morte.",
      "16": "Portanto, vou castigá-lo e soltá-lo.”",
      "17": "——",
      "18": "Contudo, toda a multidão gritou: “Mate esse homem e solte Barrabás!”",
      "19": "(Este homem tinha sido mandado para a prisão por causa de uma sedição ocorrida na cidade e por assassinato.)",
      "20": "Pilatos falou com eles novamente, porque queria soltar Jesus.",
      "21": "E começaram a gritar: “Para a estaca com ele! Para a estaca com ele!”",
      "22": "Ele disse-lhes pela terceira vez: “Porquê? O que é que este homem fez de mal? Não encontrei nele nada que mereça a morte. Portanto, vou castigá-lo e soltá-lo.”",
      "23": "Em vista disso, começaram a insistir, exigindo aos gritos que ele fosse executado, e a voz deles prevaleceu.",
      "24": "Então, Pilatos decidiu atender ao pedido deles.",
      "25": "Ele soltou o homem que pediam, que tinha sido mandado para a prisão por sedição e assassinato, mas entregou-lhes Jesus, segundo a vontade deles.",
      "26": "Enquanto o levavam, agarraram num certo Simão de Cirene, que vinha do campo, e puseram a estaca sobre ele para que a carregasse atrás de Jesus.",
      "27": "Um grande número de pessoas seguia-o, incluindo mulheres que batiam no peito de pesar e que se lamentavam por ele.",
      "28": "Jesus virou-se para as mulheres e disse: “Filhas de Jerusalém, parem de chorar por mim. Em vez disso, chorem por vocês mesmas e pelos vossos filhos;",
      "29": "pois saibam que virão dias em que as pessoas dirão: ‘Felizes as mulheres estéreis, os ventres que não deram à luz e os peitos que não amamentaram!’",
      "30": "Então, começarão a dizer às montanhas: ‘Caiam sobre nós!’, e às colinas: ‘Cubram-nos!’",
      "31": "Se eles fazem isto quando a árvore está verde, o que ocorrerá quando estiver seca?”",
      "32": "Dois outros homens, criminosos, também estavam a ser levados para serem executados com ele.",
      "33": "E, quando chegaram ao lugar chamado Caveira, pregaram-no na estaca ao lado dos criminosos, um à sua direita e outro à sua esquerda.",
      "34": "Mas Jesus dizia: “Pai, perdoa-lhes, pois não sabem o que fazem.” Além disso, lançaram sortes para repartir as roupas dele.",
      "35": "E o povo ficou parado, a olhar. Mas os líderes gozavam e diziam: “Ele salvou outros; que se salve a si mesmo, se é o Cristo de Deus, o Escolhido.”",
      "36": "Até mesmo os soldados fizeram pouco dele, aproximando-se e oferecendo-lhe vinho acre,",
      "37": "e dizendo: “Se tu és o Rei dos judeus, salva-te a ti mesmo.”",
      "38": "Havia também uma inscrição por cima dele: “Este é o Rei dos judeus.”",
      "39": "Então, um dos criminosos que estavam pendurados começou a insultá-lo, dizendo: “Tu não és o Cristo? Salva-te a ti mesmo e a nós também!”",
      "40": "Em resposta, o outro censurou-o, dizendo: “Tu não tens nenhum temor de Deus, agora que recebeste o mesmo julgamento?",
      "41": "E, no nosso caso, é justo, pois estamos a receber o que merecemos pelas coisas que fizemos. Mas este homem não fez nada de errado.”",
      "42": "Então, ele disse: “Jesus, lembra-te de mim quando entrares no teu Reino.”",
      "43": "E ele disse-lhe: “Em verdade, digo-te hoje: Estarás comigo no Paraíso.”",
      "44": "Já era por volta da sexta hora; contudo, caiu uma escuridão sobre toda aquela terra, até à nona hora,",
      "45": "porque a luz do sol falhou. Então, a cortina do santuário rasgou-se ao meio.",
      "46": "E Jesus clamou em voz alta e disse: “Pai, às tuas mãos confio o meu espírito.” Depois de dizer isto, ele morreu.",
      "47": "Ao ver o que estava a acontecer, o oficial do exército começou a glorificar a Deus, dizendo: “Realmente, este homem era justo.”",
      "48": "E toda a multidão que se tinha reunido para este espetáculo viu o que estava a acontecer; então, voltaram para casa, a bater no peito de pesar.",
      "49": "Todos os conhecidos dele estavam parados à distância. Além disso, mulheres que o tinham acompanhado desde a Galileia estavam lá e viram estas coisas.",
      "50": "Havia um homem chamado José, membro do Conselho, que era um homem bom e justo.",
      "51": "(Este homem não tinha votado em apoio da trama e da ação deles.) Ele era de Arimateia, uma cidade da Judeia, e aguardava o Reino de Deus.",
      "52": "Este homem compareceu perante Pilatos e pediu o corpo de Jesus.",
      "53": "Então, tirou-o de lá, enrolou-o em linho fino e colocou-o num túmulo escavado na rocha, onde ainda ninguém tinha sido sepultado.",
      "54": "Era o dia da Preparação, e o sábado estava prestes a começar.",
      "55": "No entanto, as mulheres que tinham vindo com ele desde a Galileia foram também até lá e viram o túmulo e como o corpo dele tinha sido colocado ali;",
      "56": "e voltaram para preparar aromas e óleos perfumados. Contudo, naturalmente, descansaram no sábado, segundo o mandamento."
    },
    "24": {
      "1": "No primeiro dia da semana, porém, elas chegaram bem cedo ao túmulo, levando os aromas que tinham preparado.",
      "2": "Mas viram que a pedra da entrada do túmulo tinha sido rolada",
      "3": "e, quando entraram, não encontraram o corpo do Senhor Jesus.",
      "4": "Enquanto estavam perplexas com isto, dois homens de roupa brilhante apareceram ao lado delas.",
      "5": "As mulheres ficaram com medo e mantiveram a cabeça virada para o chão; então, os homens disseram-lhes: “Porque procuram entre os mortos aquele que está vivo?",
      "6": "Ele não está aqui, mas foi levantado. Lembrem-se de que, enquanto ainda estava na Galileia, ele disse-vos",
      "7": "que o Filho do Homem tinha de ser entregue a pecadores, ser morto na estaca e, no terceiro dia, ser levantado.”",
      "8": "E elas lembraram-se das palavras dele;",
      "9": "então, voltaram do túmulo e contaram todas estas coisas aos Onze e a todos os demais.",
      "10": "Elas eram Maria Madalena, Joana e Maria, mãe de Tiago. Também as outras mulheres com elas contaram estas coisas aos apóstolos.",
      "11": "No entanto, estas declarações pareciam-lhes não fazer sentido, e eles recusavam-se a acreditar nas mulheres.",
      "12": "Mas Pedro levantou-se e correu para o túmulo; e, inclinando-se para a frente, só viu os panos de linho. Assim, foi-se embora, perguntando-se o que teria ocorrido.",
      "13": "Mas, naquele mesmo dia, dois deles viajavam para uma aldeia chamada Emaús, a cerca de 11 quilómetros de Jerusalém,",
      "14": "e conversavam sobre todas as coisas que tinham acontecido.",
      "15": "Enquanto conversavam e discutiam estas coisas, o próprio Jesus aproximou-se e começou a andar com eles,",
      "16": "mas os olhos deles foram impedidos de o reconhecer.",
      "17": "Ele perguntou-lhes: “Sobre o que é que estão a conversar enquanto caminham?” E eles pararam, com um ar triste.",
      "18": "Em resposta, aquele chamado Cléopas disse-lhe: “Será que és um estrangeiro que vive sozinho em Jerusalém e não sabes das coisas que lá ocorreram nestes dias?”",
      "19": "Ele perguntou-lhes: “Que coisas?” Responderam: “As coisas a respeito de Jesus, o Nazareno, que foi um profeta poderoso em ações e palavras perante Deus e todo o povo;",
      "20": "e os nossos principais sacerdotes e os nossos líderes entregaram-no para ser condenado à morte e pregaram-no na estaca.",
      "21": "Mas nós esperávamos que este homem fosse aquele que livraria Israel. E, além de tudo isto, este já é o terceiro dia desde que estas coisas ocorreram.",
      "22": "Além disso, algumas mulheres entre nós deixaram-nos pasmados, porque foram cedo ao túmulo",
      "23": "e, quando não encontraram o corpo dele, voltaram, dizendo que tinham tido também uma visão sobrenatural de anjos, que disseram que ele está vivo.",
      "24": "Então, alguns dos que estavam connosco foram ao túmulo e encontraram tudo exatamente como as mulheres tinham dito, mas não o viram.”",
      "25": "Assim, ele disse-lhes: “Como vocês são insensatos e demoram a crer em todas as coisas faladas pelos profetas!",
      "26": "Não era necessário que o Cristo sofresse estas coisas e entrasse na sua glória?”",
      "27": "E, começando por Moisés e por todos os Profetas, interpretou-lhes as coisas a respeito de si mesmo em todas as Escrituras.",
      "28": "Por fim, aproximaram-se da aldeia para a qual iam, e ele agiu como se fosse para mais longe.",
      "29": "Mas insistiram que ele ficasse com eles, dizendo: “Fica connosco, porque já está a anoitecer e o dia está quase a terminar.” Em vista disso, entrou para ficar com eles.",
      "30": "E, enquanto comia com eles, pegou no pão, deu graças, partiu-o e começou a dá-lo a eles.",
      "31": "Com isso, os olhos deles abriram-se plenamente e reconheceram-no; mas ele desapareceu.",
      "32": "E disseram um ao outro: “Não nos ardia o coração, dentro de nós, quando ele nos falava na estrada, ao abrir-nos plenamente as Escrituras?”",
      "33": "Eles levantaram-se naquele preciso momento, voltaram a Jerusalém e encontraram os Onze e os que estavam reunidos com eles;",
      "34": "e diziam: “De facto, o Senhor foi levantado e apareceu a Simão!”",
      "35": "Então, eles contaram o que tinha acontecido na estrada e como o reconheceram quando ele partiu o pão.",
      "36": "Enquanto ainda falavam destas coisas, o próprio Jesus apareceu no meio deles e disse-lhes: “Que a paz esteja convosco.”",
      "37": "Mas eles, espantados e com medo, pensaram que estavam a ver um espírito.",
      "38": "Portanto, ele disse-lhes: “Porque é que estão aflitos e porque é que surgem dúvidas no vosso coração?",
      "39": "Vejam as minhas mãos e os meus pés, que sou eu mesmo. Toquem-me e vejam, pois um espírito não tem carne nem ossos, assim como veem que eu tenho.”",
      "40": "E, ao dizer isso, mostrou-lhes as mãos e os pés.",
      "41": "Mas eles ainda não acreditavam, de tanta alegria e surpresa. Então, ele disse-lhes: “Têm aqui alguma coisa para comer?”",
      "42": "Deram-lhe um pedaço de peixe assado,",
      "43": "e ele aceitou-o e comeu diante dos olhos deles.",
      "44": "Depois, ele disse-lhes: “Estas são as minhas palavras, que vos transmiti enquanto ainda estava convosco, que todas as coisas escritas a meu respeito na Lei de Moisés, nos Profetas e nos Salmos têm de se cumprir.”",
      "45": "Então, ele abriu-lhes a mente para que compreendessem o significado das Escrituras",
      "46": "e disse-lhes: “Está escrito que o Cristo sofreria e, no terceiro dia, seria levantado dentre os mortos,",
      "47": "e que, em seu nome, se pregaria arrependimento para o perdão de pecados em todas as nações, começando por Jerusalém.",
      "48": "Vocês serão testemunhas destas coisas.",
      "49": "E saibam que vos enviarei o que foi prometido pelo meu Pai. Contudo, permaneçam na cidade até serem revestidos de poder vindo do alto.”",
      "50": "A seguir, ele levou-os para fora, até Betânia, ergueu as mãos e abençoou-os.",
      "51": "Enquanto os abençoava, foi separado deles e levado para o céu.",
      "52": "E curvaram-se diante dele e voltaram para Jerusalém com grande alegria.",
      "53": "E estavam constantemente no templo, louvando a Deus."
    }
  }
}