{
  "Malaquias": {
    "1": {
      "1": "Proclamação:\n\nEsta é a palavra de Jeová a Israel por meio de Malaquias:",
      "2": "“Eu mostrei-vos amor”, diz Jeová.\n\nPorém, vocês dizem: “Como é que nos mostraste amor?”\n\n“Não era Esaú irmão de Jacó?”, diz Jeová. “No entanto, eu amei Jacó",
      "3": "e odiei Esaú; e fiz com que os seus montes ficassem desolados e entreguei a sua herança aos chacais do deserto.”",
      "4": "“Embora Edom diga: ‘Fomos arrasados, mas voltaremos e reconstruiremos as ruínas’, Jeová dos exércitos diz: ‘Eles construirão, mas eu derrubarei, e hão de chamar-lhes “território da maldade” e “o povo que Jeová condenou para sempre”.",
      "5": "Verão isso com os vossos próprios olhos e dirão: “Que Jeová seja magnificado sobre o território de Israel.”’”",
      "6": "“‘O filho honra o pai; e o servo, o seu senhor. Portanto, se eu sou o pai, onde está a honra que me devem? E, se eu sou o senhor, onde está o temor que me devem?’, diz-vos Jeová dos exércitos, a vocês, sacerdotes, que desprezam o meu nome.\n\n“‘Contudo, vocês dizem: “Como é que desprezámos o teu nome?”’",
      "7": "“‘Por apresentarem alimento impuro no meu altar.’\n\n“‘E dizem: “Como é que te tornámos impuro?”’\n\n“‘Por dizerem: “A mesa de Jeová é desprezível.”",
      "8": "E, quando apresentam um animal cego como sacrifício, dizem: “Não faz mal.” E, quando apresentam um animal coxo ou doente, dizem: “Não faz mal.”’”\n\n“Por favor, tenta apresentá-los ao teu governador. Será que ele vai ficar satisfeito contigo ou receber-te com favor?”, diz Jeová dos exércitos.",
      "9": "“E agora, por favor, apelem a Deus, para que ele nos mostre favor. Com essas ofertas das vossas mãos, será que ele receberá algum de vocês com favor?”, diz Jeová dos exércitos.",
      "10": "“E quem entre vocês é que está disposto a fechar as portas? Pois vocês nem sequer acendem o meu altar sem cobrar por isso. Não me agrado de vocês”, diz Jeová dos exércitos, “nem tenho prazer em nenhuma oferta das vossas mãos”.",
      "11": "“Pois o meu nome será grande entre as nações, desde o nascente até ao poente. Em todo o lado, irão queimar-se sacrifícios e fazer-se ofertas ao meu nome, como uma dádiva pura, porque o meu nome será grande entre as nações”, diz Jeová dos exércitos.",
      "12": "“Porém, vocês profanam-no quando dizem: ‘A mesa de Jeová é impura, e as ofertas nela, o seu alimento, são desprezíveis.’",
      "13": "Vocês também dizem: ‘Que cansativo!’ e mostram desprezo por ela”, diz Jeová dos exércitos. “E trazem animais roubados, coxos e doentes. Sim, trazem-nos como dádiva! Será que eu devo aceitá-la das vossas mãos?”, diz Jeová.",
      "14": "“Maldito seja aquele que é astuto, que tem no seu rebanho um animal macho sadio, mas faz um voto e sacrifica a Jeová um animal defeituoso. Pois eu sou um grande Rei”, diz Jeová dos exércitos, “e o meu nome inspirará temor entre as nações”."
    },
    "2": {
      "1": "“E agora, ó sacerdotes, este mandamento é para vocês.",
      "2": "Se não escutarem e não levarem a sério o dever de glorificar o meu nome”, diz Jeová dos exércitos, “enviarei contra vocês a maldição e transformarei as vossas bênçãos em maldições. Sim, já transformei as bênçãos em maldições, porque vocês não levam isto a sério”.",
      "3": "“Vejam! Por vossa causa, destruirei a semente plantada, e espalharei esterco no vosso rosto, o esterco das vossas festividades; e vocês serão levados até ele.",
      "4": "Então, saberão que vos dei este mandamento para que o meu pacto com Levi continuasse em vigor”, diz Jeová dos exércitos.",
      "5": "“O meu pacto com ele foi um pacto de vida e paz, que lhe dei para que tivesse temor. Ele teve temor de mim, sim, teve reverência pelo meu nome.",
      "6": "A lei da verdade estava na sua boca, e não havia injustiça nos seus lábios. Ele andava comigo em paz e retidão, e fez com que muitos recuassem do erro.",
      "7": "Pois os lábios do sacerdote devem guardar o conhecimento, e da sua boca as pessoas devem procurar a lei, porque ele é o mensageiro de Jeová dos exércitos.",
      "8": "“Contudo, vocês desviaram-se do caminho. Fizeram muitos tropeçar no que se refere à lei. Corromperam o pacto de Levi”, diz Jeová dos exércitos.",
      "9": "“Portanto, farei com que sejam desprezados e rebaixados diante de todo o povo, visto que não guardaram os meus caminhos, mas mostraram parcialidade ao aplicar a lei.”",
      "10": "“Não temos todos nós um só pai? Não foi um só Deus que nos criou? Então, porque é que somos traiçoeiros uns para com os outros, profanando o pacto dos nossos antepassados?",
      "11": "Judá agiu traiçoeiramente, e fez-se uma coisa detestável em Israel e em Jerusalém; porque Judá profanou a santidade de Jeová, a qual Ele ama, e casou-se com a filha de um deus estrangeiro.",
      "12": "Jeová eliminará das tendas de Jacó todo aquele que faz isso — não importa quem seja — mesmo que ele apresente uma oferta a Jeová dos exércitos.”",
      "13": "“E vocês fazem outra coisa que deixa o altar de Jeová coberto de lágrimas, de choro e de suspiros, de modo que ele já não dá atenção à vossa oferta nem olha com favor para nada que venha das vossas mãos.",
      "14": "E dizem: ‘Por que razão?’ Porque Jeová é testemunha entre ti e a esposa da tua juventude, com quem foste traiçoeiro, embora ela fosse tua companheira e tua esposa por meio de um pacto.",
      "15": "No entanto, houve um que não fez isso, visto que tinha o que restava do espírito. E o que é que ele visava? A descendência de Deus. Portanto, estejam atentos ao vosso espírito e não ajam traiçoeiramente com a esposa da vossa juventude.",
      "16": "Pois eu odeio o divórcio”, diz Jeová, o Deus de Israel, “e também aquele que cobre a sua roupa com violência”, diz Jeová dos exércitos. “Estejam atentos ao vosso espírito e não ajam traiçoeiramente.",
      "17": "“Vocês cansam a Jeová com as vossas palavras. Contudo, dizem: ‘Como é que o cansamos?’ Por dizerem: ‘Todo aquele que faz o mal é bom aos olhos de Jeová, e ele agrada-se dele’; ou por dizerem: ‘Onde é que está o Deus da justiça?’”"
    },
    "3": {
      "1": "“Vejam! Enviarei o meu mensageiro, e ele preparará o caminho diante de mim. E, de repente, o verdadeiro Senhor, a quem vocês procuram, virá ao Seu templo; e o mensageiro do pacto, de quem vocês se agradam, virá. Ele certamente virá”, diz Jeová dos exércitos.",
      "2": "“Porém, quem suportará o dia da sua vinda, e quem conseguirá manter-se de pé quando ele aparecer? Pois ele será como o fogo do refinador e como a barrela dos lavadeiros.",
      "3": "E ele irá sentar-se como um refinador e purificador de prata, e purificará os filhos de Levi; e irá depurá-los como o ouro e como a prata, e eles certamente irão tornar-se para Jeová pessoas que apresentam uma oferta em justiça.",
      "4": "E a oferta de Judá e de Jerusalém será realmente agradável para Jeová, como nos dias do passado e como nos tempos antigos.",
      "5": "“Eu vou aproximar-me de vocês para vos julgar e darei prontamente testemunho contra os feiticeiros, contra os adúlteros, contra os que juram falsamente, contra os que defraudam o trabalhador contratado, a viúva e o órfão, e contra os que se recusam a ajudar o estrangeiro. Estes não me temem”, diz Jeová dos exércitos.",
      "6": "“Pois eu sou Jeová; eu não mudo. E vocês são filhos de Jacó; ainda não chegaram ao vosso fim.",
      "7": "Desde os dias dos vossos antepassados, vocês têm-se desviado dos meus decretos e não os têm guardado. Voltem para mim, e eu voltarei para vocês”, diz Jeová dos exércitos.\n\nPorém, vocês dizem: “Como é que havemos de voltar?”",
      "8": "“Será que um simples humano pode roubar a Deus? No entanto, vocês estão a roubar-me.”\n\nE vocês dizem: “Como é que te roubámos?”\n\n“Nos dízimos e nas contribuições.",
      "9": "Com certeza, vocês são amaldiçoados, pois estão a roubar-me — sim, a nação inteira está a fazer isso.",
      "10": "Tragam todos os dízimos ao depósito para que haja alimento na minha casa; e, por favor, ponham-me à prova neste respeito”, diz Jeová dos exércitos, “e vejam se eu não vos abrirei as comportas dos céus e se não derramarei sobre vocês uma bênção até que não falte mais nada”.",
      "11": "“E vou censurar o devorador, e ele não destruirá o fruto da vossa terra; e a videira no vosso campo não será infrutífera”, diz Jeová dos exércitos.",
      "12": "“Todas as nações dirão que vocês são felizes, porque se tornarão uma terra de prazer”, diz Jeová dos exércitos.",
      "13": "“As vossas palavras contra mim foram fortes”, diz Jeová.\n\nE vocês dizem: “Como é que falámos contra ti?”",
      "14": "“Vocês dizem: ‘É inútil servir a Deus. Qual é a vantagem de cumprirmos as nossas obrigações para com ele e de andarmos abatidos perante Jeová dos exércitos?",
      "15": "Agora, consideramos felizes os que são arrogantes. Além disso, os que praticam o que é mau são bem-sucedidos. Eles atrevem-se a pôr Deus à prova e conseguem safar-se.’”",
      "16": "Então, os que temiam a Jeová falavam uns com os outros, cada um com o seu próximo, e Jeová prestava atenção e escutava. E, perante ele, foi escrito um livro de recordação para os que temiam a Jeová e para os que meditavam no seu nome.",
      "17": "“Eles serão meus”, diz Jeová dos exércitos, “no dia em que eu produzir uma propriedade especial. Terei compaixão deles assim como um homem tem compaixão do seu filho, que o serve.",
      "18": "E vocês verão novamente a diferença entre uma pessoa justa e uma pessoa má, entre quem serve a Deus e quem não o serve”."
    },
    "4": {
      "1": "“Vejam! Vem o dia, ardente como uma fornalha, em que todos os arrogantes e todos os que praticam o que é mau se tornarão como palha. O dia que virá, certamente, irá devorá-los”, diz Jeová dos exércitos, “e não lhes deixará nem raiz nem ramo.",
      "2": "No entanto, sobre vocês, os que honram o meu nome, brilhará o sol da justiça, com cura nos seus raios; e vocês saltarão como bezerros gordos”.",
      "3": "“E pisarão os maus, pois eles serão como pó debaixo da sola dos vossos pés no dia em que eu agir”, diz Jeová dos exércitos.",
      "4": "“Lembrem-se da Lei do meu servo Moisés, os decretos e as decisões judiciais que ordenei em Horebe para que todo o Israel lhes obedecesse.",
      "5": "“Vejam! Vou enviar-vos Elias, o profeta, antes de chegar o grande e atemorizante dia de Jeová.",
      "6": "E ele fará com que o coração dos pais se torne como o dos filhos, e o coração dos filhos como o dos pais, para que eu não venha e golpeie a terra, entregando-a à destruição.”"
    }
  }
}