{
  "Naum": {
    "1": {
      "1": "Proclamação contra Nínive. Livro da visão de Naum, o elcosita:",
      "2": "Jeová é um Deus que exige devoção exclusiva e que se vinga;\n\nJeová vinga-se e está pronto para demonstrar o seu furor.\n\nJeová vinga-se dos seus adversários\n\nE reserva o furor para os seus inimigos.",
      "3": "Jeová é paciente e grande em poder,\n\nMas Jeová não deixará, de modo algum, de dar a devida punição.\n\nO seu caminho está no vendaval e na tempestade,\n\nE as nuvens são o pó dos seus pés.",
      "4": "Ele censura o mar e seca-o;\n\nE faz secar todos os rios.\n\nBasã e o Carmelo murcham,\n\nE as flores do Líbano murcham.",
      "5": "Por sua causa, os montes tremem,\n\nE as colinas derretem-se.\n\nA terra estremecerá diante da sua face,\n\nA terra e todos os que moram nela.",
      "6": "Quem é que pode ficar de pé diante da sua indignação?\n\nE quem é que pode resistir à sua ira ardente?\n\nO seu furor será derramado como fogo,\n\nE as rochas serão despedaçadas por causa dele.",
      "7": "Jeová é bom, uma fortaleza no dia da aflição.\n\nEle lembra-se dos que procuram refugiar-se nele.",
      "8": "Com uma inundação devastadora, ele exterminará completamente o lugar onde ela está,\n\nE a escuridão perseguirá os seus inimigos.",
      "9": "O que é que vocês tramarão contra Jeová?\n\nEle causará uma completa exterminação.\n\nA aflição não virá pela segunda vez.",
      "10": "Eles são como espinhos entrelaçados\n\nE como os que se embriagam com cerveja,\n\nMas serão consumidos como palha seca.",
      "11": "De ti sairá alguém que trama o mal contra Jeová,\n\nAlguém que dá conselhos que não têm valor.",
      "12": "Assim diz Jeová:\n\n“Embora as suas fileiras estejam completas e eles sejam numerosos,\n\nMesmo assim, serão eliminados; deixarão de existir.\n\nEu afligi-te, mas não te voltarei a afligir.",
      "13": "E, agora, vou quebrar o seu jugo e tirá-lo de cima de ti,\n\nE vou destruir as tuas correntes.",
      "14": "Jeová ordenou o seguinte a teu respeito:\n\n‘Não terás descendentes que perpetuem o teu nome.\n\nEliminarei as imagens esculpidas e as estátuas de metal da casa dos teus deuses.\n\nIrei preparar-te uma sepultura, porque és desprezível.’",
      "15": "Vejam sobre os montes os pés daquele que traz boas novas,\n\nDo proclamador de paz.\n\nCelebra as tuas festividades, ó Judá, cumpre os teus votos,\n\nPois nunca mais passará por ti alguém imprestável.\n\nEle será completamente destruído.”"
    },
    "2": {
      "1": "Subiu contra ti alguém que te espalhará.\n\nDefende as fortificações.\n\nVigia as estradas.\n\nPreparem-se e reúnam todas as vossas forças.",
      "2": "Pois Jeová restaurará a glória de Jacó,\n\nAssim como a glória de Israel,\n\nPois os devastadores os devastaram\n\nE arruinaram os seus ramos novos.",
      "3": "Os escudos dos seus homens valentes estão tingidos de vermelho,\n\nOs seus guerreiros estão vestidos de escarlate.\n\nAs partes de ferro do seu carro de guerra brilham como fogo\n\nNo dia em que ele se prepara para a batalha,\n\nE as lanças de junípero são agitadas.",
      "4": "Os carros de guerra andam loucamente pelas ruas.\n\nAndam para cima e para baixo nas praças.\n\nBrilham como tochas acesas e reluzem como relâmpagos.",
      "5": "Ele convocará os seus oficiais.\n\nEles avançarão aos tropeções.\n\nCorrerão até à muralha dela;\n\nEles erguerão uma barricada.",
      "6": "As portas dos rios serão abertas,\n\nE o palácio será destruído.",
      "7": "Foi decretado: Ela está exposta,\n\nSerá levada, e as suas escravas lamentarão;\n\nElas gemerão como pombas e baterão no peito.",
      "8": "Nínive sempre foi como um reservatório de águas,\n\nMas, agora, elas estão a escapar-se.\n\n“Parem! Parem!”\n\nMas ninguém volta atrás.",
      "9": "Saqueiem a prata, saqueiem o ouro!\n\nOs tesouros não têm fim.\n\nEla está repleta de todo o tipo de coisas preciosas.",
      "10": "A cidade está vazia, desolada, devastada!\n\nOs corações derretem-se de medo, os joelhos vacilam e as ancas tremem;\n\nTodos os rostos expressam angústia.",
      "11": "Onde é que está o esconderijo dos leões, o lugar onde os leões novos se alimentam,\n\nDe onde o leão sai com a sua cria,\n\nSem que ninguém os faça ter medo?",
      "12": "O leão dilacerava presas suficientes para as suas crias\n\nE estrangulava animais para as suas leoas.\n\nEle mantinha os seus covis cheios de presas,\n\nOs seus esconderijos cheios de animais dilacerados.",
      "13": "“Vê! Estou contra ti”, diz Jeová dos exércitos.\n\n“Reduzirei os teus carros de guerra a fumo,\n\nE a espada devorará os teus leões novos.\n\nEu acabarei com as tuas caçadas na terra,\n\nE não se voltarão a ouvir os teus mensageiros.”"
    },
    "3": {
      "1": "Ai da cidade de derramamento de sangue!\n\nEstá repleta de falsidade e de roubo.\n\nNunca fica sem presa.",
      "2": "O estalo dos chicotes, o barulho das rodas,\n\nO galope dos cavalos, os solavancos dos carros de guerra.",
      "3": "Cavaleiros montados, espadas brilhantes, lanças reluzentes,\n\nInúmeros mortos, montes de cadáveres\n\n— Os corpos não têm fim.\n\nTropeça-se nos mortos.",
      "4": "Isto deve-se aos muitos atos de prostituição da prostituta;\n\nEla é atraente e sedutora, senhora de feitiçarias,\n\nEnlaça nações com a sua prostituição e famílias com as suas feitiçarias.",
      "5": "“Vê! Estou contra ti”, diz Jeová dos exércitos.\n\n“Levantarei a tua saia até que cubra o teu rosto.\n\nFarei com que as nações vejam a tua nudez;\n\nE os reinos, a tua desonra.",
      "6": "E vou lançar imundície sobre ti,\n\nE tornar-te desprezível;\n\nFarei de ti um espetáculo público.",
      "7": "Todos os que te virem fugirão e dirão:\n\n‘Nínive foi devastada!\n\nQuem é que terá compaixão dela?’\n\nOnde é que vou encontrar quem te console?",
      "8": "Será que és melhor do que Nó-Amom, que ficava junto aos canais do Nilo?\n\nHavia águas ao seu redor;\n\nA sua riqueza era o mar, e a sua muralha era o mar.",
      "9": "A Etiópia era a sua fonte de força ilimitada, bem como o Egito.\n\nPute e os líbios eram os teus ajudadores.",
      "10": "Contudo, até ela foi exilada;\n\nEla foi para o cativeiro.\n\nAs suas crianças também foram despedaçadas em todas as esquinas.\n\nLançaram sortes sobre os seus homens de destaque,\n\nE todos os seus homens importantes foram presos com correntes.",
      "11": "Também ficarás bêbeda;\n\nTerás de esconder-te.\n\nProcurarás refúgio do inimigo.",
      "12": "Todas as tuas fortificações são como figueiras com os primeiros frutos maduros;\n\nBasta sacudi-las e os frutos caem na boca dos devoradores.",
      "13": "Vê! As tuas tropas são como mulheres no teu meio.\n\nOs portões da tua terra ficarão totalmente abertos para os teus inimigos.\n\nO fogo consumirá as trancas dos teus portões.",
      "14": "Tira água para quando fores sitiada.\n\nReforça as tuas fortificações.\n\nEntra na lama e pisa a argila;\n\nSegura a forma para fazer tijolos.",
      "15": "Até mesmo ali o fogo irá consumir-te.\n\nA espada irá eliminar-te.\n\nEla vai devorar-te como fazem os gafanhotos jovens.\n\nTorna-te tão numerosa como os gafanhotos jovens!\n\nSim, torna-te tão numerosa como os gafanhotos!",
      "16": "Multiplicaste os teus comerciantes, tornando-os mais numerosos do que as estrelas dos céus.\n\nOs gafanhotos jovens mudam de pele e voam para longe.",
      "17": "Os teus guardas são como gafanhotos,\n\nE os teus oficiais são como uma nuvem de gafanhotos.\n\nEm dias de frio, eles refugiam-se nas brechas dos muros,\n\nMas, quando o sol brilha, eles voam para longe;\n\nNinguém sabe para onde vão.",
      "18": "Os teus pastores estão sonolentos, ó rei da Assíria;\n\nOs teus nobres permanecem nas suas residências.\n\nO teu povo foi espalhado sobre os montes,\n\nE não há quem o reúna.",
      "19": "Não há alívio para a tua catástrofe.\n\nO teu ferimento é incurável.\n\nTodos os que ouvirem as notícias a teu respeito baterão palmas,\n\nPois quem é que não sofreu por causa da tua implacável crueldade?”"
    }
  }
}