{
  "Obadias": {
    "1": {
      "1": "A visão de Obadias:\n\nAssim diz o Soberano Senhor Jeová a respeito de Edom:\n\n“Ouvimos uma notícia da parte de Jeová,\n\nEnviou-se um mensageiro para dizer às nações:\n\n‘Levantem-se, vamos preparar-nos para a batalha contra ela.’”",
      "2": "“Vê! Tornei-te insignificante entre as nações;\n\nTu és muito desprezado.",
      "3": "A arrogância do teu coração enganou-te,\n\nTu, que resides nos refúgios do rochedo,\n\nQue moras nas alturas, que dizes no teu coração:\n\n‘Quem é que me fará descer para a terra?’",
      "4": "Mesmo que fizesses a tua morada no alto como a águia,\n\nOu que colocasses o teu ninho entre as estrelas,\n\nEu fazia-te descer de lá”, diz Jeová.",
      "5": "“Se viessem até ti ladrões, saqueadores à noite,\n\nNão levariam apenas o que quisessem?\n\nOu, se viessem até ti vindimadores,\n\nNão deixariam sobrar algumas uvas para respigar?\n\n(Tu serás totalmente destruído!)",
      "6": "Como Esaú foi vasculhado!\n\nComo foram procurados os seus tesouros escondidos!",
      "7": "Forçaram-te a ir para a fronteira.\n\nTodos os teus aliados te enganaram.\n\nOs homens que estavam em paz contigo derrotaram-te.\n\nOs que comem pão contigo armarão uma rede para te apanhar,\n\nMas tu não te aperceberás disso.",
      "8": "Nesse dia”, diz Jeová,\n\n“Não acabarei eu com os sábios de Edom\n\nE com o discernimento da região montanhosa de Esaú?",
      "9": "E os teus guerreiros ficarão apavorados, ó Temã,\n\nVisto que cada um deles, na região montanhosa de Esaú, será destruído na matança.",
      "10": "Por causa da violência praticada contra o teu irmão Jacó,\n\nA vergonha irá cobrir-te,\n\nE desaparecerás para sempre.",
      "11": "No dia em que ficaste só a ver,\n\nNo dia em que estranhos levaram o exército de Jacó para o cativeiro,\n\nQuando estrangeiros lhe entraram pelo portão e lançaram sortes sobre Jerusalém,\n\nTu agiste como um deles.",
      "12": "Não te devias alegrar no dia do teu irmão, no dia da sua desgraça,\n\nNão te devias alegrar por causa do povo de Judá, no dia da sua ruína,\n\nE não devias falar tão arrogantemente no dia da sua aflição.",
      "13": "Não devias entrar pelo portão do meu povo no dia em que lhes sobreveio o desastre,\n\nNão te devias alegrar com a calamidade do meu povo no dia do seu desastre,\n\nE não te devias apoderar da sua riqueza no dia em que lhes sobreveio o desastre.",
      "14": "Não devias ficar nos cruzamentos das estradas para matar os fugitivos,\n\nE não devias entregar os sobreviventes no dia da aflição.",
      "15": "Pois está próximo o dia de Jeová contra todas as nações.\n\nAssim como fizeste, assim se fará contigo.\n\nO tratamento que dispensaste a outros retornará sobre a tua própria cabeça.",
      "16": "Pois, assim como vocês beberam sobre o meu santo monte,\n\nTodas as nações beberão continuamente.\n\nBeberão e engolirão,\n\nE ficarão como se nunca tivessem existido.",
      "17": "No entanto, no monte Sião, estarão os que escaparem,\n\nE ele será sagrado;\n\nE a casa de Jacó recuperará as coisas que lhes pertencem.",
      "18": "A casa de Jacó irá tornar-se um fogo,\n\nA casa de José uma chama,\n\nE a casa de Esaú a palha;\n\nEles irão incendiá-la e consumi-la,\n\nE não haverá nenhum sobrevivente da casa de Esaú,\n\nPois o próprio Jeová o disse.",
      "19": "Eles tomarão posse do Neguebe e da região montanhosa de Esaú,\n\nDa Sefelá e da terra dos filisteus.\n\nTomarão posse do território de Efraim e do território de Samaria;\n\nE Benjamim tomará posse de Gileade.",
      "20": "Aos exilados desta fortificação,\n\nAo povo de Israel pertencerá a terra dos cananeus até Sarefá.\n\nE os exilados de Jerusalém que estavam em Sefarade possuirão as cidades do Neguebe.",
      "21": "E hão de subir salvadores ao monte Sião\n\nPara julgar a região montanhosa de Esaú;\n\nE o reinado passará a pertencer a Jeová.”"
    }
  }
}