{
  "Sofonias": {
    "1": {
      "1": "Esta é a palavra de Jeová que Sofonias, filho de Cusi, filho de Gedalias, filho de Amarias, filho de Ezequias, recebeu nos dias de Josias, filho de Amom e rei de Judá:",
      "2": "“Destruirei completamente tudo o que há na face da terra”, diz Jeová.",
      "3": "“Destruirei o homem e o animal.\n\nDestruirei as aves do céu e os peixes do mar,\n\nE as pedras de tropeço juntamente com os maus;\n\nE eliminarei os homens da face da terra”, diz Jeová.",
      "4": "“Vou estender a mão contra Judá\n\nE contra todos os habitantes de Jerusalém,\n\nE vou eliminar deste lugar tudo o que restar de Baal,\n\nO nome dos sacerdotes de deuses estrangeiros juntamente com os sacerdotes,",
      "5": "Os que se curvam nos terraços diante do exército dos céus,\n\nOs que se curvam e juram lealdade a Jeová\n\nAo mesmo tempo que juram lealdade a Malcã,",
      "6": "E os que deixam de seguir a Jeová,\n\nQue não procuram a Jeová nem o consultam.”",
      "7": "Fiquem em silêncio diante do Soberano Senhor Jeová, pois o dia de Jeová está próximo.\n\nJeová preparou um sacrifício; ele santificou os seus convidados.",
      "8": "“No dia do sacrifício de Jeová, ajustarei contas com os príncipes,\n\nCom os filhos do rei e com todos os que usam roupas estrangeiras.",
      "9": "Nesse dia, ajustarei contas com todos os que sobem ao estrado,\n\nOs que enchem a casa do seu senhor com violência e engano.",
      "10": "Nesse dia”, diz Jeová,\n\n“Haverá um clamor vindo do Portão do Peixe,\n\nUm lamento vindo da Cidade Nova,\n\nE um grande estrondo vindo dos montes.",
      "11": "Lamentem, habitantes de Mactés,\n\nPois todos os comerciantes foram eliminados;\n\nTodos os que pesavam a prata foram destruídos.",
      "12": "Nesse tempo, vasculharei Jerusalém com lâmpadas\n\nE ajustarei contas com os acomodados, que dizem no coração:\n\n‘Jeová não fará nem o bem nem o mal.’",
      "13": "A sua riqueza será saqueada, e as suas casas serão devastadas.\n\nConstruirão casas, mas não as ocuparão;\n\nPlantarão vinhas, mas não beberão o vinho.",
      "14": "O grande dia de Jeová está próximo!\n\nEstá próximo e aproxima-se com grande rapidez!\n\nO ruído do dia de Jeová é amargo.\n\nNesse dia, até o guerreiro dá um grito.",
      "15": "Esse dia é um dia de fúria,\n\nUm dia de aflição e de angústia,\n\nUm dia de tempestade e de desolação,\n\nUm dia de escuridão e de trevas,\n\nUm dia de nuvens e de densas trevas,",
      "16": "Um dia de toque de buzina e de grito de guerra,\n\nContra as cidades fortificadas e contra as altas torres angulares.",
      "17": "Vou causar aflição aos homens,\n\nE eles andarão como cegos,\n\nPorque foi contra Jeová que pecaram.\n\nO seu sangue será derramado como pó,\n\nE os seus intestinos como fezes.",
      "18": "Nem a sua prata nem o seu ouro poderão salvá-los no dia da fúria de Jeová.\n\nToda a terra será consumida pelo fogo do seu zelo,\n\nPorque ele fará uma exterminação, sim, uma exterminação terrível, de todos os habitantes da terra.”"
    },
    "2": {
      "1": "Ajuntem-se, sim, ajuntem-se,\n\nÓ nação que não sente vergonha.",
      "2": "Antes que o decreto se cumpra,\n\nAntes que o dia passe como a palha levada pelo vento,\n\nAntes que a ira ardente de Jeová vos sobrevenha,\n\nAntes que o dia da ira de Jeová vos sobrevenha,",
      "3": "Procurem a Jeová, todos vocês, mansos da terra,\n\nQue obedecem aos seus decretos justos.\n\nProcurem a justiça, procurem a mansidão.\n\nProvavelmente, serão escondidos no dia da ira de Jeová.",
      "4": "Pois Gaza será uma cidade abandonada,\n\nE Ascalom será desolada.\n\nAsdode será expulsa em plena luz do dia,\n\nE Ecrom será desarraigada.",
      "5": "“Ai dos que moram no litoral, a nação dos queretitas!\n\nA palavra de Jeová é contra vocês.\n\nÓ Canaã, terra dos filisteus, vou destruir-te,\n\nE ficarás sem habitantes.",
      "6": "E o litoral irá transformar-se em pastagens,\n\nCom poços para pastores e currais de pedra para ovelhas.",
      "7": "Ela há de tornar-se uma região para os que restarem da casa de Judá;\n\nSerá lá que eles se alimentarão.\n\nNas casas de Ascalom, irão deitar-se ao anoitecer.\n\nPois Jeová, seu Deus, voltará a sua atenção para eles\n\nE trará de volta os seus cativos.”",
      "8": "“Eu ouvi os insultos de Moabe e as ofensas dos amonitas,\n\nQue gozaram com o meu povo e fizeram ameaças arrogantes contra o seu território.",
      "9": "Portanto, tão certo como eu vivo”, diz Jeová dos exércitos, o Deus de Israel,\n\n“Moabe irá tornar-se como Sodoma,\n\nE os amonitas como Gomorra:\n\nUm lugar de urtigas, um poço de sal, uma terra permanentemente desolada.\n\nOs que restarem do meu povo irão saqueá-los,\n\nE o restante da minha nação tomará posse da terra deles.",
      "10": "É isso que vão receber por causa do seu orgulho,\n\nPorque gozaram com o povo de Jeová dos exércitos e enalteceram-se contra eles.",
      "11": "Jeová agirá contra eles de modo atemorizante,\n\nPois ele reduzirá a nada todos os deuses da terra,\n\nE todas as ilhas das nações irão curvar-se diante dele,\n\nCada uma no seu lugar.",
      "12": "Vocês, etíopes, também serão mortos pela minha espada.",
      "13": "Ele estenderá a mão para o norte e destruirá a Assíria,\n\nE deixará Nínive desolada, tão seca como um deserto.",
      "14": "Os rebanhos irão deitar-se no meio dela, todo o tipo de animais selvagens.\n\nTanto o pelicano como o porco-espinho passarão a noite entre os capitéis das suas colunas.\n\nUma voz cantará na janela.\n\nHaverá escombros na soleira das portas;\n\nPois ele deixará expostos os painéis de cedro.",
      "15": "Esta é a cidade orgulhosa que estava sentada em segurança,\n\nQue dizia no coração: ‘Eu sou a mais importante, não há ninguém igual a mim.’\n\nComo ela se tornou um motivo de terror,\n\nUm lugar para os animais selvagens se deitarem!\n\nTodos os que passarem por ela assobiarão e agitarão o punho.”"
    },
    "3": {
      "1": "Ai da cidade rebelde, impura, opressiva!",
      "2": "Ela não obedece a nenhuma voz, nem aceita nenhuma disciplina.\n\nNão confia em Jeová, nem se achega ao seu Deus.",
      "3": "No meio dela, os seus príncipes são leões que rugem.\n\nOs seus juízes são lobos da noite;\n\nNão deixam um único osso para roer no dia seguinte.",
      "4": "Os seus profetas são insolentes, traidores.\n\nOs seus sacerdotes profanam o que é santo;\n\nEles são violentos para com a lei.",
      "5": "Jeová é justo e está no meio dela; ele não faz o que é errado.\n\nManhã após manhã, ele torna conhecidas as suas decisões judiciais,\n\nSem falhar, como a luz do dia.\n\nMas o injusto não se envergonha.",
      "6": "“Eu destruí nações; as suas torres angulares ficaram desoladas.\n\nDevastei as suas ruas, e já ninguém passa por elas.\n\nAs suas cidades ficaram em ruínas, sem ninguém, sem habitantes.",
      "7": "Eu disse-lhe: ‘Certamente, irás temer-me e aceitar a disciplina’,\n\nPara que a sua morada não seja destruída,\n\nPois, por todas estas coisas, ajustarei contas com ela.\n\nContudo, eles estavam ainda mais ansiosos para agir de modo corrupto.",
      "8": "‘Portanto, fiquem à minha espera’, diz Jeová,\n\n‘Até ao dia em que eu me levantar para levar despojo,\n\nPois a minha decisão judicial é ajuntar nações e reunir reinos,\n\nPara derramar sobre eles a minha indignação, toda a minha ira ardente;\n\nPois toda a terra será consumida pelo fogo do meu zelo.",
      "9": "Nesse tempo, mudarei a língua dos povos para uma língua pura,\n\nPara que todos eles possam invocar o nome de Jeová,\n\nA fim de servi-lo ombro a ombro.’",
      "10": "Os que me suplicam, a filha do meu povo espalhado,\n\nVão trazer-me uma dádiva desde a região dos rios da Etiópia.",
      "11": "Nesse dia, não serás envergonhada\n\nPor causa de todos os teus atos de rebeldia contra mim,\n\nPorque removerei do teu meio os orgulhosos arrogantes,\n\nE nunca mais serás arrogante no meu santo monte.",
      "12": "Deixarei restar um povo humilde e modesto no teu meio,\n\nE eles irão refugiar-se no nome de Jeová.",
      "13": "Os que restarem de Israel não farão o que é mau;\n\nNão dirão mentiras, nem terão na boca uma língua falsa;\n\nEles irão alimentar-se e deitar-se, sem que ninguém os faça ter medo.”",
      "14": "Grita de júbilo, ó filha de Sião!\n\nGrita triunfantemente, ó Israel!\n\nAlegra-te e exulta de todo o coração, ó filha de Jerusalém!",
      "15": "Jeová removeu os julgamentos contra ti.\n\nFez o teu inimigo recuar.\n\nO Rei de Israel, Jeová, está no teu meio.\n\nNão voltarás a temer nenhuma calamidade.",
      "16": "Nesse dia, será dito a Jerusalém:\n\n“Não tenhas medo, ó Sião.\n\nNão deixes que as tuas mãos se abaixem.",
      "17": "Jeová, teu Deus, está no teu meio.\n\nComo um valente guerreiro, ele salvará.\n\nPor tua causa, ele exultará com grande alegria.\n\nEle ficará em silêncio no seu próprio amor.\n\nJubilará por tua causa com gritos de alegria.",
      "18": "Reunirei os que estão tristes por estarem ausentes das tuas festividades;\n\nEles ficaram longe de ti enquanto suportavam desonra por causa dela.",
      "19": "Nesse tempo, agirei contra todos os que te oprimem;\n\nSalvarei os que coxeiam\n\nE reunirei os que estão espalhados.\n\nFarei deles um motivo de louvor e fama\n\nEm toda a terra, onde foram envergonhados.",
      "20": "Nesse tempo, vou trazer-vos de volta,\n\nNo tempo em que eu vos reunir.\n\nPois farei de vocês um motivo de fama e louvor entre todos os povos da terra,\n\nQuando eu trouxer de volta os vossos cativos perante os vossos olhos”, diz Jeová."
    }
  }
}