{
  "Zacarias": {
    "1": {
      "1": "No segundo ano de Dario, no oitavo mês, o profeta Zacarias, filho de Berequias, filho de Ido, recebeu a seguinte palavra de Jeová:",
      "2": "“Jeová ficou extremamente indignado com os vossos pais.",
      "3": "“Diz-lhes: ‘Assim diz Jeová dos exércitos: “‘Voltem para mim’, diz Jeová dos exércitos, ‘e eu voltarei para vocês’, diz Jeová dos exércitos.”’",
      "4": "“‘Não se tornem como os vossos pais, a quem os profetas anteriores proclamaram: “Assim diz Jeová dos exércitos: ‘Por favor, afastem-se dos vossos maus caminhos e das vossas más ações.’”’\n\n“‘Contudo, eles não me escutaram nem me prestaram atenção’, diz Jeová.",
      "5": "“‘Onde é que os vossos pais estão agora? E será que os profetas viveram para sempre?",
      "6": "No entanto, as minhas palavras e os meus decretos, que ordenei aos meus servos, os profetas, alcançaram os vossos pais, não alcançaram?’ Então, eles voltaram para mim e disseram: ‘Jeová dos exércitos lidou connosco de acordo com os nossos caminhos e as nossas ações, assim como tinha decidido.’”",
      "7": "No dia 24 do décimo primeiro mês, isto é, o mês de sebate, no segundo ano de Dario, o profeta Zacarias, filho de Berequias, filho de Ido, recebeu a palavra de Jeová:",
      "8": "“Tive uma visão de noite. Havia um homem montado num cavalo vermelho, e ele estava parado entre as murtas no desfiladeiro; e atrás dele havia cavalos vermelhos, castanhos e brancos.”",
      "9": "Então, perguntei: “Quem são estes, meu senhor?”\n\nO anjo que falava comigo respondeu: “Vou mostrar-te quem são eles.”",
      "10": "E o homem que estava parado entre as murtas disse: “Estes são os que Jeová enviou para percorrer a terra.”",
      "11": "E eles disseram ao anjo de Jeová que estava entre as murtas: “Percorremos a terra e vimos que toda a terra está tranquila e em paz.”",
      "12": "Em vista disso, o anjo de Jeová disse: “Ó Jeová dos exércitos, até quando é que negarás a tua misericórdia a Jerusalém e às cidades de Judá, com as quais ficaste indignado durante estes setenta anos?”",
      "13": "Com palavras bondosas e consoladoras, Jeová respondeu ao anjo que falava comigo.",
      "14": "De seguida, o anjo que falava comigo disse-me: “Proclama: ‘Assim diz Jeová dos exércitos: “Tenho zelo de Jerusalém e de Sião, um grande zelo.",
      "15": "Estou indignado, muito indignado com as nações que se sentem seguras; pois, quando me indignei apenas um pouco, elas aumentaram a calamidade.”’",
      "16": "“Portanto, assim diz Jeová: ‘“Voltarei a Jerusalém com misericórdia, e a minha casa será reconstruída nela”, diz Jeová dos exércitos, “e a corda de medir será estendida sobre Jerusalém”.’",
      "17": "“Proclama ainda: ‘Assim diz Jeová dos exércitos: “As minhas cidades transbordarão novamente de coisas boas; e Jeová voltará a consolar Sião e a escolher Jerusalém.”’”",
      "18": "Depois disso, levantei os olhos e vi quatro chifres.",
      "19": "E perguntei ao anjo que falava comigo: “O que são estes chifres?” Ele respondeu: “Estes são os chifres que dispersaram Judá, Israel e Jerusalém.”",
      "20": "A seguir, Jeová mostrou-me quatro ferreiros.",
      "21": "Eu perguntei: “O que é que estes ferreiros vêm fazer?”\n\nEle disse: “Estes são os chifres que dispersaram Judá a ponto de ninguém poder levantar a cabeça. Estes ferreiros virão para aterrorizá-los, para derrubar os chifres das nações que levantaram os seus chifres contra a terra de Judá, a fim de dispersar os seus habitantes.”"
    },
    "2": {
      "1": "E levantei os olhos e vi um homem com uma corda de medir na mão.",
      "2": "Perguntei-lhe, então: “Onde é que vais?”\n\nEle respondeu: “Vou medir Jerusalém para ver qual é a sua largura e o seu comprimento.”",
      "3": "Então, o anjo que falava comigo saiu, e outro anjo veio ao seu encontro.",
      "4": "Ele disse-lhe: “Corre até lá e diz àquele jovem: ‘“Jerusalém será habitada como uma cidade sem muralhas, por causa de todos os homens e animais no seu interior.",
      "5": "E eu”, diz Jeová, “vou tornar-me uma muralha de fogo ao seu redor, e serei a glória no seu meio”.’”",
      "6": "“Venham! Venham! Fujam da terra do norte”, diz Jeová.\n\n“Pois eu espalhei-vos pelos quatro ventos dos céus”, diz Jeová.",
      "7": "“Vem, Sião! Foge, tu que moras com a filha de Babilónia.",
      "8": "Pois assim diz Jeová dos exércitos, aquele que, depois de ter sido glorificado, me enviou às nações que vos saqueavam: ‘Aquele que toca em vocês, toca na menina do meu olho.",
      "9": "Pois, agora, agitarei o punho contra eles, e eles hão de tornar-se despojo para os seus próprios escravos.’ E vocês certamente saberão que foi Jeová dos exércitos que me enviou.",
      "10": "“Grita de alegria, ó filha de Sião; pois vou chegar e residir no teu meio”, diz Jeová.",
      "11": "“Nesse dia, muitas nações se unirão a Jeová e se tornarão meu povo; e eu vou residir contigo.” E terás de saber que Jeová dos exércitos me enviou até ti.",
      "12": "Jeová tomará posse de Judá como sua porção no solo sagrado, e ele voltará a escolher Jerusalém.",
      "13": "Que toda a humanidade fique em silêncio perante Jeová, porque é da sua santa morada que ele atua."
    },
    "3": {
      "1": "E ele mostrou-me o sumo sacerdote Josué de pé diante do anjo de Jeová, e Satanás estava de pé à sua direita para se opor a ele.",
      "2": "O anjo de Jeová disse então a Satanás: “Que Jeová te censure, ó Satanás, sim, que Jeová, que escolheu Jerusalém, te censure! Não é este homem um pedaço de madeira tirado do fogo?”",
      "3": "Josué, vestido com vestes imundas, estava de pé diante do anjo.",
      "4": "O anjo disse aos que estavam de pé diante dele: “Tirem-lhe as vestes imundas.” Depois, disse-lhe: “Vê, removi de ti o teu erro, e serás vestido com vestes finas.”",
      "5": "Então, eu disse: “Ponham-lhe um turbante limpo na cabeça.” E eles puseram-lhe o turbante limpo na cabeça e vestiram-no com as vestes; e o anjo de Jeová estava por perto.",
      "6": "O anjo de Jeová declarou então a Josué:",
      "7": "“Assim diz Jeová dos exércitos: ‘Se andares nos meus caminhos e cumprires as tuas responsabilidades para comigo, servirás como juiz na minha casa e cuidarás dos meus pátios; e eu vou dar-te pleno acesso entre estes que estão aqui diante de mim.’",
      "8": "“‘Ouve, por favor, ó sumo sacerdote Josué, tu e os teus companheiros, que se sentam diante de ti, pois estes homens servem como um sinal: Vou trazer o meu servo chamado Renovo.",
      "9": "Vejam a pedra que coloquei diante de Josué! Nessa única pedra, há sete olhos; e eu vou gravar nela uma inscrição’, diz Jeová dos exércitos, ‘e, num só dia, vou tirar a culpa desta terra’.",
      "10": "“‘Nesse dia’, diz Jeová dos exércitos, ‘cada um de vocês convidará o seu próximo a vir para debaixo da sua videira e para debaixo da sua figueira’.”"
    },
    "4": {
      "1": "O anjo que tinha falado comigo voltou e despertou-me, assim como se desperta alguém do sono.",
      "2": "Então, ele perguntou-me: “O que é que vês?”\n\nE eu respondi: “Vejo um candelabro, todo de ouro, com uma tigela em cima. Tem sete lâmpadas, sim, sete; e as lâmpadas, no seu topo, têm sete tubos.",
      "3": "E há duas oliveiras ao seu lado, uma à direita da tigela e outra à esquerda.”",
      "4": "De seguida, perguntei ao anjo que falava comigo: “O que significam estas coisas, meu senhor?”",
      "5": "E o anjo que falava comigo respondeu: “Não sabes o que significam estas coisas?”\n\nEu disse: “Não, meu senhor.”",
      "6": "E ele disse-me: “Esta é a palavra de Jeová a Zorobabel: ‘“Não por força militar nem por poder, mas pelo meu espírito”, diz Jeová dos exércitos.",
      "7": "Quem és tu, ó grande montanha? Diante de Zorobabel, irás tornar-te uma planície. E ele trará a pedra de remate entre gritos: “Que maravilha! Que maravilha!”’”",
      "8": "Recebi novamente a palavra de Jeová:",
      "9": "“Foram as mãos de Zorobabel que lançaram o alicerce desta casa, e serão as suas mãos que a terminarão. E terás de saber que Jeová dos exércitos me enviou até vocês.",
      "10": "Quem desprezou o dia de pequenos começos? Pois eles irão alegrar-se e verão o prumo na mão de Zorobabel. Estes sete são os olhos de Jeová, que percorrem toda a terra.”",
      "11": "Então, perguntei-lhe: “O que representam estas duas oliveiras, uma à direita e outra à esquerda do candelabro?”",
      "12": "Perguntei também: “O que representam os dois feixes de ramos das oliveiras que derramam o líquido dourado por meio dos dois tubos de ouro?”",
      "13": "De seguida, ele perguntou-me: “Não sabes o que estas coisas representam?”\n\nEu respondi: “Não, meu senhor.”",
      "14": "Ele disse: “Estes são os dois ungidos que estão de pé ao lado do Senhor de toda a terra.”"
    },
    "5": {
      "1": "Levantei novamente os olhos e vi um rolo a voar.",
      "2": "E o anjo perguntou-me: “O que é que vês?”\n\nEu respondi: “Vejo um rolo a voar. Tem 20 côvados de comprimento e 10 côvados de largura.”",
      "3": "Então, ele disse-me: “Esta é a maldição que se estende pela face de toda a terra, porque todo aquele que furta, como está escrito num dos lados do rolo, tem ficado impune; e todo aquele que jura falsamente, como está escrito no outro lado do rolo, tem ficado impune.",
      "4": "‘Eu enviei-a’, diz Jeová dos exércitos, ‘e ela entrará na casa do ladrão e na casa daquele que jura falsamente em meu nome; ficará dentro dessa casa e consumirá a casa, o seu madeiramento e as suas pedras’.”",
      "5": "De seguida, o anjo que falava comigo aproximou-se e disse-me: “Levanta os olhos, por favor, e vê o que está a surgir.”",
      "6": "E eu perguntei: “O que é aquilo?”\n\nEle respondeu: “É o recipiente de uma efa que está a surgir.” E acrescentou: “Esta é a sua aparência em toda a terra.”",
      "7": "Então, vi que a tampa redonda de chumbo tinha sido levantada, e havia uma mulher sentada dentro do recipiente.",
      "8": "Ele disse: “Esta é a Maldade.” E empurrou-a novamente para dentro do recipiente e, depois, tapou a boca do recipiente com força, com o peso de chumbo.",
      "9": "Depois disso, levantei os olhos e vi duas mulheres que se aproximavam, e elas voavam alto com o vento. Tinham asas como as asas da cegonha. E levantaram o recipiente entre a terra e o céu.",
      "10": "Eu perguntei ao anjo que falava comigo: “Para onde é que elas estão a levar o recipiente?”",
      "11": "Ele respondeu: “Para a terra de Sinear, onde vão construir uma casa para a mulher; e, quando a casa ficar pronta, a mulher será lá colocada, no seu devido lugar.”"
    },
    "6": {
      "1": "Então, levantei novamente os olhos e vi quatro carros de guerra que vinham do meio de dois montes, e os montes eram de cobre.",
      "2": "O primeiro carro era puxado por cavalos vermelhos, e o segundo carro por cavalos pretos.",
      "3": "O terceiro carro era puxado por cavalos brancos, e o quarto carro por cavalos com manchas e malhados.",
      "4": "Perguntei ao anjo que falava comigo: “O que são estes, meu senhor?”",
      "5": "O anjo respondeu-me: “Estes são os quatro espíritos dos céus que avançam depois de terem tomado a sua posição perante o Senhor de toda a terra.",
      "6": "Aquele com os cavalos pretos avança para a terra do norte; os cavalos brancos avançam para além-mar; e os cavalos com manchas avançam para a terra do sul.",
      "7": "E os malhados estavam ansiosos para avançar e percorrer a terra.” Então, ele disse: “Avancem, percorram a terra.” E eles começaram a percorrer a terra.",
      "8": "De seguida, ele chamou-me e disse: “Vê, os que saem para a terra do norte fizeram o espírito de Jeová descansar na terra do norte.”",
      "9": "Recebi novamente a palavra de Jeová:",
      "10": "“Aceita de Heldai, Tobias e Jedaías o que eles trouxeram do povo que está no exílio; e, nesse dia, vai à casa de Josias, filho de Sofonias, juntamente com esses que vieram de Babilónia.",
      "11": "Deves receber a prata e o ouro, fazer uma coroa e colocá-la na cabeça do sumo sacerdote Josué, filho de Jeozadaque.",
      "12": "E diz-lhe:\n\n“‘Assim diz Jeová dos exércitos: “Aqui está o homem cujo nome é Renovo. Ele brotará do seu próprio lugar e construirá o templo de Jeová.",
      "13": "É ele que construirá o templo de Jeová e é ele que assumirá a majestade. Ele irá sentar-se no seu trono e governará, e será também sacerdote no seu trono, e haverá um acordo pacífico entre os dois.",
      "14": "E a coroa ficará no templo de Jeová em memória de Helém, Tobias, Jedaías e Hem, filho de Sofonias.",
      "15": "E os que estão longe virão para participar na construção do templo de Jeová.” E vocês terão de saber que Jeová dos exércitos me enviou até vocês. Isto acontecerá, se realmente escutarem a voz de Jeová, vosso Deus.’”"
    },
    "7": {
      "1": "E, no quarto ano do rei Dario, Zacarias recebeu a palavra de Jeová, no dia quatro do nono mês, isto é, o mês de quisleu.",
      "2": "O povo de Betel enviou Sarezer e Regem-Meleque com os seus homens, para suplicarem o favor de Jeová,",
      "3": "dizendo aos sacerdotes da casa de Jeová dos exércitos e aos profetas: “Será que devo chorar no quinto mês e jejuar, assim como tenho feito durante tantos anos?”",
      "4": "Recebi novamente a palavra de Jeová dos exércitos:",
      "5": "“Diz a todo o povo desta terra e aos sacerdotes: ‘Quando jejuavam e se lamentavam no quinto e no sétimo mês, durante 70 anos, era realmente para mim que jejuavam?",
      "6": "E, quando comiam e bebiam, não era para vocês mesmos que comiam e bebiam?",
      "7": "Não deviam obedecer às palavras que Jeová proclamou por meio dos antigos profetas, enquanto Jerusalém e as cidades ao seu redor estavam habitadas e em paz, e enquanto o Neguebe e a Sefelá estavam habitados?’”",
      "8": "Zacarias recebeu novamente a palavra de Jeová:",
      "9": "“Assim diz Jeová dos exércitos: ‘Julguem com verdadeira justiça e tratem-se uns aos outros com amor leal e misericórdia.",
      "10": "Não defraudem a viúva nem o órfão, nem o estrangeiro nem o pobre; e não tramem no coração o mal uns contra os outros.’",
      "11": "No entanto, eles recusavam-se a prestar atenção; de modo obstinado, viraram as costas e taparam os ouvidos para não ouvirem.",
      "12": "Endureceram o coração como um diamante e não obedeceram à lei e às palavras que Jeová dos exércitos tinha enviado por meio do seu espírito, usando os antigos profetas. Por isso, houve grande indignação da parte de Jeová dos exércitos.”",
      "13": "“‘Assim como eles não escutavam quando eu os chamava, eu também não escutava quando eles me chamavam’, diz Jeová dos exércitos.",
      "14": "‘Com uma tempestade, espalhei-os por todas as nações que eles não conheciam, e a terra que eles deixaram para trás ficou desolada, sem ninguém que passasse por ela ou voltasse para lá; pois eles fizeram da terra desejável um motivo de terror.’”"
    },
    "8": {
      "1": "Recebi novamente a palavra de Jeová dos exércitos:",
      "2": "“Assim diz Jeová dos exércitos: ‘Terei zelo de Sião, um grande zelo, e, com grande furor, terei zelo dela.’”",
      "3": "“Assim diz Jeová: ‘Voltarei para Sião e residirei em Jerusalém. E Jerusalém será chamada cidade da verdade; e o monte de Jeová dos exércitos, monte santo.’”",
      "4": "“Assim diz Jeová dos exércitos: ‘Homens e mulheres idosos voltarão a sentar-se nas praças de Jerusalém, cada um com o seu bastão na mão por causa da idade avançada.",
      "5": "E as praças da cidade irão encher-se de meninos e meninas a brincar.’”",
      "6": "“Assim diz Jeová dos exércitos: ‘Embora isto possa parecer demasiado difícil para o restante deste povo nesses dias, será que também deve parecer demasiado difícil para mim?’, diz Jeová dos exércitos.”",
      "7": "“Assim diz Jeová dos exércitos: ‘Vou salvar o meu povo, tirando-o das terras do leste e do oeste.",
      "8": "E vou trazê-los de volta e eles morarão em Jerusalém; eles vão tornar-se o meu povo, e eu vou tornar-me o seu Deus em verdade e justiça.’”",
      "9": "“Assim diz Jeová dos exércitos: ‘Fortaleçam as mãos, vocês que agora ouvem estas palavras da boca dos profetas, as mesmas palavras ditas no dia em que se lançou o alicerce da casa de Jeová dos exércitos para se construir o templo.",
      "10": "Pois, antes daquele tempo, não se pagava pelo trabalho dos homens nem dos animais; e, por causa do inimigo, não havia segurança para ir e vir, pois eu tinha posto todos os homens uns contra os outros.’",
      "11": "“‘Mas, agora, não tratarei o restante deste povo como tratei no passado’, diz Jeová dos exércitos.",
      "12": "‘Pois será semeada a semente da paz; a videira produzirá os seus frutos, a terra dará a sua produção, e os céus darão o seu orvalho; e eu farei com que o restante deste povo herde tudo isto.",
      "13": "E assim como vocês se tornaram um exemplo a ser citado em maldições entre as nações, ó casa de Judá e casa de Israel, assim vos salvarei, e hão de tornar-se uma bênção. Não tenham medo! Que as vossas mãos sejam fortes.’",
      "14": "“Pois assim diz Jeová dos exércitos: ‘“Assim como decidi trazer-vos calamidade quando os vossos antepassados me deixaram indignado”, diz Jeová dos exércitos, “e não o lamentei,",
      "15": "agora, estou decidido a fazer o bem a Jerusalém e à casa de Judá. Não tenham medo!”’",
      "16": "“‘Estas são as coisas que devem fazer: digam a verdade uns aos outros, e os julgamentos nos vossos portões devem promover a verdade e a paz.",
      "17": "Não tramem no coração o mal uns contra os outros nem amem juramentos falsos; pois eu odeio todas essas coisas’, diz Jeová.”",
      "18": "Recebi novamente a palavra de Jeová dos exércitos:",
      "19": "“Assim diz Jeová dos exércitos: ‘O jejum do quarto mês, o jejum do quinto mês, o jejum do sétimo mês e o jejum do décimo mês serão ocasiões de exultação e alegria para a casa de Judá — festividades alegres. Portanto, amem a verdade e a paz.’",
      "20": "“Assim diz Jeová dos exércitos: ‘Vai chegar o dia em que povos e habitantes de muitas cidades virão;",
      "21": "e os habitantes de uma cidade irão ter com os de outra e dirão: “Vamos! Vamos suplicar o favor de Jeová e procurar a Jeová dos exércitos. Eu também irei.”",
      "22": "E muitos povos e poderosas nações virão procurar a Jeová dos exércitos em Jerusalém e suplicar o favor de Jeová.’",
      "23": "“Assim diz Jeová dos exércitos: ‘Nesses dias, dez homens de todas as línguas das nações agarrarão, sim, agarrarão firmemente a túnica de um judeu, dizendo: “Queremos ir convosco, pois ouvimos dizer que Deus está convosco.”’”"
    },
    "9": {
      "1": "Proclamação:\n\n“A palavra de Jeová é contra a terra de Hadraque,\n\nE Damasco é o seu alvo\n\n— Porque os olhos de Jeová estão sobre a humanidade\n\nE sobre todas as tribos de Israel —,",
      "2": "E contra Hamate, que faz fronteira com ela;\n\nE contra Tiro e Sídon, por serem tão sábias.",
      "3": "Tiro construiu defesas para si.\n\nAcumulou prata como pó,\n\nE ouro como a sujidade das ruas.",
      "4": "Vejam! Jeová levará os seus bens\n\nE destruirá o seu exército, atirando-o ao mar;\n\nE ela será consumida no fogo.",
      "5": "Ao ver isso, Ascalom ficará com medo;\n\nGaza sentirá muita angústia,\n\nAssim como Ecrom, porque a sua esperança será envergonhada.\n\nGaza perderá o seu rei,\n\nE Ascalom ficará desabitada.",
      "6": "Um filho ilegítimo irá estabelecer-se em Asdode,\n\nE eu acabarei com o orgulho do filisteu.",
      "7": "Vou tirar-lhe o sangue da boca,\n\nE os alimentos repugnantes dentre os dentes,\n\nE ele ficará como restante para o nosso Deus.\n\nE irá tornar-se como um chefe em Judá,\n\nE Ecrom como o jebuseu.",
      "8": "Eu acamparei como um guarda para defender a minha casa\n\nContra quem vai e contra quem vem;\n\nE nenhum feitor voltará a passar por lá,\n\nPois, agora, eu vi-o com os meus próprios olhos.",
      "9": "Alegra-te muito, ó filha de Sião.\n\nGrita em triunfo, ó filha de Jerusalém.\n\nOlha! O teu rei vem a ti.\n\nEle é justo e traz salvação,\n\nÉ humilde e vem montado num jumento,\n\nNum jumentinho, na cria de uma jumenta.",
      "10": "Removerei de Efraim os carros de guerra,\n\nE de Jerusalém os cavalos.\n\nOs arcos de guerra serão removidos.\n\nE ele proclamará paz às nações;\n\nO seu domínio será de mar a mar,\n\nE desde o rio até aos confins da terra.",
      "11": "Quanto a ti, ó mulher, pelo sangue do teu pacto,\n\nLibertarei os teus prisioneiros do poço que não tem água.",
      "12": "Voltem à fortaleza, prisioneiros com esperança.\n\nEu digo-te hoje:\n\n‘Vou recompensar-te a dobrar, ó mulher.",
      "13": "Pois curvarei Judá como meu arco.\n\nEfraim será a flecha do arco,\n\nE eu despertarei os teus filhos, ó Sião,\n\nContra os teus filhos, ó Grécia,\n\nE vou tornar-te como a espada de um guerreiro.’",
      "14": "Jeová será visto sobre eles,\n\nE a sua flecha será lançada como um raio.\n\nO Soberano Senhor Jeová tocará a buzina\n\nE avançará com os vendavais do sul.",
      "15": "Jeová dos exércitos irá defendê-los,\n\nE eles devorarão e pisarão as pedras atiradas contra eles.\n\nBeberão e ficarão agitados, como se fosse por causa do vinho;\n\nE ficarão cheios como a tigela,\n\nComo os cantos do altar.",
      "16": "Jeová, o seu Deus, irá salvá-los nesse dia\n\nComo seu rebanho, seu povo;\n\nPois eles serão como as pedras preciosas de uma coroa que brilha sobre a terra dele.",
      "17": "Como é grande a sua bondade,\n\nE como é grande a sua beleza!\n\nO cereal dará vigor aos jovens,\n\nE o vinho novo às moças.”"
    },
    "10": {
      "1": "“Peçam chuva a Jeová na época da chuva da primavera.\n\nÉ Jeová que faz as nuvens de tempestade,\n\nQue dá chuva abundante aos homens\n\nE vegetação do campo a todos.",
      "2": "Pois os ídolos domésticos dizem mentiras;\n\nE os adivinhos têm visões enganosas.\n\nEles falam de sonhos sem valor\n\nE tentam consolar em vão.\n\nÉ por isso que as pessoas vaguearão como ovelhas.\n\nSofrerão, por não terem pastor.",
      "3": "A minha ira arde contra os pastores,\n\nE eu vou ajustar contas com os líderes opressivos,\n\nPois Jeová dos exércitos voltou a atenção para o seu rebanho, a casa de Judá,\n\nE ele tornou-os como o seu majestoso cavalo na batalha.",
      "4": "Dela vem o homem-chave,\n\nDela vem o governante sustentador,\n\nDela vem o arco de guerra;\n\nDela saem todos os superintendentes, todos juntos.",
      "5": "E eles irão tornar-se como guerreiros\n\nQue pisam a lama das ruas na batalha.\n\nGuerrearão, pois Jeová está com eles;\n\nE os que montam cavalos serão envergonhados.",
      "6": "Tornarei a casa de Judá superior\n\nE salvarei a casa de José.\n\nEu irei restabelecê-los,\n\nPois terei misericórdia deles;\n\nEles serão como se eu nunca os tivesse rejeitado;\n\nPois eu sou Jeová, seu Deus, e vou responder-lhes.",
      "7": "Os de Efraim irão tornar-se como um guerreiro valente,\n\nE o seu coração irá alegrar-se como se fosse por causa do vinho.\n\nOs seus filhos hão de ver isso e alegrar-se,\n\nO seu coração exultará em Jeová.",
      "8": "‘Vou assobiar-lhes e reuni-los;\n\nPois vou resgatá-los, e eles hão de tornar-se muitos,\n\nE continuarão a ser muitos.",
      "9": "Embora eu os espalhe como sementes entre os povos,\n\nEles irão lembrar-se de mim nos lugares distantes;\n\nCom os seus filhos, serão reanimados e voltarão.",
      "10": "Vou trazê-los de volta da terra do Egito,\n\nE reuni-los da Assíria;\n\nVou levá-los à terra de Gileade e do Líbano,\n\nE não haverá espaço suficiente para eles.",
      "11": "Ele atravessará o mar, causando aflição;\n\nE golpeará as ondas do mar;\n\nTodas as profundezas do rio Nilo se secarão.\n\nO orgulho da Assíria será rebaixado,\n\nE o cetro do Egito será removido.",
      "12": "Vou torná-los superiores em Jeová,\n\nE eles andarão no seu nome’, diz Jeová.”"
    },
    "11": {
      "1": "“Abre as tuas portas, ó Líbano,\n\nPara que um fogo consuma os teus cedros.",
      "2": "Lamenta, ó junípero, pois o cedro caiu;\n\nAs árvores majestosas foram destruídas!\n\nLamentem, carvalhos de Basã,\n\nPois a densa floresta foi derrubada!",
      "3": "Escutem! Os pastores lamentam-se,\n\nPois a sua majestade foi devastada.\n\nEscutem! Os leões novos rugem,\n\nPois os densos bosques ao longo do Jordão foram destruídos.",
      "4": "“Assim diz Jeová, meu Deus: ‘Pastoreia o rebanho de ovelhas que está destinado à matança.",
      "5": "Os seus compradores matam-nas, mas não são considerados culpados. E os que as vendem dizem: “Louvado seja Jeová, pois vou ficar rico.” E os seus pastores não têm nenhuma compaixão delas.’",
      "6": "“‘Pois eu deixarei de ter compaixão pelos habitantes desta terra’, diz Jeová. ‘Entregarei cada homem nas mãos do seu próximo e do seu rei; e eles despedaçarão esta terra, e eu não os livrarei das mãos deles.’”",
      "7": "E, em vosso benefício, ó oprimidos do rebanho, passei a pastorear o rebanho que estava destinado à matança. Então, peguei em dois bastões, e chamei Bondade a um e União a outro, e comecei a pastorear o rebanho.",
      "8": "E mandei embora três pastores num só mês, pois fiquei impaciente com eles; e eles também me detestavam.",
      "9": "E eu disse: “Não continuarei a pastorear-vos. Que morra aquela que está para morrer, e que seja eliminada aquela que está para ser eliminada. Quanto às que restarem, que devorem a carne umas das outras.”",
      "10": "Portanto, peguei no meu bastão chamado Bondade e cortei-o em pedaços, anulando o pacto que eu tinha feito com todos os povos.",
      "11": "Então, ele foi anulado naquele dia e, assim, os oprimidos do rebanho que me observavam entenderam que isso era a palavra de Jeová.",
      "12": "E eu disse-lhes: “Se acharem melhor assim, paguem-me o salário; mas, caso contrário, não o paguem.” E eles pagaram-me o meu salário, 30 peças de prata.",
      "13": "Por conseguinte, Jeová disse-me: “Deita-o no tesouro — o grandioso valor com que me avaliaram.” Portanto, peguei nas 30 peças de prata e deitei-as no tesouro da casa de Jeová.",
      "14": "Depois, cortei em pedaços o meu segundo bastão, chamado União, rompendo assim a fraternidade entre Judá e Israel.",
      "15": "E Jeová disse-me: “Agora, pega no equipamento de um pastor inútil.",
      "16": "Pois deixarei surgir um pastor nesta terra. Ele não cuidará das ovelhas que estão a morrer; não procurará a cria, nem curará a ovelha ferida, nem alimentará a saudável. Em vez disso, ele devorará a carne da gorda e arrancará os cascos das ovelhas.",
      "17": "Ai do meu pastor imprestável, que abandona o rebanho!\n\nUma espada atingirá o seu braço e o seu olho direito.\n\nO seu braço irá secar-se completamente,\n\nE o seu olho direito ficará totalmente cego.”"
    },
    "12": {
      "1": "Proclamação:\n\n“Esta é a palavra de Jeová a respeito de Israel”, diz Jeová,\n\nAquele que estendeu os céus,\n\nQue lançou o alicerce da terra\n\nE que formou o espírito do homem dentro dele.",
      "2": "“Farei de Jerusalém um cálice que fará cambalear todos os povos ao redor; e haverá um cerco contra Judá e também contra Jerusalém.",
      "3": "Nesse dia, farei de Jerusalém uma pedra pesada para todos os povos. Sem falta, todos os que a levantarem ficarão gravemente feridos; e todas as nações da terra serão ajuntadas contra ela.",
      "4": "Nesse dia”, diz Jeová, “atingirei todos os cavalos com pânico e os seus cavaleiros com loucura. Manterei os meus olhos sobre a casa de Judá, mas atingirei todos os cavalos dos povos com cegueira.",
      "5": "E os chefes de Judá dirão no coração: ‘Os habitantes de Jerusalém são a nossa força, por meio de Jeová dos exércitos, seu Deus.’",
      "6": "Nesse dia, tornarei os chefes de Judá como um braseiro no meio da lenha e como uma tocha acesa entre os feixes de cereais, e eles consumirão todos os povos ao redor, à direita e à esquerda; e Jerusalém será novamente habitada no seu lugar, em Jerusalém.",
      "7": "“E Jeová salvará primeiro as tendas de Judá, para que a beleza da casa de David e a beleza dos habitantes de Jerusalém não sejam demasiado grandes em comparação com Judá.",
      "8": "Nesse dia, Jeová será uma defesa ao redor dos habitantes de Jerusalém. Nesse dia, quem tropeçar entre eles será como David, e a casa de David será como Deus, como o anjo de Jeová que vai à sua frente.",
      "9": "E, nesse dia, certamente aniquilarei todas as nações que vierem contra Jerusalém.",
      "10": "“Derramarei sobre a casa de David e sobre os habitantes de Jerusalém o espírito de favor e de súplica; e eles olharão para aquele que trespassaram e irão lamentá-lo como se lamenta um filho único; e chorarão amargamente por ele como se chora por um filho primogénito.",
      "11": "Nesse dia, será grande o lamento em Jerusalém, como o lamento em Hadadrimom, na planície de Megido.",
      "12": "E esta terra lamentará, cada família lamentará sozinha: a família da casa de David sozinha, e as suas mulheres sozinhas; a família da casa de Natã sozinha, e as suas mulheres sozinhas;",
      "13": "a família da casa de Levi sozinha, e as suas mulheres sozinhas; a família dos simeítas sozinha, e as suas mulheres sozinhas;",
      "14": "todas as famílias restantes, cada família sozinha, e as suas mulheres sozinhas."
    },
    "13": {
      "1": "“Nesse dia, será aberto um poço para a casa de David e para os habitantes de Jerusalém, a fim de purificá-los do pecado e da impureza.",
      "2": "“Nesse dia”, diz Jeová dos exércitos, “apagarei desta terra o nome dos ídolos, e eles não voltarão a ser lembrados; e também removerei desta terra os profetas e o espírito de impureza.",
      "3": "E, se um homem profetizar novamente, o seu pai e a sua mãe, aqueles que o geraram, irão dizer-lhe: ‘Não continuarás a viver, porque disseste mentiras em nome de Jeová.’ E o seu pai e a sua mãe, aqueles que o geraram, irão trespassá-lo por ter profetizado.",
      "4": "“Nesse dia, cada um dos profetas ficará envergonhado com a sua visão ao profetizar; e eles não vestirão um manto oficial de pelo para enganar outros.",
      "5": "E cada um deles dirá: ‘Não sou profeta. Sou agricultor, porque um homem me comprou como escravo quando eu era jovem.’",
      "6": "E, se alguém lhe perguntar: ‘Que ferimentos são esses entre os teus ombros?’, ele responderá: ‘Fui ferido na casa dos meus amigos.’”",
      "7": "“Ó espada, desperta contra o meu pastor,\n\nContra o homem que é meu companheiro”, diz Jeová dos exércitos.\n\n“Fere o pastor, e que o rebanho seja espalhado;\n\nE voltarei a mão contra os insignificantes.”",
      "8": "“E, em toda esta terra”, diz Jeová,\n\n“Dois terços serão eliminados, morrerão;\n\nE um terço restará.",
      "9": "E eu farei com que esse terço passe pelo fogo;\n\nVou refiná-los como se refina a prata\n\nE prová-los como se prova o ouro.\n\nEles invocarão o meu nome,\n\nE eu irei responder-lhes.\n\nVou dizer: ‘Eles são o meu povo’,\n\nE eles dirão: ‘Jeová é o nosso Deus.’”"
    },
    "14": {
      "1": "“Vê! Está a chegar o dia, o dia que pertence a Jeová, o dia em que os teus bens serão repartidos no teu meio como despojo.",
      "2": "Ajuntarei todas as nações contra Jerusalém, para a guerra; e a cidade será conquistada, as casas serão saqueadas e as mulheres serão violadas. Metade da cidade irá para o exílio, mas os que restarem do povo não serão eliminados da cidade.",
      "3": "“Jeová sairá para guerrear contra essas nações, como quando luta num dia de batalha.",
      "4": "Nesse dia, os seus pés estarão sobre o monte das Oliveiras, que fica diante de Jerusalém, a leste; e o monte das Oliveiras será partido ao meio, de leste a oeste, formando um vale muito grande; uma metade do monte irá mover-se para o norte, e a outra metade para o sul.",
      "5": "Vocês fugirão para o vale dos meus montes, pois o vale dos montes irá estender-se até Azel. Terão de fugir, assim como fugiram por causa do terramoto nos dias de Uzias, rei de Judá. E Jeová, meu Deus, virá, e todos os santos estarão com ele.",
      "6": "“Nesse dia, não haverá nenhuma luz preciosa — as coisas ficarão congeladas.",
      "7": "Será um dia único, que ficará conhecido como o dia que pertence a Jeová. Não haverá dia nem haverá noite; e ao anoitecer haverá luz.",
      "8": "Nesse dia, águas vivas fluirão de Jerusalém, uma metade para o mar oriental e a outra metade para o mar ocidental. Isso acontecerá no verão e no inverno.",
      "9": "E Jeová será Rei sobre toda a terra. Nesse dia, Jeová será um só, e o seu nome um só.",
      "10": "“Toda esta terra, desde Geba até Rimom, a sul de Jerusalém, irá tornar-se como o Arabá; e Jerusalém irá elevar-se e será habitada no seu lugar, desde o Portão de Benjamim até ao lugar do Primeiro Portão, e de lá até ao Portão da Esquina, e desde a Torre de Hananel até aos lagares do rei.",
      "11": "E as pessoas hão de habitá-la; nunca mais haverá uma condenação à destruição, e Jerusalém será habitada em segurança.",
      "12": "“E este será o flagelo com que Jeová atingirá todos os povos que guerrearem contra Jerusalém: a sua carne apodrecerá enquanto ainda estiverem de pé, os seus olhos apodrecerão dentro das órbitas, e a sua língua apodrecerá dentro da boca.",
      "13": "“Nesse dia, Jeová espalhará uma grande confusão entre eles; e cada um agarrará o seu próximo e levantará a mão contra o seu próximo.",
      "14": "Judá também estará envolvida na guerra em Jerusalém; e a riqueza de todas as nações ao redor será ajuntada: ouro, prata e roupas, em quantidade muito grande.",
      "15": "“E um flagelo semelhante a esse flagelo atingirá também os cavalos, as mulas, os camelos, os jumentos e todos os rebanhos que estiverem nesses acampamentos.",
      "16": "“Todos os que restarem de todas as nações que vierem contra Jerusalém subirão de ano em ano para se curvar diante do Rei, Jeová dos exércitos, e para celebrar a Festividade das Barracas.",
      "17": "No entanto, se alguém dentre as famílias da terra não subir a Jerusalém para se curvar diante do Rei, Jeová dos exércitos, não cairá chuva sobre ele.",
      "18": "E, se a família do Egito não subir e não entrar, eles não terão nenhuma chuva. Em vez disso, terão o flagelo com que Jeová atingirá as nações que não subirem para celebrar a Festividade das Barracas.",
      "19": "Esta será a punição pelo pecado do Egito e pelo pecado de todas as nações que não subirem para celebrar a Festividade das Barracas.",
      "20": "“Nesse dia, estarão inscritas nas sinetas dos cavalos as seguintes palavras: ‘A santidade pertence a Jeová!’ E as panelas na casa de Jeová serão como as tigelas diante do altar.",
      "21": "E todas as panelas em Jerusalém e em Judá serão santas e pertencerão a Jeová dos exércitos; e todos os que oferecerem sacrifícios virão e usarão algumas delas para cozinhar. Nesse dia, já não haverá nenhum cananeu na casa de Jeová dos exércitos.”"
    }
  }
}