{
    "artigos": [
        {
            "referencia": "w19 janeiro pp. 2-7",
            "titulo": "“Não fiques ansioso, pois eu sou o teu Deus”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não tenhas medo, pois estou contigo. Não fiques ansioso, pois eu sou o teu Deus. Vou fortalecer-te, sim, vou ajudar-te.” — ISA. 41:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 7 Jeová, Nossa Força e Poder",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que as palavras de Isaías 41:10 ajudaram uma irmã chamada Yoshiko? (b) Porque é que Jeová deixou essa mensagem registada até hoje?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "YOSHIKO, uma irmã fiel, recebeu uma notícia nada agradável da sua médica. Ela só tinha mais alguns meses de vida. Como é que Yoshiko reagiu? Ela lembrou-se de um dos seus textos bíblicos favoritos, Isaías 41:10. (Leia.) Muito calma, ela disse à médica que não tinha medo, porque Jeová estava a segurar a mão dela.b Esse versículo deu forças à nossa querida irmã para confiar totalmente em Jeová. Esse mesmo versículo também pode ajudar-nos a continuarmos calmos se passarmos por situações difíceis. Como? Antes de vermos isso, vamos analisar o motivo de Jeová ter dito essas palavras.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová fez com que Isaías escrevesse essas palavras para consolar os judeus que mais tarde seriam levados presos para Babilónia. No entanto, Jeová não fez isso só por causa deles. Ele quis que essa mensagem ficasse registada para consolar todos os seus servos, desde aquele tempo até hoje. (Isa. 40:8; Rom. 15:4) Agora, que vivemos em “tempos críticos, difíceis de suportar”, precisamos desse consolo mais do que nunca. — 2 Tim. 3:1.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que três promessas fez Deus em Isaías 41:10, o texto do ano para 2019? (b) Porque é que precisamos dessas garantias?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos concentrar-nos em três promessas muito fortalecedoras que Jeová fez em Isaías 41:10: (1) Jeová vai estar connosco, (2) ele é o nosso Deus e (3) ele vai ajudar-nos. Nós precisamos muito dessas garantiasc porque, assim como Yoshiko, temos de lidar com dificuldades na nossa vida. Também temos de suportar as coisas más que acontecem no mundo. Além disso, alguns de nós estão a aguentar a perseguição de autoridades do governo. Portanto, vamos considerar as três garantias, uma de cada vez.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ESTOU CONTIGO”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é a primeira garantia que vamos estudar? (Veja também a nota.) (b) Que palavras de Jeová mostram o grande amor que ele sente por nós? (c) Como é que se sente ao ouvir o que Jeová disse?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A primeira garantia de Jeová é: “Não tenhas medo, pois estou contigo.”d Jeová mostra que está connosco por nos dar toda a sua atenção e carinho. Note o grande amor que ele sente por nós quando diz: “Pois tornaste-te precioso aos meus olhos, foste honrado e eu amo-te.” (Isa. 43:4) Nada no Universo fará com que Jeová deixe de nos amar. Ele nunca deixará de ser leal aos seus servos. (Isa. 54:10) O amor de Deus por nós e a amizade dele fazem-nos ter mais coragem. Ele vai sempre proteger-nos, assim como protegeu o seu amigo Abrão (Abraão). Jeová disse-lhe: “Não tenhas medo, Abrão. Eu sou um escudo para ti.” — Gén. 15:1.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como sabemos que Jeová quer ajudar-nos quando enfrentamos problemas? (b) O que aprendemos do exemplo de Yoshiko?",
                    "pagina": null,
                    "numero_ref": "5, 6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando enfrentamos algum problema na vida, Jeová quer ajudar-nos. Sabemos disso porque ele prometeu: “Quando passares pelas águas, estarei contigo, e, quando atravessares rios, eles não te cobrirão. Quando andares pelo fogo, não ficarás chamuscado, nem serás queimado pelas chamas.” (Isa. 43:2) O que é que Jeová quis dizer com estas palavras?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não promete remover os nossos problemas. O que ele promete é não deixar que os “rios” de dificuldades nos afoguem ou que as “chamas” das provações nos causem danos permanentes. Jeová garante que vai estar ao nosso lado e vai ajudar-nos a “atravessar” esses desafios. Como é que ele vai fazer isso? Por nos dar calma. Assim, poderemos continuar leais, apesar de corrermos o risco de morrer. (Isa. 41:13) Yoshiko, mencionada antes, sentiu isso. A filha dela disse: “Foi impressionante ver como a minha mãe ficou tão calma. Vimos que Jeová lhe deu paz interior. Até ao dia em que morreu, a minha mãe falou de Jeová e das promessas dele com enfermeiros e pacientes.” O que é que o exemplo de Yoshiko nos ensina? Temos de confiar na promessa de Jeová: “Estarei contigo.” Isso vai dar-nos coragem e força para enfrentar provações.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“EU SOU O TEU DEUS”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é a segunda garantia que Isaías registou, e o que é que ela significa? (b) Porque é que Jeová precisou de dizer “Não fiques ansioso” aos judeus presos em Babilónia? (c) Que palavras escritas em Isaías 46:3, 4 devem ter tranquilizado os servos de Jeová?",
                    "pagina": null,
                    "numero_ref": "7, 8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Note a segunda garantia que Isaías registou: “Não fiques ansioso, pois eu sou o teu Deus.” O que é que esta frase sobre ansiedade significa? Na língua original deste versículo, a palavra traduzida como “ficar ansioso” passa a ideia de “olhar por cima do ombro à espera de uma ameaça desconhecida” ou de “olhar à volta, assim como faz a pessoa que está numa situação perigosa”.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que Jeová precisou de fazer essa promessa aos judeus que iam presos para Babilónia? Porque ele sabia que quem estivesse a morar lá ia sentir medo. Qual seria o motivo desse medo? Assim que os judeus completassem setenta anos de prisão em Babilónia, Jeová iria usar os exércitos poderosos da Medo-Pérsia para atacar Babilónia e libertar os judeus. (Isa. 41:2-4) Quando os babilónios e as pessoas de outras nações vissem o inimigo a chegar, eles tentariam animar-se, dizendo: “Sê forte.” Eles também fariam mais ídolos de deuses falsos, na esperança de que lhes dessem alguma proteção. (Isa. 41:5-7) Enquanto isso, Jeová acalmou os judeus presos em Babilónia. Para mostrar a diferença entre Israel e as outras nações, Jeová disse: ‘Tu, ó Israel, és meu servo. Não fiques ansioso, pois eu sou o teu Deus.’ (Isa. 41:8-10) Note que Jeová disse: “Eu sou o teu Deus.” Ele estava a garantir aos judeus fiéis que não se tinha esquecido deles. Jeová ainda era o Deus deles, e eles ainda eram o seu povo. Jeová disse: ‘Irei carregar-vos e salvar-vos.’ Com certeza, essas palavras encorajaram bastante os judeus presos em Babilónia. — Leia Isaías 46:3, 4.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não precisamos de ficar com medo? Use uma ilustração.",
                    "pagina": null,
                    "numero_ref": "9, 10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, mais do que nunca, as pessoas à nossa volta estão ansiosas por causa dos problemas do mundo. É claro que nós também sofremos com os mesmos problemas. No entanto, não precisamos de ficar com medo. Jeová diz-nos: “Eu sou o teu Deus.” Porque é que saber isso nos ajuda a continuar calmos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense nesta ilustração: Dois passageiros, o João e o Bruno, estão num avião. Ventos fortes fazem com que o avião abane muito. Os passageiros ouvem uma voz pelos altifalantes: “Não tirem os cintos de segurança. Teremos turbulência por alguns momentos.” O João começa a ficar com muito medo. Então, a voz nos altifalantes diz: “Não se preocupem. Está tudo sob controlo. É o vosso piloto que está a falar.” O João ouve isso, mas continua preocupado. Ao olhar para o lado, vê que o Bruno não está nada ansioso e pergunta-lhe: “Como é que consegues ficar tão calmo?” O Bruno sorri e diz: “É porque eu conheço muito bem este piloto. É o meu pai!” Depois, o Bruno diz: “Vou contar-te algumas coisas sobre ele. Quando souberes o que ele já fez, vais ficar mais calmo.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições aprendemos da ilustração dos dois passageiros?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender dessa ilustração? Assim como o Bruno, nós estamos calmos porque conhecemos muito bem o nosso Pai, Jeová. Sabemos que, quando os nossos problemas parecerem uma tempestade, Jeová vai ajudar-nos a passar por eles com segurança. (Isa. 35:4) Por confiarmos nele, conseguimos ficar calmos, apesar de o resto do mundo estar dominado pelo medo. (Isa. 30:15) Também imitamos o Bruno por contar a outras pessoas os motivos de confiarmos em Deus. Assim, elas também vão poder sentir que Jeová vai ajudá-las a enfrentar qualquer problema.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘VOU FORTALECER-TE E AJUDAR-TE’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é a terceira garantia de Isaías 41:10? (b) A expressão “governará com o seu braço” lembra-nos de quê?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A terceira garantia de Jeová é: “Vou fortalecer-te, sim, vou ajudar-te.” Isaías já tinha descrito no capítulo anterior como Jeová iria fortalecer o seu povo: “Jeová virá com poder, e governará com o seu braço.” (Isa. 40:10) Na Bíblia, a palavra “braço”, muitas vezes, significa força ou poder. Por isso, a expressão “governará com o seu braço” lembra-nos de que Jeová é um Rei poderoso. Em vários momentos no passado, ele usou o seu enorme poder para ajudar e defender os seus servos, e Jeová ainda faz isso hoje por aqueles que confiam nele. — Deut. 1:30, 31; Isa. 43:10, nota.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que situação específica é que Jeová cumpre sempre a promessa de nos fortalecer? (b) Que promessa de Deus é que nos dá força e confiança?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma situação em que Jeová cumpre sempre a promessa “Vou fortalecer-te” é quando enfrentamos perseguição. Em alguns países, inimigos estão a fazer tudo o que podem para acabar com a obra de pregação ou banir a nossa organização. Nós, porém, não ficamos demasiado ansiosos por causa disso. Jeová fez outra promessa que nos dá força e confiança. Ele disse: “Nenhuma arma feita contra ti será bem-sucedida.” (Isa. 54:17) Esta promessa lembra-nos de três factos importantes.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não nos surpreende o facto de sermos perseguidos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, por sermos seguidores de Cristo, sabemos que vamos ser odiados. (Mat. 10:22) Jesus já tinha avisado que os seus discípulos seriam perseguidos durante os últimos dias. (Mat. 24:9; João 15:20) Segundo, os inimigos não vão apenas odiar-nos. Eles vão usar armas contra nós. Eles podem distorcer factos, divulgar mentiras ou até perseguir-nos de modo cruel. (Mat. 5:11) Jeová não vai impedir os nossos inimigos de usarem essas armas contra nós. (Efé. 6:12; Apo. 12:17) Mas não precisamos de ter medo. Porquê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é o terceiro facto de que nos devemos lembrar, e como é que Isaías 25:4, 5 mostra isso? (b) Como é que Isaías 41:11, 12 descreve o final daqueles que lutam contra nós?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no terceiro facto de que nos devemos lembrar. Jeová disse que “nenhuma arma” que usem contra nós “será bem-sucedida”. Assim como um muro nos protege de um temporal violento, Jeová protege-nos contra “o sopro dos tiranos”. (Leia Isaías 25:4, 5.) Os nossos inimigos nunca vencerão, porque Jeová pode reverter qualquer mal que eles tentem fazer contra nós. — Isa. 65:17.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para confiarmos ainda mais em Jeová, ele diz-nos o que vai acontecer a “todos os que se enfurecem contra” nós. (Leia Isaías 41:11, 12.) Os inimigos podem tentar fazer o que quiserem para nos prejudicar, mas o final vai ser o mesmo: todos eles “serão reduzidos a nada e perecerão”.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO CONFIAR CADA VEZ MAIS EM JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que ler a Bíblia nos ajuda a confiar mais em Jeová? Dê o exemplo encontrado em Isaías 40:11. (b) Porque é que meditar no texto do ano para 2019 pode ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se queremos confiar cada vez mais em Jeová, precisamos de conhecê-lo melhor. A única forma de conhecermos bem a Deus é por ler a Bíblia e meditar nela. A Bíblia contém relatos reais de como Jeová protegeu o seu povo no passado. Ler sobre eles faz-nos ter a confiança de que Jeová também vai cuidar de nós hoje.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense na comparação muito bonita que Isaías usa para mostrar como Jeová nos protege. Ele diz que Jeová é um pastor e que os servos dele são cordeiros. Isaías escreveu sobre Jeová: “Com o seu braço reunirá os cordeiros e irá carregá-los ao colo.” (Isa. 40:11) Quando sentimos Jeová a abraçar-nos com os seus braços fortes, sentimo-nos protegidos e calmos. Para nos ajudar a continuar calmos ao passar por dificuldades, o escravo fiel e prudente escolheu Isaías 41:10 para ser o texto do ano: “Não fiques ansioso, pois eu sou o teu Deus.” Medite nessa garantia de Jeová. Ela vai fazer com que você tenha mais força para lidar com os desafios que surgirão no futuro.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE CADA UMA DESTAS GARANTIAS DE JEOVÁ PODE AJUDÁ-LO?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "“Estou contigo.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "“Eu sou o teu Deus.”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "‘Vou fortalecer-te e ajudar-te.’",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 38 Jeová Vai Dar-te Força",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O texto do ano escolhido para 2019 dá-nos três motivos para continuarmos calmos apesar das coisas más que acontecem no mundo ou na nossa vida. Estudar esses motivos vai ajudar-nos a não ficarmos demasiado ansiosos e a confiarmos mais em Jeová. Medite no texto do ano. Tente decorá-lo. Este texto vai ajudá-lo a lidar com os desafios que ainda vão surgir.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja A Sentinela de julho de 2016, página 18.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c ENTENDA MELHOR: Uma garantia é uma promessa de que algo vai, sem dúvida nenhuma, acontecer. As garantias que Jeová nos dá ajudam-nos a não ficarmos demasiado preocupados com os problemas que talvez surjam na nossa vida.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d NOTA: A expressão “Não tenhas medo” aparece três vezes em Isaías 41, nos versículos 10, 13 e 14. Esses mesmos versículos usam várias vezes a palavra “eu” (referindo-se a Jeová). Porque é que Jeová usou a palavra “eu” tantas vezes? Para destacar um facto muito importante: que o único modo de acabar com os nossos medos é por confiarmos em Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Membros de uma família enfrentam dificuldades no trabalho, com a saúde, na pregação e na escola.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: A polícia invade uma reunião das Testemunhas de Jeová feita numa casa, mas os irmãos continuam calmos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g IMAGEM: Fazer regularmente a Adoração em Família dá-nos forças para perseverar.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 janeiro pp. 8-13",
            "titulo": "Louve a Jeová na congregação",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Vou louvar-te no meio da congregação.’ — SAL. 22:22.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 59 Vamos Louvar a Jeová!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que David sentia por Jeová, e o que é que isso o motivava a fazer?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O REI DAVID escreveu: “Jeová é grande e digno de todo o louvor.” (Sal. 145:3) David amava a Jeová e, por isso, louvava-o “no meio da congregação”. (Sal. 22:22; 40:5) Com certeza, você também ama a Jeová e concorda com as palavras de David: “Que sejas louvado, ó Jeová, Deus de Israel, nosso pai, por toda a eternidade.” — 1 Cró. 29:10-13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos louvar a Jeová? (b) Que dificuldade enfrentam alguns irmãos, e o que vamos relembrar?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, um modo de louvarmos a Jeová é por comentarmos nas reuniões. Mas para alguns irmãos isso não é fácil. Eles até querem participar nas reuniões, mas enfrentam uma dificuldade: o medo. O que é que eles podem fazer para vencer esse medo? Que dicas práticas podem ajudar-nos a dar comentários encorajadores? Antes de respondermos a estas perguntas, vamos relembrar quatro motivos importantes que temos para comentar nas reuniões.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE MOTIVOS COMENTAMOS NAS REUNIÕES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Hebreus 13:15, porque é que comentamos nas reuniões? (b) Será que todos devem comentar da mesma maneira? Explique.",
                    "pagina": null,
                    "numero_ref": "3-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová dá-nos a todos o privilégio de louvá-lo. (Sal. 119:108) Os nossos comentários fazem parte do nosso “sacrifício de louvor”, e ninguém pode fazer esse sacrifício por nós. (Leia Hebreus 13:15) No entanto, será que Jeová exige o mesmo tipo de sacrifício, ou comentário, de cada um de nós? Não!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sabe que temos habilidades e circunstâncias diferentes, e ele dá muito valor aos sacrifícios que cada um de nós pode oferecer. Pense nos tipos de sacrifícios que Jeová aceitava dos israelitas. Alguns tinham condições de oferecer um cordeiro ou um bode. Contudo, se um israelita fosse pobre, podia oferecer “duas rolas ou dois pombos novos”. Se um israelita não pudesse oferecer as duas aves, Jeová aceitava “a décima parte de uma efa de farinha fina”. (Lev. 5:7, 11) A farinha era mais barata. Mas Jeová dava valor a esse sacrifício se o israelita oferecesse “farinha fina”.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso bondoso Deus continua o mesmo. Quando damos comentários, ele não exige que falemos tão bem como Apolo ou Paulo. (Atos 18:24; 26:28) A única coisa que Jeová quer é que nós dêmos o nosso melhor comentário, dentro dos nossos limites. Lembre-se da viúva que ofereceu duas pequenas moedas. Jeová amava muito essa viúva porque ela fez o melhor que podia. — Luc. 21:1-4.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Hebreus 10:24, 25, como é que os comentários que ouvimos nos afetam? (b) Como pode mostrar gratidão por esses comentários?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Encorajamo-nos uns aos outros ao comentar. (Leia Hebreus 10:24, 25.) Nós gostamos muito de ouvir comentários diferentes nas reuniões. É muito tocante ouvir o comentário simples e sincero de uma criança e, também, sentir a alegria na voz de alguém ao comentar uma verdade que aprendeu. Além disso, admiramos aqueles que ‘reúnem coragem’ para dar um comentário, mesmo que sejam tímidos ou estejam a aprender a nossa língua. (1 Tes. 2:2) Como podemos mostrar gratidão pelos esforços deles? Depois da reunião, podemos agradecer pelo comentário encorajador. Outra maneira é por darmos os nossos próprios comentários. Assim, além de recebermos encorajamento, nós também vamos encorajar outros. — Rom. 1:11, 12.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que benefícios ganhamos ao comentar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós próprios somos beneficiados ao comentar. (Isa. 48:17) Como assim? Primeiro, se queremos dar um comentário, sentimo-nos mais motivados para preparar bem a reunião. Quando nos preparamos bem, entendemos melhor a Palavra de Deus. E, quanto mais entendemos a Bíblia, mais podemos pôr em prática o que aprendemos. Segundo, gostamos mais das reuniões quando participamos nelas. Terceiro, como comentar exige esforço, geralmente lembramo-nos por mais tempo dos pontos que comentámos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Segundo Malaquias 3:16, como é que acha que Jeová se sente quando comentamos? (b) Mesmo assim, que dificuldade é que alguns têm?",
                    "pagina": null,
                    "numero_ref": "8, 9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Deixamos Jeová feliz quando expressamos a nossa fé. Podemos ter a certeza de que, ao comentarmos, Jeová escuta-nos e dá muito valor aos esforços que fazemos. (Leia Malaquias 3:16.) Quando nos esforçamos para agradar a Jeová, ele abençoa-nos. — Mal. 3:10.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos muitos motivos para comentar nas reuniões. Mesmo assim, alguns têm medo de levantar a mão. Se é assim que você se sente, não desanime. Vamos ver alguns textos bíblicos, dois exemplos do passado e dicas práticas que nos podem ajudar a todos a comentar mais nas reuniões.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "VENCER O MEDO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que medo é que muitos de nós sentimos? (b) Porque é que ter medo de comentar pode ser um bom sinal?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que sente um nó no estômago quando pensa em levantar a mão para comentar? Se se sentir assim, saiba que não é o único. A verdade é que a maioria de nós sente algum medo ao comentar. Para conseguir ultrapassar esse medo, você precisa de identificar o motivo. Será que tem medo de se esquecer do que vai dizer ou de dizer a coisa errada? Ou acha que o seu comentário não vai ser tão bom como o dos outros irmãos? Na verdade, essas preocupações podem ser um bom sinal. Elas mostram que você é humilde e considera os outros superiores a si. Jeová ama a humildade. (Sal. 138:6; Fil. 2:3) Mas Jeová também quer que você o louve e que encoraje os irmãos nas reuniões. (1 Tes. 5:11) Jeová ama-o e vai dar-lhe a coragem de que precisa.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que textos bíblicos podem ajudar-nos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja alguns textos bíblicos. A Bíblia diz que todos erramos ao falar e na forma como falamos. (Tia. 3:2) Nem Jeová nem os nossos irmãos esperam que sejamos perfeitos. (Sal. 103:12-14) Os irmãos são a nossa família espiritual e amam-nos. (Mar. 10:29, 30; João 13:35) Eles sabem que, às vezes, os nossos comentários nas reuniões não saem como gostaríamos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos dos exemplos de Neemias e Jonas?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns exemplos bíblicos podem ajudá-lo a vencer os seus medos. Por exemplo, pense em Neemias. Ele servia na corte de um poderoso rei. Neemias estava triste porque sabia que as muralhas e os portões de Jerusalém estavam em ruínas. (Nee. 1:1-4) Imagine o nó no estômago que ele deve ter sentido quando o rei lhe perguntou o motivo de ele estar triste! Neemias fez uma oração rápida e respondeu à pergunta. Qual foi o resultado? O rei foi de grande ajuda para o povo de Deus. (Nee. 2:1-8) Pense também em Jonas. Quando Jeová lhe pediu para falar com os ninivitas, Jonas ficou tão assustado que fugiu. (Jonas 1:1-3) Mas, com a ajuda de Jeová, ele conseguiu pregar ao povo de Nínive. As palavras dele foram de grande ajuda para aquela cidade. (Jonas 3:5-10) O que aprendemos destes exemplos? De Neemias, aprendemos que é importante orar antes de comentar. De Jonas, aprendemos que Jeová pode ajudar-nos a fazer a vontade dele apesar dos nossos maiores medos. Se pararmos para pensar, comentar nas reuniões é muito mais fácil do que pregar em Nínive, não acha?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que dicas práticas podem ajudá-lo a dar comentários encorajadores nas reuniões? Vamos ver algumas delas.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que posso comentar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A resposta do parágrafo",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um ponto adicional do parágrafo",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que os textos citados ensinam",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como a informação pode ser aplicada",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma experiência breve que destaque um ponto principal",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que as imagens ensinam",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "As perguntas de recapitulação",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "14. Porque é que precisamos de nos preparar bem para as reuniões, e quando podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "14 Prepare cada reunião. Se planear o que quer comentar e preparar bem a reunião, vai sentir-se mais confiante. (Pro. 21:5) Cada pessoa tem a sua própria rotina. Eloise, uma viúva com cerca de oitenta anos, prepara A Sentinela logo no início da semana. Ela diz: “Eu tiro mais proveito da reunião quando preparo o estudo muito antes.” Joy, uma irmã que tem um emprego a tempo inteiro, reserva algum tempo aos sábados para preparar A Sentinela. Ela diz: “Eu gosto de ficar com a matéria na mente.” Ike, um ancião que também é pioneiro, disse: “Para mim, é melhor estudar por curtos períodos durante a semana em vez de estudar tudo de uma só vez.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "15. Como pode preparar-se para as reuniões?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "15 O que está envolvido em preparar-se bem para as reuniões? Comece cada estudo por pedir a Jeová espírito santo. (Luc. 11:13; 1 João 5:14) Depois, tire uns minutos para pensar no título, nos subtítulos, nas ilustrações e em informações adicionais. Ao passo que estuda cada parágrafo, tente ler o maior número de textos possível. Medite no que lê, especialmente nos pontos que quer comentar. Quanto mais bem preparado estiver, mais proveito tirará e mais fácil será comentar. — 2 Cor. 9:6.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "16. Que ferramentas de estudo estão disponíveis, e como é que você faz uso delas?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "16 Se possível, use as ferramentas digitais disponíveis. Jeová, através da sua organização, tem-nos dado ferramentas digitais para nos ajudar a preparar as reuniões. Por meio da aplicação JW Library®, conseguimos descarregar as publicações para dispositivos eletrónicos. Depois, podemos estudar a matéria – ou pelo menos lê-la ou ouvi-la – a qualquer hora e em qualquer lugar. Alguns fazem isso quando vão a caminho do trabalho ou da escola, ou durante o intervalo. Com a ajuda da Watchtower Library e da BIBLIOTECA ONLINE da Torre de Vigia, torna-se muito mais fácil pesquisar a fundo pontos que queremos entender melhor.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "17. (a) Porque é que é bom preparar mais do que um comentário? (b) O que aprendeu do vídeo Torna-te Amigo de Jeová – Prepara o Teu Comentário?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "17 Se possível, prepare mais de um comentário. Porquê? Porque talvez não seja escolhido na primeira vez em que levantar a mão. Outros vão levantar a mão na mesma pergunta, e o dirigente do estudo pode mandá-los responder. Para que a reunião acabe a horas, o dirigente talvez escolha poucas pessoas para comentar num parágrafo. Por isso, não fique aborrecido ou desanimado caso ele não o escolha logo no início. Se tiver preparado outros comentários, terá mais hipóteses de participar. Talvez um dos seus comentários seja ler um texto bíblico. No entanto, se puder, prepare um comentário nas suas próprias palavras.b",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "18. Porque é que é bom dar comentários breves?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "18 Dê comentários breves. Normalmente, os comentários mais encorajadores são simples e curtos. Portanto, esforce-se por fazer isso. Tente não passar de 30 segundos. (Pro. 10:19; 15:23) Se já participa nas reuniões há muitos anos, é importante dar o exemplo e fazer comentários breves. Se der comentários longos, que duram minutos, outros podem achar que nunca vão conseguir comentar assim tão bem. Além disso, comentários breves permitem que mais pessoas participem. Se for o primeiro a ser escolhido, dê uma resposta simples e direta. Não tente falar sobre todos os pontos do parágrafo. Depois de a ideia principal ser considerada, você pode comentar outros pontos. — Veja o quadro “O que posso comentar?”.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "19. Como é que o dirigente pode ajudá-lo, mas o que é que você precisa de fazer?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "19 Fale com o dirigente para que possa comentar no parágrafo que pretende. Se decidir fazer isso, fale com o dirigente bem antes de a reunião começar. Quando chegar a vez de comentar o parágrafo, levante a mão rapidamente e alto o suficiente para o dirigente ver.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "20. Como é que as reuniões podem ser comparadas a uma refeição entre amigos?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "20 As reuniões são como uma refeição entre amigos. Se alguns irmãos da congregação o convidassem para uma refeição e lhe pedissem para preparar um prato de comida simples, como se sentiria? Talvez ficasse um pouco ansioso, mas provavelmente levaria algo de que todos gostassem, não é verdade? Jeová convida-nos para as reuniões, e prepara uma mesa cheia de coisas boas. (Sal. 23:5; Mat. 24:45) Ele fica muito feliz quando trazemos algo, mesmo que seja simples, mas que seja o melhor que podemos dar. Por isso, prepare-se bem para as reuniões e participe o quanto puder. Assim, não vai apenas alimentar-se da mesa de Jeová, mas também vai contribuir com um presente para a congregação.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "SABE RESPONDER?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que motivos temos para comentar nas reuniões?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos vencer o medo de comentar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que dicas nos ajudam a dar comentários encorajadores?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 2 O Teu Nome É Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Assim como David, todos amamos a Jeová e gostamos muito de louvá-lo. Nas reuniões, temos uma oportunidade especial de expressar o nosso amor por Deus. No entanto, alguns acham difícil comentar nas reuniões. Se esse for o seu caso, este estudo vai ajudá-lo a identificar os seus medos e a conseguir vencê-los.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b No site jw.org, assista ao vídeo Torna-te Amigo de Jeová – Prepara o Teu Comentário. Veja ENSINOS BÍBLICOS > CRIANÇAS.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Irmãos e irmãs participam alegres num estudo de A Sentinela.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Alguns irmãos que aparecem na primeira fotografia estão a preparar a reunião. Cada um tem uma circunstância diferente na vida, mas todos tiram tempo para estudar a matéria da reunião.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 janeiro pp. 14-19",
            "titulo": "Como pode proteger o seu coração?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Acima de tudo, protege o teu coração.” — PRO. 4:23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 36 Protege o Teu Coração",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que Jeová amava tanto Salomão, e que bênçãos é que ele recebeu? (b) A que perguntas vamos responder neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SALOMÃO tornou-se rei de Israel quando era bem jovem. Logo no início do seu reinado, Jeová apareceu-lhe num sonho e disse-lhe: “Pede-me o que gostarias que eu te desse.” Salomão respondeu: ‘Eu sou apenas um jovem inexperiente. Portanto, concede ao teu servo um coração obediente para julgar o teu povo.’ (1 Reis 3:5-10) “Um coração obediente” – que pedido modesto! Não é de admirar que Jeová amasse tanto Salomão! (2 Sam. 12:24) Deus gostou tanto do pedido do jovem rei que lhe deu “um coração sábio e entendido”. — 1 Reis 3:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Enquanto continuou fiel a Jeová, Salomão recebeu muitas bênçãos. Ele teve o privilégio de construir um templo “para o nome de Jeová, o Deus de Israel”. (1 Reis 8:20) Ele ficou famoso por causa da sabedoria que recebeu de Deus. Jeová também usou Salomão para escrever três livros da Bíblia. Um deles é o livro de Provérbios.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Provérbios menciona a palavra “coração” cerca de cem vezes. Por exemplo, Provérbios 4:23 diz: “Acima de tudo, protege o teu coração.” O que significa a palavra “coração” neste versículo? Vamos ver a resposta neste estudo. Também vamos ver as respostas a duas outras perguntas: O que é que Satanás tenta fazer para contaminar, ou corromper, o nosso coração? O que podemos fazer para proteger o coração? As respostas são importantes, porque vão ajudar-nos a continuar leais a Deus.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É O “CORAÇÃO”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Salmo 51:6 nos ajuda a entender o significado da palavra “coração”? (b) Que comparações podemos fazer entre a saúde do nosso corpo e a saúde da nossa fé?",
                    "pagina": null,
                    "numero_ref": "4, 5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em Provérbios 4:23, a palavra “coração” é usada para se referir ao “íntimo”, a “pessoa secreta”. (Leia Salmo 51:6 e a nota.) Em outras palavras, o “coração” representa os pensamentos, sentimentos, motivações e desejos mais profundos. Ele refere-se a quem realmente somos por dentro, e não a quem os outros acham que nós somos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É muito importante cuidarmos de quem somos por dentro. Para ilustrar, pense na sua saúde. Para que o seu corpo continue saudável por dentro, você precisa de se alimentar bem e de se exercitar regularmente. Para que a nossa saúde espiritual continue boa, temos de nos “alimentar” bem espiritualmente e “exercitar” a fé regularmente. Como “exercitamos” a fé? Por colocarmos em prática o que aprendemos e por falarmos da nossa fé a outros. (Rom. 10:8-10; Tia. 2:26) Há outra coisa em comum entre a saúde física e a saúde espiritual. Às vezes, um corpo pode parecer saudável por fora, mas por dentro estar doente. Do mesmo modo, ter uma rotina cristã pode dar a impressão de que somos espiritualmente “saudáveis”. Só que, lá no fundo, podemos estar “doentes” por causa de desejos errados. (1 Cor. 10:12; Tia. 1:14, 15) Satanás quer contaminar-nos com o seu modo de pensar. Como é que ele faz isso? Existe alguma forma de nos protegermos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO SATANÁS TENTA CONTAMINAR O NOSSO CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Satanás quer, e como é que ele tenta conseguir isso?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás quer que nós sejamos como ele – um rebelde que não respeita os padrões de Jeová e que só pensa em si próprio. Satanás não pode obrigar-nos a pensar e a agir como ele. Por isso, ele tenta contaminar-nos de outras formas. Por exemplo, más associações “estragam” ou “corrompem” o nosso modo de pensar ou agir. (1 Cor. 15:33; nota) Como Satanás sabe isso, cerca-nos de pessoas que ele já contaminou, e fica a torcer para que nós escolhamos passar tempo com elas. (1 João 5:19) Essa tática funcionou com Salomão. Ele casou-se com muitas mulheres que não adoravam a Jeová. Elas “tiveram uma poderosa influência sobre ele” e ‘aos poucos inclinaram-lhe o coração’. — 1 Reis 11:3; nota.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é outra forma de Satanás espalhar o seu modo de pensar, e porque é que temos de ter cuidado com isso?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra forma de Satanás espalhar o seu modo de pensar é por meio de filmes e programas de televisão. Ele sabe que contar histórias não serve apenas como uma diversão. Serve também para ensinar como pensar, sentir e agir. Jesus usou muito esse método de ensino. Por exemplo, lembre-se das histórias do bom samaritano e do filho pródigo. (Mat. 13:34; Luc. 10:29-37; 15:11-32) Por outro lado, pessoas que Satanás já contaminou podem usar o método de contar histórias para nos corromper. É claro que precisamos de ter equilíbrio. Existem filmes e programas de televisão que podem divertir-nos e ensinar-nos sem nos contaminar. Mas temos de ter cuidado. Quando estiver a escolher um filme ou programa, pense: ‘Será que este filme ou programa está a ensinar-me que “as obras da carne” são algo normal?’ (Gál. 5:19-21; Efé. 2:1-3) Se perceber que um programa está contaminado com o modo de pensar de Satanás, faça o que faria com alguém que tem uma doença contagiosa – nem sequer se aproxime!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os pais devem fazer para proteger o coração dos filhos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pais, vocês têm uma responsabilidade especial. Precisam de proteger os vossos filhos, porque Satanás quer contaminar o coração deles. Sem dúvida, vocês fazem todos os possíveis para que os vossos filhos não se contaminem com doenças literais. Mantêm a casa limpa e deitam fora qualquer coisa que vos possa deixar doentes. Da mesma forma, vocês têm de proteger os vossos filhos de filmes, programas de televisão, jogos eletrónicos e sites que podem infetá-los com os pensamentos de Satanás. Jeová deu-vos a autoridade de cuidar da saúde espiritual dos vossos filhos. (Pro. 1:8; Efé. 6:1, 4) Por isso, não tenham medo de colocar regras baseadas na Bíblia. Digam aos vossos filhos o que é que eles podem e não podem ver. Expliquem-lhes os motivos dessas regras. (Mat. 5:37) À medida que os vossos filhos crescerem, ensinem-lhes a usar os padrões de Jeová para avaliarem se algo é bom ou mau. (Heb. 5:14) Nunca se esqueçam de que os vossos filhos aprendem muito mais com o vosso exemplo do que com as vossas palavras. — Deut. 6:6, 7; Rom. 2:21.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma das ideias que Satanás divulga, e porque é que é perigosa?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra tática de Satanás para contaminar o nosso coração é fazer-nos confiar mais na sabedoria humana do que na de Jeová. (Col. 2:8) Pense numa das muitas ideias que Satanás divulga: que o nosso objetivo na vida deve ser ficarmos ricos. Alguns que pensam assim conseguem ficar ricos; outros não. Em ambos os casos, essas pessoas ficam em perigo. Porquê? Porque ficam tão concentradas em ganhar dinheiro que acabam por sacrificar a saúde, a família e até a amizade com Deus. (1 Tim. 6:10) Ainda bem que o nosso Pai nos céus é sábio e nos ajuda a ver o dinheiro de modo equilibrado! — Ecl. 7:12; Luc. 12:15.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS PROTEGER O NOSSO CORAÇÃO?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que temos de fazer para proteger o coração? (b) Qual era o trabalho de um vigia nos tempos de Salomão, e como é que a nossa consciência pode ser o nosso vigia?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para protegermos o coração, temos de saber identificar os perigos e agir rapidamente. A palavra traduzida como “proteger” em Provérbios 4:23 faz-nos lembrar do trabalho de um vigia. Na época do rei Salomão, os vigias ficavam nas muralhas da cidade. Se vissem algum perigo a aproximar-se, faziam soar um alarme. Esse quadro mental ajuda-nos a entender o que temos de fazer para não deixarmos Satanás corromper o nosso modo de pensar.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além dos vigias, a cidade era protegida pelos porteiros. (2 Sam. 18:24-26) Quando os porteiros viam um inimigo a chegar, eles verificavam se os portões da cidade estavam fechados. (Nee. 7:1-3) O “vigia” do nosso coração é a consciênciab treinada pela Bíblia. Ela pode avisar-nos quando Satanás tentar invadir o nosso coração, ou seja, quando ele tentar influenciar os nossos pensamentos, sentimentos, motivações ou desejos. Por isso, quando a sua consciência soar o alarme, não perca tempo e feche os “portões” do seu coração!",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tentação talvez enfrentemos, mas como devemos reagir?",
                    "pagina": null,
                    "numero_ref": "12, 13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense num exemplo de como podemos proteger-nos da influência de Satanás. Jeová diz que ‘a imoralidade sexual e todo o tipo de impureza não devem sequer ser mencionadas entre nós’. (Efé. 5:3) Imagine que está no trabalho ou na escola. Então, os seus colegas começam a falar de assuntos relacionados com imoralidade sexual. Você sabe que devemos ‘rejeitar a impiedade e os desejos mundanos’. (Tito 2:12) O seu “vigia” – a consciência – faz soar um alarme. (Rom. 2:15) O que é que você vai fazer? Talvez fique tentado a ouvir as conversas dos colegas ou a ver as imagens que eles estão a partilhar. É nesse momento que deve fechar os “portões” do seu coração. Mude de assunto ou afaste-se deles!",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não ceder à pressão dos colegas exige coragem. Mas Jeová vê o seu esforço. Ele vai dar-lhe a força e a sabedoria de que precisa para não ser contaminado pelos pensamentos de Satanás. (2 Cró. 16:9; Isa. 40:29; Tia. 1:5) Por outro lado, também temos de fazer a nossa parte para proteger o coração. Como?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "FIQUE ATENTO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) A que coisas temos de abrir o nosso coração, e como fazemos isso? (b) Como é que Provérbios 4:20-22 nos ajuda a aproveitar ao máximo a leitura da Bíblia? (Veja também o quadro “Como meditar”.)",
                    "pagina": null,
                    "numero_ref": "14, 15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não basta apenas fechar o nosso coração a más influências. Temos de abri-lo a boas influências. Pense outra vez no trabalho dos porteiros. Quando os inimigos tentavam invadir a cidade, os porteiros fechavam os portões. No entanto, quando vinha um carregamento de comida ou de outras provisões, eles abriam os portões, senão, os habitantes da cidade morreriam de fome. Do mesmo modo, nós temos sempre de abrir o nosso coração aos pensamentos de Deus.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pensamentos de Deus estão na Bíblia. Sempre que a lemos, deixamos Jeová influenciar o que pensamos, sentimos e fazemos. Como podemos aproveitar ao máximo a leitura da Bíblia? Em primeiro lugar, ore. Uma irmã diz: “Antes de ler a Bíblia, eu oro a pedir a Jeová para me ajudar a ‘ver claramente as coisas maravilhosas’ da sua Palavra.” (Sal. 119:18) Em segundo lugar, medite no que lê. Quando oramos, lemos a Palavra de Deus e meditamos nela, os pensamentos de Jeová ficam ‘guardados no fundo do coração’ e aprendemos a amá-los. — Leia Provérbios 4:20-22; Sal. 119:97.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como meditar",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando estiver a ler a Bíblia, responda a estas perguntas:",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que isto me ensina sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que esta passagem das Escrituras se relaciona com a mensagem da Bíblia?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como posso aplicar isto na minha vida?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como posso usar este versículo para ajudar outras pessoas?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que muitos irmãos estão a ser ajudados pelo JW Broadcasting?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro modo de deixarmos Deus influenciar o nosso coração é por vermos os vídeos do JW Broadcasting®. Um casal diz: “Jeová respondeu às nossas orações com os programas mensais! Eles dão-nos força e encorajam-nos quando nos sentimos tristes ou sozinhos. Pomos sempre as canções originais a tocar: quando estamos a cozinhar, a limpar a casa ou só a tomar um chá.” Sem dúvida, o JW Broadcasting® ajuda-nos a proteger o coração. Ensina-nos a pensar como Jeová e a resistir aos pensamentos de Satanás.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que acontece quando colocamos em prática o que Jeová nos ensina, como vemos em 1 Reis 8:61? (b) O que podemos aprender do rei Ezequias? (c) Em harmonia com a oração de David encontrada em Salmo 139:23, 24, pelo que é que podemos orar?",
                    "pagina": null,
                    "numero_ref": "17, 18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sempre que vemos os benefícios de fazer o que é certo, a nossa fé torna-se mais forte. (Tia. 1:2, 3) Sentimo-nos bem ao saber que Jeová se sente orgulhoso de nos chamar filhos. Com isso, o nosso desejo de fazer a vontade dele torna-se ainda maior. (Pro. 27:11) Cada provação que enfrentamos torna-se uma oportunidade de mostrarmos que servimos o nosso amoroso Pai de todo o coração. (Sal. 119:113) Nós provamos que amamos a Jeová e que o nosso coração está determinado a obedecer aos seus mandamentos e a fazer a sua vontade. — Leia 1 Reis 8:61.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que vamos cometer erros? Sim. Afinal, somos imperfeitos. Mas, se isso acontecer, lembre-se do rei Ezequias. Ele errou, mas arrependeu-se e continuou a servir a Jeová de “pleno coração”. (Isa. 38:3-6; 2 Cró. 29:1, 2; 32:25, 26) Portanto, não deixemos que Satanás nos influencie com os pensamentos dele. Vamos orar para desenvolvermos “um coração obediente”. (1 Reis 3:9; leia Salmo 139:23, 24.) Nós conseguiremos continuar leais a Jeová se, acima de tudo, protegermos o nosso coração.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que a palavra “coração” pode significar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Satanás tenta contaminar o nosso coração?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Para proteger o nosso coração, precisamos de abri-lo e fechá-lo a que coisas?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 54 “Este É o Caminho”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Será que vamos continuar fiéis a Jeová? Ou vamos deixar que Satanás nos afaste de Deus? Depende. Se o nosso coração estiver bem protegido, podemos continuar leais mesmo que a provação seja muito difícil. O que significa a palavra “coração”? O que é que Satanás tenta fazer para contaminá-lo? Como podemos protegê-lo? Este estudo vai responder a estas perguntas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Jeová deu-nos uma consciência, ou seja, a capacidade de examinar e julgar os nossos próprios pensamentos, sentimentos e ações. (Rom. 2:15; 9:1) A consciência treinada pela Bíblia é aquela que se baseia nos padrões de Jeová, que estão na Bíblia, para julgar se o que pensamos, fazemos ou dizemos é certo ou errado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um irmão batizado está a ver televisão e aparece uma cena imoral. Ele tem de decidir o que fazer.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um vigia em cima de uma muralha vê o perigo fora da cidade. Ele avisa os porteiros, e eles, imediatamente, fecham os portões da cidade, trancando-os por dentro.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 janeiro pp. 20-25",
            "titulo": "Uma ceia simples que nos ensina muito sobre um grande Rei",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Isto representa o meu corpo. [...] Isto representa o meu ‘sangue do pacto’.” — MAT. 26:26-28.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 16 Jeová Escolheu o Nosso Rei",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que faz sentido Jesus ter ensinado um modo simples de comemorar a morte dele? (b) Que qualidades de Jesus vamos analisar?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SE ALGUÉM lhe perguntar o que acontece no Memorial da morte de Cristo, é provável que você se lembre dos detalhes principais da Ceia do Senhor. Porquê? Porque o Memorial, apesar de ser muito importante, é um evento simples. Mas por que razão é tão simples?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando esteve na Terra, Jesus gostava de ensinar verdades importantes de uma forma simples, clara e fácil de entender. (Mat. 7:28, 29) Por isso, faz sentido Jesus ter-nos ensinado a comemorarb a morte dele de um modo simples, mas que ao mesmo tempo nos lembre por que razão ela é importante. Vamos analisar mais de perto como foi a primeira Ceia do Senhor e algumas coisas que Jesus disse e fez. Isso vai ajudar-nos a entender como ele é humilde, corajoso e amoroso. Também vamos ver como podemos imitá-lo cada vez mais.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS É HUMILDE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Conforme registado em Mateus 26:26-28, por que motivo podemos dizer que o Memorial instituído por Jesus foi simples ? (b) O que representam o pão e o vinho que Jesus usou?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na noite antes de morrer, Jesus instituiu o Memorial da sua morte na presença dos seus 11 apóstolos fiéis. Para essa ocasião, Jesus simplesmente aproveitou duas coisas que tinham sobrado da refeição da Páscoa: o pão sem fermento e o vinho. (Leia Mateus 26:26-28.) Jesus disse que o pão sem fermento representava o seu corpo perfeito e que o vinho representava o seu sangue, que, dentro de pouco tempo, seriam dados a favor dos seus discípulos. Aquela ocasião era muito importante, mas ao mesmo tempo muito simples. Para os apóstolos isso não deve ter sido nada estranho. Porquê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o conselho que Jesus tinha dado a Marta nos ajuda a entender o motivo de ele ter feito a refeição do Memorial de modo simples?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se do que aconteceu alguns meses antes, no terceiro ano do ministério de Jesus. Ele tinha ido visitar os seus amigos Lázaro, Marta e Maria. Naquele ambiente agradável, Jesus começou a ensinar. Marta estava tão ocupada a preparar uma grande refeição para Jesus que nem estava a prestar atenção ao que ele ensinava. Jesus notou isso. Com bondade, ele disse a Marta que uma grande refeição nem sempre é necessária. (Luc. 10:40-42) Algum tempo depois, quando faltavam apenas algumas horas para a sua morte, Jesus pôs em prática o próprio conselho. A refeição do Memorial foi feita de modo simples. O que é que isso nos ensina sobre Jesus?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a simplicidade da ceia revela sobre Jesus, e como é que isso está em harmonia com Filipenses 2:5-8?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sempre foi humilde em tudo o que dizia e fazia. Na noite antes de morrer, não foi diferente. (Mat. 11:29) Ele sabia que, em pouco tempo, iria oferecer o maior sacrifício da história da humanidade. Ele também sabia que Jeová ia ressuscitá-lo e que ia ganhar o privilégio de ser rei. Mesmo assim, Jesus não quis chamar a atenção para si próprio. Ele não exigiu uma cerimónia complicada para comemorar a sua morte. Em vez disso, Jesus disse que os seus discípulos deviam repetir essa ceia simples uma vez por ano para se lembrarem dele. (João 13:15; 1 Cor. 11:23-25) O facto de ter sido uma cerimónia tão simples apesar de ser muito importante mostra que Jesus não é orgulhoso. Que bom saber que o nosso grande Rei é tão humilde! — Leia Filipenses 2:5-8.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ser humildes como Jesus, mesmo quando passamos por provações?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos imitar a humildade de Jesus? Por colocarmos os interesses dos outros à frente dos nossos. (Fil. 2:3, 4) Pense novamente na noite da morte de Jesus. Ele sabia que estava prestes a morrer de uma forma muito dolorosa. Apesar disso, ele preocupou-se com os seus apóstolos. Jesus sabia que eles ficariam muito tristes com a sua morte. Por isso, aproveitou aquela noite para ensinar, encorajar e consolar os apóstolos. (João 14:25-31) Jesus é tão humilde que se preocupou mais com o bem-estar dos discípulos do que com o dele. Sem dúvida, um ótimo exemplo para nós!",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS É CORAJOSO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou que era corajoso logo depois da primeira Ceia do Senhor?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Logo depois de fazer a primeira Ceia do Senhor, Jesus mostrou que tinha grande coragem. Como? Por aceitar cumprir a missão que recebeu do seu Pai. Isso envolvia ter de morrer acusado do crime vergonhoso de blasfémia. (Mat. 26:65, 66; Luc. 22:41, 42.) Jesus tinha de ser fiel até ao fim. Só assim honraria o nome de Jeová, defenderia o direito de Deus governar e daria a possibilidade a humanos fiéis de viverem para sempre. Ao mesmo tempo, ele preparou os seus seguidores para os desafios que eles teriam de enfrentar.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que coisas disse Jesus aos apóstolos fiéis? (b) Nos anos depois da morte de Jesus, como é que os discípulos mostraram a mesma coragem que ele tinha?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus também mostrou coragem por colocar de lado as suas próprias ansiedades e concentrar-se nas necessidades dos apóstolos. Depois de dispensar Judas, Jesus fez aquela ceia simples para lembrar os que seriam ungidos dos benefícios do sangue de Jesus e de que participariam no novo pacto. (1 Cor. 10:16, 17) Eles teriam de provar que mereciam o privilégio de reinar no céu. Por isso, Jesus usou aquela ocasião para dizer o que ele e o seu Pai esperavam dos seus seguidores. (João 15:12-15) Jesus também avisou os apóstolos de que eles enfrentariam provas. Usando o seu próprio exemplo, Jesus deu o incentivo: “Coragem!” (João 16:1-4a, 33) Muitos anos mais tarde, os discípulos estavam a mostrar a mesma coragem de Jesus. Apesar de enfrentarem provas que causavam muito sofrimento, eles sempre se apoiaram uns aos outros. — Heb. 10:33, 34.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar a mesma coragem de Jesus?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, nós também mostramos a mesma coragem de Jesus. Por exemplo, ajudar os irmãos que sofrem perseguição é algo que exige coragem. Às vezes, os nossos irmãos podem ser presos só por serem Testemunhas de Jeová. Nesses casos, temos de fazer tudo o que pudermos por eles. Até falar em defesa deles, se for necessário. (Fil. 1:14; Heb. 13:19) Outro modo de mostrarmos coragem é por não pararmos de pregar. (Atos 14:3) Mesmo que inimigos se oponham a nós e nos persigam, estamos decididos a imitar Jesus e a continuar a pregar. No entanto, se, às vezes, lhe faltar alguma coragem, o que pode fazer?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos fazer nas semanas antes do Memorial, e porquê?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para sentir mais coragem, pense na esperança que agora temos por causa do resgate de Cristo. (João 3:16; Efé. 1:7) As semanas antes do Memorial dão-nos uma ótima oportunidade de sentir mais gratidão pelo resgate. Durante esse período, faça a leitura da Bíblia para a época do Memorial. Medite com oração em tudo o que aconteceu no período da morte de Jesus. Fazer isso é importante porque, quando chegar a noite do Memorial, entenderemos melhor o significado do pão, do vinho e do sacrifício de Cristo. Vamos sentir mais vontade de agradecer a Jeová e a Jesus por tudo o que fizeram por nós e pelas pessoas que amamos. Isso, por sua vez, aumentará a nossa esperança. A esperança vai dar-nos coragem para perseverar até ao fim. — Heb. 12:3.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vimos até agora?",
                    "pagina": null,
                    "numero_ref": "11, 12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até agora, vimos que a Ceia do Senhor nos lembra não apenas do valor do resgate, mas também de como Jesus foi um grande exemplo de humildade e coragem. Ele continua a ser humilde e corajoso agora que está no céu, a servir como o sumo sacerdote que intercede por nós. (Heb. 7:24, 25) Sem dúvida, devemos estar sempre gratos por isso! Para mostrar a nossa gratidão, devemos comemorar a morte de Jesus, assim como ele mandou. (Luc. 22:19, 20) Nós fazemos o Memorial no dia que corresponde a 14 de nisã, a data mais importante do ano.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A simplicidade da Ceia do Senhor faz-nos perceber outra qualidade de Jesus, uma qualidade que ele sempre mostrou quando esteve na Terra e que o motivou a morrer por nós. Qual?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS É AMOROSO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que João 15:9 e 1 João 4:8-10 descrevem o amor que Jeová e Jesus mostram, e quem é beneficiado por esse amor?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em tudo o que fazia, Jesus refletia de modo perfeito o grande amor que Jeová tem por nós. (Leia João 15:9; 1 João 4:8-10.) Acima de tudo, foi o amor que motivou Jesus a dar a sua vida por nós. Não importa se somos ungidos ou das “outras ovelhas”, todos podemos sentir os benefícios do resgate que Jeová e o seu Filho fizeram com muito amor. (João 10:16; 1 João 2:2) Além disso, se pararmos para pensar nos itens que Jesus usou para instituir o Memorial, vemos que ele tinha amor e consideração pelos seus discípulos. Como assim?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual foi um modo de Jesus mostrar amor pelos seus discípulos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus podia ter iniciado um ritual complicado para comemorar a sua morte. No entanto, por amor aos seus discípulos ungidos, ele não fez isso. Ele estabeleceu uma ceia simples, porque os ungidos teriam de fazê-la todos os anos, mesmo em circunstâncias difíceis, como na prisão. (Apo. 2:10) Será que os ungidos conseguiram seguir a ordem de Jesus?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguns irmãos conseguiram fazer o Memorial mesmo em circunstâncias difíceis?",
                    "pagina": null,
                    "numero_ref": "15, 16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde o primeiro século até aos nossos dias, os seguidores de Jesus sempre se esforçaram para fazer a Ceia do Senhor. Quando estavam em situações difíceis, eles faziam o melhor que podiam para comemorar a morte de Jesus. Por exemplo, quando o irmão Harold King ficou em prisão solitária na China, ele teve de ser criativo. Usando o que tinha à disposição, ele conseguiu preparar, sem ninguém perceber, o “pão” e o “vinho”. Ele também fez o possível para calcular em que dia seria o Memorial. Quando chegou a hora do Memorial, ele cantou, orou e fez um discurso – tudo sozinho na sua cela.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro exemplo é o de um grupo de irmãs presas num campo de concentração durante a Segunda Guerra Mundial. Elas arriscaram a vida para realizar a Ceia do Senhor. Mas, como é um evento simples, elas conseguiram fazer o Memorial sem ninguém reparar. Elas disseram: “Nós juntámo-nos e formámos um círculo. No meio, colocámos um pequeno móvel e cobrimo-lo com um tecido branco. Em cima dele estavam o pão e o vinho. Usámos uma vela para iluminar o ambiente, porque a luz elétrica podia chamar a atenção. Depois, repetimos os nossos votos de usar toda a nossa força para defender o nome santo do nosso Pai.” Que fé impressionante! Por causa do grande amor de Jesus, conseguimos fazer o Memorial mesmo em circunstâncias difíceis!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos devemos perguntar?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À medida que o dia do Memorial se aproxima, pergunte-se: ‘Como posso melhorar em mostrar o amor que Jesus mostrou? No que penso mais: nos meus interesses ou nos interesses dos outros? Será que espero demais dos irmãos da congregação, não levando em conta as circunstâncias deles?’ O nosso alvo deve ser imitar Jesus e mostrar empatia por todos. — 1 Ped. 3:8.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRE-SE SEMPRE DESTAS LIÇÕES",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Será que o Memorial vai ser esquecido no novo mundo? (b) O que deve estar decidido a fazer?",
                    "pagina": null,
                    "numero_ref": "18, 19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A ordem de comemorar a morte de Cristo não vai durar muito. Quando Jesus ‘vier’ na grande tribulação, ele vai reunir no céu “os seus escolhidos” que ainda estiverem na Terra, e o Memorial deixará de ser realizado. — 1 Cor. 11:26; Mat. 24:31.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que isso significa que já ninguém se vai lembrar do Memorial? Não. Mesmo no novo mundo vamos lembrar-nos com carinho dessa ceia simples. Ela foi um dos maiores gestos de humildade, coragem e amor que um humano já mostrou. No Paraíso, vamos poder contar aos que estiverem lá por que motivo é que o Memorial era tão importante. No entanto, até essa altura chegar, o Memorial mostra-nos como Jesus foi um grande exemplo de humildade, coragem e amor. Esteja decidido a imitar essas qualidades. Jeová, com certeza, vai recompensar-nos por isso. — 2 Ped. 1:10, 11.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que o Memorial nos ensina sobre a humildade impressionante de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jesus mostrou que tinha muita coragem logo depois de ter feito a primeira Ceia do Senhor?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o facto de o Memorial ser simples prova o grande amor de Jesus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 13 Cristo, o Nosso Exemplo",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Em abril, vamos assistir à Ceia do Senhor para comemorar a morte de Jesus Cristo. É uma cerimónia simples, mas ensina-nos muito sobre a humildade, a coragem e o amor de Jesus. Neste estudo, vamos aprender como imitar essas belas qualidades que Jesus mostrou.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Comemorar significa fazer algo especial para recordar uma pessoa ou um evento importante.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGENS: Encenações do Memorial da morte de Cristo: no primeiro século; no final do século 19; num campo de concentração; nos nossos dias, num Salão do Reino modesto, aberto dos lados, num país quente na América do Sul.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 janeiro pp. 26-30",
            "titulo": "O que a nossa assistência às reuniões diz sobre nós",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Proclamem a morte do Senhor, até que ele venha.’ — 1 COR. 11:26.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 18 Obrigado Pelo Resgate!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jeová vê na noite da Ceia do Senhor? (Veja a fotografia da capa.) (b) O que vamos analisar neste estudo?",
                    "pagina": null,
                    "numero_ref": "1, 2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE o que Jeová deve ver na noite da Ceia do Senhor. Há milhões de pessoas no mundo todo reunidas para essa ocasião importante. No entanto, Jeová vê além do número. Ele repara em cada pessoa que está presente. Por exemplo, ele vê aqueles que fielmente vão ao Memorial todos os anos. Entre esses, há os que estão presentes apesar de muita perseguição. Há outros que não vão sempre às reuniões, mas sabem que o Memorial é uma reunião especial. Jeová também vê aqueles que, talvez por curiosidade, assistem a um Memorial pela primeira vez.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ver tantas pessoas a assistirem ao Memorial deixa Jeová feliz. (Luc. 22:19) Mas, para ele, o mais importante não é quantas pessoas foram, mas sim por que motivo foram. Jeová dá muito valor à motivação. Neste estudo, vamos analisar uma pergunta importante: Porque é que assistimos, não apenas ao Memorial, mas também às outras reuniões que temos todas as semanas?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "ASSISTIR ÀS REUNIÕES MOSTRA A NOSSA HUMILDADE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que assistimos às reuniões? (b) O que mostramos quando estamos nas reuniões? (c) De acordo com o que lemos em 1 Coríntios 11:23-26, porque é que não devemos perder o Memorial?",
                    "pagina": null,
                    "numero_ref": "3, 4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O motivo principal de assistirmos às reuniões é que elas são parte da nossa adoração. Também vamos às reuniões porque é um dos meios que Jeová usa para nos ensinar. A pessoa orgulhosa acha que não precisa de ser ensinada por ninguém. (3 João 9) Por outro lado, nós gostamos muito de ser ensinados por Jeová e pela sua organização. — Isa. 30:20; João 6:45.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estamos nas reuniões, mostramos que somos humildes e que queremos que Jeová nos ensine. Não assistimos ao Memorial da morte de Jesus só por um senso de obrigação, mas porque a humildade nos motiva a obedecer a Jesus. Ele disse: “Persistam em fazer isto em memória de mim.” (Leia 1 Coríntios 11:23-26.) O Memorial aumenta a nossa esperança para o futuro e faz-nos lembrar o quanto Jeová nos ama. No entanto, Jeová sabe que só uma reunião por ano para nos encorajar e animar não é o suficiente. Por isso, ele deu-nos mais reuniões todas as semanas e incentiva-nos a estar presentes. Se formos humildes, vamos seguir esse conselho, mesmo que assistir às reuniões e preparar-se para elas exija bastante tempo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a pessoa humilde que recebe o convite de Jeová reage?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os anos, muitas pessoas humildes ouvem o convite de Jeová e aceitam ser ensinadas por ele. (Isa. 50:4) Elas gostam do Memorial e, por isso, começam a assistir às outras reuniões. (Zac. 8:20-23) Cada reunião é uma oportunidade de estarmos juntos para ouvir o que Jeová, ‘o nosso ajudador e libertador’, tem para nos ensinar. (Sal. 40:17) Jesus, o filho amado de Deus, também nos ensina. (Mat. 17:5; 18:20; 28:20) Será que existe algo mais interessante – ou mais importante – do que aceitar o convite deles?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a humildade ajudou um homem a assistir ao Memorial?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos os anos, convidamos o maior número possível de pessoas para assistirem ao Memorial. Muitas que são humildes aceitam o nosso convite. Por exemplo, há alguns anos, um irmão deu o convite do Memorial a um homem. O homem disse que não poderia ir. Mas, para a surpresa do irmão, ele apareceu no Salão do Reino na noite do Memorial. Ele sentiu-se tão bem recebido que começou a assistir às outras reuniões. No período de um ano depois do Memorial, ele perdeu apenas três reuniões. O que fez aquele homem mudar de ideias e ir a todas as reuniões? O irmão que lhe tinha dado o convite disse: “Ele é uma pessoa muito humilde.” Sem dúvida, foi Jeová quem trouxe esse homem à organização, e, hoje, ele já é um irmão batizado. — 2 Sam. 22:28; João 6:44.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as reuniões e a leitura da Bíblia nos ajudam a ser humildes?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As coisas que aprendemos nas reuniões e ao ler a Bíblia podem ajudar-nos a ser humildes. Nas semanas antes do Memorial, as nossas reuniões geralmente concentram-se no exemplo de Jesus e destacam a humildade que ele mostrou ao dar a vida como resgate. Nos dias antes do Memorial, é bom ler os relatos da Bíblia relacionados com a morte e a ressurreição de Jesus. O que aprendemos nas reuniões e o que lemos nesses relatos vai fazer-nos sentir mais gratidão pelo sacrifício que Jesus fez por nós. Também somos motivados a ser humildes e a fazer o que Jeová pede de nós, mesmo quando for difícil. — Luc. 22:41, 42.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "ASSISTIR ÀS REUNIÕES MOSTRA A NOSSA CORAGEM",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou coragem?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus foi um grande exemplo de coragem. Pense em como ele agiu nos dias antes de morrer. Ele sabia muito bem que os seus inimigos iam humilhá-lo, bater-lhe e matá-lo. (Mat. 20:17-19) Mesmo assim, ele encarou a morte com coragem. Quando chegou a hora de ser preso, Jesus disse aos apóstolos que estavam com ele em Getsémani: “Levantem-se, vamos embora. Olhem! Aquele que me trai está a chegar.” (Mat. 26:36, 46) Quando a multidão armada chegou para prendê-lo, Jesus deu um passo à frente, identificou-se e protegeu os apóstolos, dizendo aos soldados: “Deixem estes homens irem-se embora.” (João 18:3-8) Que coragem impressionante! Hoje, os cristãos ungidos e os que são das outras ovelhas esforçam-se em mostrar a mesma coragem. Como?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que exige coragem assistir a todas as reuniões? (b) Como é que o nosso exemplo pode influenciar os irmãos que estão presos por causa da fé?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assistir a todas as reuniões exige coragem. Pode ser que estejamos a passar por situações difíceis. Alguns dos nossos irmãos vão às reuniões apesar de se sentirem muito tristes, desanimados ou de terem problemas de saúde. Outros são corajosos porque não perdem as reuniões, apesar de sofrerem oposição da família ou do governo. Pense em como o nosso exemplo influencia aqueles irmãos que estão presos por causa da fé. (Heb. 13:3) Quando eles ficam a saber que continuamos a servir a Jeová apesar dos nossos problemas, eles sentem-se mais motivados a ter fé, coragem e a continuar leais. Isso aconteceu ao apóstolo Paulo. Quando estava preso em Roma, ele ficava feliz por saber que os seus irmãos continuavam a servir a Deus. (Fil. 1:3-5, 12-14) Pouco antes ou pouco depois de ser solto, Paulo escreveu a carta aos Hebreus. Nessa carta, Paulo disse que os irmãos deviam deixar ‘o amor fraternal continuar’ e que nunca deviam deixar de se reunir. — Heb. 10:24, 25; 13:1.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem devemos convidar para assistir ao Memorial? (b) Que razão é que Efésios 1:7 nos dá para fazermos isso?",
                    "pagina": null,
                    "numero_ref": "10, 11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também mostramos coragem quando convidamos familiares, colegas de trabalho e vizinhos para assistirem ao Memorial. Porque é que fazemos isso? Porque sentimos tanta gratidão pelo que Jeová e Jesus fizeram que temos vontade de convidar outras pessoas. Nós queremos que elas saibam a importância do resgate e que podem beneficiar-se da “bondade imerecida” de Deus. — Leia Efésios 1:7; Apo. 22:17.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além da coragem, há outra qualidade preciosa que mostramos quando assistimos às reuniões. É uma qualidade que Deus e o seu Filho demonstram de um modo impressionante.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ASSISTIR ÀS REUNIÕES MOSTRA O NOSSO AMOR",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que as reuniões nos ajudam a amar a Jeová e a Jesus ainda mais? (b) O que é que 2 Coríntios 5:14, 15 nos encoraja a fazer assim como Jesus fez?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso amor por Jeová e por Jesus motiva-nos a assistir às reuniões. O que aprendemos nas reuniões faz-nos amá-los ainda mais. As reuniões lembram-nos do que eles fizeram por nós. (Rom. 5:8) O Memorial é uma ocasião que destaca como é grande o amor que Deus e o seu Filho têm por nós, até mesmo por aqueles que ainda não entendem a importância do resgate. A gratidão que sentimos motiva-nos a imitar o exemplo de Jesus na forma como vivemos cada dia. (Leia 2 Coríntios 5:14, 15.) Ela motiva-nos a louvar a Jeová por nos ter dado o resgate. Nas reuniões, podemos louvar a Deus por meio dos comentários que fazemos de coração.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que amamos a Jeová e a Jesus? Explique.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um modo de mostrarmos a profundidade do nosso amor por Jeová e Jesus é por fazermos sacrifícios. Assistir às reuniões exige vários sacrifícios. Por exemplo, uma das nossas reuniões geralmente é durante a semana, quando é provável que estejamos cansados. A outra é no fim de semana, quando os outros estão a descansar. No entanto, pode ter a certeza de que Jeová nota quando vamos às reuniões apesar do nosso cansaço. Na verdade, quanto mais nos esforçamos, mais Jeová dá valor. — Mar. 12:41-44.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo deixou Jesus sobre como mostrar amor?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus mostrou que amar envolve fazer sacrifícios pelos outros. Não foi apenas quando deu a vida pelos discípulos que ele mostrou esse amor. Em cada dia da sua vida, Jesus colocava sempre os interesses dos outros à frente dos dele. Por exemplo, mesmo quando estava cansado ou emocionalmente desgastado, ele dava atenção aos seus discípulos. (Luc. 22:39-46) Jesus concentrava-se no que podia dar aos outros, e não no que podia receber deles. (Mat. 20:28) Se tivermos esse mesmo amor por Jeová e pelos nossos irmãos, faremos tudo o que pudermos para assistir ao Memorial e às outras reuniões.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A quem queremos dar uma ajuda especial?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós fazemos parte da única família cristã verdadeira, e dedicamos muito do nosso tempo a convidar mais pessoas para fazerem parte dela. Mas também queremos dar uma ajuda especial àqueles que já “fazem parte da nossa família na fé” e que ficaram inativos. (Gál. 6:10) Devemos incentivá-los a assistir às nossas reuniões, principalmente ao Memorial. Assim, estaremos a mostrar que os amamos. Jeová e Jesus ficam muito alegres quando um inativo volta ao nosso meio, e nós sentimos o mesmo que eles. — Mat. 18:14.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quem é que vai convidar?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O discurso público especial terá o tema “Procure alcançar a verdadeira vida”, e será feito na semana de 8 de abril de 2019. Ele vai responder a algumas perguntas interessantes, como: “O que é a verdadeira vida?” “Como podemos alcançá-la?” É possível que alguns que assistam ao discurso especial também sintam vontade de ir ao Memorial. Pode ser que entre os que aceitem assistir estejam alguns que têm “a disposição correta para com a vida eterna”. — Atos 13:48.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Qual é um modo de nos encorajarmos uns aos outros, e porque é que precisamos das reuniões? (b) Porque é que esta é uma boa altura do ano para pensarmos nas palavras de Jesus em João 3:16?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aproveite as próximas semanas para convidar o máximo de pessoas para o Memorial, que será na noite de sexta-feira, 19 de abril de 2019. (Veja o quadro “Quem é que vai convidar?”.) Durante o ano todo, faça o possível para assistir a todas as reuniões que Jeová prepara para nós. Essa é uma forma de nos encorajarmos uns aos outros. Agora que estamos mais perto do fim, precisamos das reuniões para continuarmos humildes, corajosos e amorosos. (1 Tes. 5:8-11) Assim, vamos mostrar de todo o coração a nossa gratidão pelo grande amor que Jeová e Jesus têm por nós! — Leia João 3:16.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO MOSTRAMOS ESTAS QUALIDADES QUANDO ASSISTIMOS ÀS REUNIÕES?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Humildade",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Coragem",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Amor",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 126 Sempre Fortes, Firmes e Despertos",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Na noite de sexta-feira, 19 de abril de 2019, teremos a reunião mais importante do ano: o Memorial da morte de Cristo. Porque é que fazemos questão de assistir a essa reunião? Sem dúvida, porque queremos agradar a Jeová. Neste estudo, vamos ver o que a nossa presença no Memorial e nas outras reuniões revela sobre nós.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Um irmão preso por causa da fé recebe uma carta da família. Ele sente-se encorajado por saber que a sua família se lembra sempre dele e que continua fiel apesar de conflitos civis na região onde moram.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 janeiro p. 31",
            "titulo": "Um novo membro do Corpo Governante",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NA MANHÃ de quarta-feira, dia 24 de janeiro de 2018, os Betéis do Canadá e dos Estados Unidos ouviram um anúncio especial: o irmão Kenneth Cook Jr. começou a fazer parte do Corpo Governante das Testemunhas de Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O irmão Kenneth nasceu e foi criado no estado da Pensilvânia, EUA. Ele aprendeu a verdade com um colega de escola um pouco antes de terminar o ensino secundário. Kenneth batizou-se no dia 7 de junho de 1980 e começou a servir como pioneiro regular no dia 1 de setembro de 1982. Depois de dois anos a servir como pioneiro, foi convidado para trabalhar no Betel de Wallkill, Nova Iorque, onde chegou no dia 12 de outubro de 1984.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos vinte e cinco anos seguintes, o irmão Kenneth teve vários trabalhos na Gráfica e no Escritório de Betel. Em 1996, ele casou-se com Jamie, e ela começou a trabalhar no Betel de Wallkill. Em dezembro de 2009, Kenneth e Jamie foram transferidos para o Centro Educacional da Torre de Vigia em Patterson, Nova Iorque. Lá, Kenneth foi designado para trabalhar no Departamento de Correspondência da Redação. O casal voltou para Wallkill por algum tempo e, em abril de 2016, foi transferido para Brooklyn, Nova Iorque. Cinco meses depois, Kenneth e Jamie mudaram-se para a sede mundial em Warwick, Nova Iorque. Em janeiro de 2017, Kenneth foi designado como um dos ajudantes da Comissão de Redação do Corpo Governante.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Corpo Governante é formado por oito irmãos ungidos:",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Anthony Morris III, David Splane, Geoffrey Jackson, Gerrit Lösch, Kenneth Cook Jr., Mark Sanderson, Samuel Herd e Stephen Lett.",
                    "pagina": null,
                    "numero_ref": "5"
                }
            ]
        },
        {
            "referencia": "w19 janeiro p. 32",
            "titulo": "Veja mais no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Algumas séries de artigos que eram publicadas nas nossas revistas agora são publicadas no nosso site, jw.org. A partir deste número, A Sentinela vai indicar alguns artigos novos que fazem parte dessas séries.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA PARA A FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como controlar a sua ira",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Deixar que a ira o controle pode fazer-lhe mal à saúde, mas também não é bom guardar tudo dentro de si. Se uma situação ficar tensa, o que pode fazer para não explodir?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "(Aceda a ENSINOS BÍBLICOS > CASAMENTO E FAMÍLIA.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MUDA VIDAS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A rua tornou-se a minha casa",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma vida no mundo da violência, drogas e bebida fez com que Antonio sentisse que a sua vida não tinha objetivo. O que mudou a sua maneira de pensar?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "(Aceda a ENSINOS BÍBLICOS > PAZ E FELICIDADE.)",
                    "pagina": null,
                    "numero_ref": "9"
                }
            ]
        }
    ]
}
