{
    "artigos": [
        {
            "referencia": "w19 fevereiro pp. 2-7",
            "titulo": "Seja íntegro!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Até eu morrer, não renunciarei à minha integridade!” — JÓ 27:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 34 Vou Andar em Integridade",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que três Testemunhas de Jeová continuaram leais a Deus?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE estas três situações que envolvem Testemunhas de Jeová: (1) Uma menina está na escola, e um dia o professor pede a todos os alunos da sala para participarem numa festa relacionada com um feriado. A menina sabe que Jeová não gosta desse feriado. Por isso, com respeito, ela diz que não vai participar. (2) Um jovem tímido está a pregar de casa em casa. Então, ele lembra-se de que na próxima casa mora um colega de escola que já tinha gozado com as Testemunhas de Jeová. Apesar disso, o jovem vai até à casa e bate à porta. (3) Um homem trabalha arduamente para sustentar a família. Certo dia, o chefe pede-lhe para fazer algo desonesto ou ilegal. Mesmo sabendo que pode perder o emprego, o homem diz que não pode fazer o que o chefe lhe pediu, porque Deus espera que os seus servos sejam honestos e obedeçam às leis do governo. — Rom. 13:1-4; Heb. 13:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas vamos analisar neste estudo, e porquê?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que qualidade mostraram estes três irmãos? Você talvez pense em coragem e honestidade. Mas, além dessas qualidades, eles mostraram uma outra ainda mais preciosa: a integridade. Cada um dos três foi leal a Jeová. Cada um deles negou-se a fazer algo de que Deus não gosta. Foi a integridade que motivou os três irmãos a agir assim. Sem dúvida, Jeová ficou muito orgulhoso de cada um deles. Nós também queremos que Jeová sinta orgulho de nós. Portanto, vamos analisar estas três perguntas: O que significa integridade? Porque precisamos de ser íntegros? E como podemos continuar íntegros, mesmo vivendo nestes tempos difíceis?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SIGNIFICA INTEGRIDADE?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que significa ser uma pessoa íntegra? (b) Que exemplos nos ajudam a entender o que significa integridade?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A pessoa íntegra é aquela que ama a Jeová de todo o coração e que é sempre leal. Em todas as decisões que toma, a pessoa íntegra leva em conta o que Jeová pensa. Na Bíblia, a palavra original traduzida como “integridade” passa a ideia de algo completo, inteiro, sem defeito. Por exemplo, a Lei mosaica dizia que os animais oferecidos como sacrifício a Jeová não podiam ter nenhum defeito.b (Lev. 22:21, 22) Se esse animal não tivesse uma perna, uma orelha, um olho, ou se o animal estivesse doente, Jeová não o aceitava como sacrifício. Jeová queria um animal completo, inteiro, sem defeito. (Mal. 1:6-9) Essa ordem de Jeová faz todo o sentido. Por exemplo, imagine que ia comprar algo, como uma peça de fruta, um livro ou uma ferramenta. Aceitaria esse item se ele tivesse buracos enormes ou lhe faltassem partes? É lógico que não. Queremos um produto completo, inteiro, sem defeito. É isso o que Jeová espera do nosso amor por ele, da nossa lealdade. Ele quer algo completo, inteiro, sem defeito.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que alguém imperfeito pode ser íntegro? (b) De acordo com o Salmo 103:12-14, o que é que Jeová espera de nós?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que isso quer dizer que temos de ser perfeitos para ser íntegros? Podemos achar difícil Jeová considerar-nos “sem defeito”. Afinal, cometemos muitos erros. Mas há duas coisas de que nos devemos lembrar. Primeiro, Jeová não se concentra nos nossos erros. A Bíblia diz: “Se vigiasses os erros, ó Jah, quem é que poderia ficar de pé, ó Jeová?” (Sal. 130:3) Ele sabe que somos imperfeitos e pecadores, por isso, perdoa-nos de modo generoso. (Sal. 86:5) Segundo, Jeová sabe as nossas limitações. Ele não espera que façamos algo que não conseguimos fazer. (Leia Salmo 103:12-14.) Então, o que faz Jeová considerar um humano completo, inteiro ou sem defeito?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a ligação que existe entre amor e integridade?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para os servos de Jeová, a chave para a integridade é o amor. O nosso amor por Deus e a nossa lealdade a ele devem ser completos, inteiros, sem defeito. Se o nosso amor continuar assim, mesmo quando passamos por provas, estaremos a ser íntegros. (1 Cró. 28:9; Mat. 22:37) Pense novamente nas três Testemunhas de Jeová mencionadas no primeiro parágrafo. Porque é que elas agiram daquela maneira? Será que a menina não gosta de se divertir? Será que o jovem quer que o colega goze com ele na pregação? Será que o homem quer perder o emprego? Claro que não! O ponto é que eles sabem o que Jeová considera certo ou errado, e estão decididos a agradar a Deus. Como eles amam a Jeová, ao tomarem decisões, os três levaram em conta o que Deus pensa. Assim, mostraram que eram realmente pessoas íntegras.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE PRECISAMOS DE SER ÍNTEGROS?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que você precisa de ser íntegro? (b) Como é que Adão e Eva mostraram que não eram íntegros?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que precisamos de ser íntegros? Por causa do desafio que Satanás fez contra Jeová e contra cada um de nós. Esse anjo rebelde tornou-se Satanás, ou “opositor”, lá no jardim do Éden. Ele tentou manchar o nome de Jeová, insinuando que Ele é um governante mau, egoísta e desonesto. Infelizmente, Adão e Eva ficaram do lado de Satanás e rebelaram-se contra Jeová. (Gén. 3:1-6) A vida no Éden dava a Adão e Eva todos os motivos para amarem cada vez mais a Jeová. Mas, quando Satanás lançou o desafio, ficou claro que o amor deles por Jeová não era completo, inteiro, sem defeito. Isso levantou outra questão: Será que algum humano amaria a Jeová a ponto de continuar leal a ele? Por outras palavras: Existe algum humano capaz de ser íntegro? Esta pergunta foi levantada no caso de Jó.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Jó 1:8-11, que pontos de vista diferentes é que Jeová e Satanás tinham sobre a integridade de Jó?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó viveu na época em que os israelitas estavam no Egito. Nenhum homem era íntegro como ele. É claro que, assim como nós, Jó era imperfeito e cometia erros. No entanto, Jeová amava-o porque ele era íntegro. Pelos vistos, Satanás já tinha dito a Jeová que nenhum humano seria íntegro. Por isso, para mostrar que Satanás é mentiroso, Jeová usou Jó como exemplo. Satanás não se deu por vencido e exigiu que a integridade de Jó fosse testada. Mas Jeová confiava muito no seu amigo Jó e deixou que Satanás o testasse. — Leia Jó 1:8-11.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ataques fez Satanás contra Jó?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás é cruel, é um assassino. Primeiro, ele atacou os bens de Jó e tirou-lhe a riqueza, os servos e a reputação na comunidade. Depois, Satanás atacou a família de Jó e tirou-lhe os dez filhos que tanto amava. Em seguida, ele atacou o corpo de Jó, tirando-lhe a saúde e causando-lhe furúnculos dolorosos que o cobriam da cabeça aos pés. A esposa de Jó ficou tão aflita e angustiada que lhe disse para desistir, amaldiçoar a Deus e morrer. O próprio Jó desejava morrer, mas continuou a ser íntegro. Então, Satanás tentou um ataque diferente. Ele fez com que três amigos de Jó o visitassem durante vários dias. No entanto, em vez de consolarem Jó, os três homens criticaram-no sem dó. Eles disseram que era Deus quem estava a causar todos os problemas e que ele não se importava nada com a integridade de Jó. Eles até deram a entender que Jó era uma pessoa má, e que merecia passar por todo aquele sofrimento! — Jó 1:13-22; 2:7-11; 15:4, 5; 22:3-6; 25:4-6.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Apesar de todas as dificuldades, o que é que Jó se recusou a fazer?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jó lidou com todas essas dificuldades? Ele não era perfeito. Jó respondeu com ira aos falsos amigos e disse coisas que ele mesmo admitiu mais tarde que estavam erradas. Ele preocupou-se mais com a sua própria justiça do que com a de Deus. (Jó 6:3; 13:4, 5; 32:2; 34:5) Apesar disso, mesmo nos piores momentos, Jó recusou-se a ficar contra Jeová. Ele recusou-se a acreditar nas mentiras que os falsos amigos diziam. Jó disse sobre eles: “Eu nunca vos declararia justos! Até eu morrer, não renunciarei à minha integridade!” (Jó 27:5) Esta frase de Jó é muito importante. Jó recusou-se a abrir mão da sua integridade. Nós também podemos ser como ele.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que você está envolvido na questão que Satanás levantou contra Jó?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A questão que Satanás levantou não tem a ver apenas com Jó. Também tem a ver consigo. Satanás diz que você não ama verdadeiramente a Jeová. Ele diz que, se a sua vida estiver em risco, você vai deixar de servir a Deus. Também diz que a sua integridade é falsa! (Jó 2:4, 5; Apo. 12:10) Como é que se sente com isso? Magoado, não é? Mas pense nisto: Jeová confia tanto em si que está a deixar Satanás testar a sua integridade. Jeová confia que você pode continuar íntegro e que pode ajudar a provar que Satanás é mentiroso. Além disso, Deus promete ajudá-lo a continuar íntegro. (Heb. 13:6) Que privilégio enorme: saber que o Soberano do Universo confia em si! Consegue perceber por que motivo a integridade é tão importante? Ela ajuda-nos a provar que Satanás é mentiroso. Ela mostra que estamos do lado de Jeová e que acreditamos que ele é o melhor governante para nós. O que temos de fazer para continuar íntegros?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO CONTINUAR ÍNTEGRO NESTES TEMPOS DIFÍCEIS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o exemplo de Jó nos pode ensinar?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora que estamos nos “últimos dias”, Satanás está a atacar-nos cada vez mais. (2 Tim. 3:1) Nesta época tão difícil, o que podemos fazer para continuarmos firmes e íntegros? O exemplo de Jó pode ensinar-nos isso. Muito antes das suas provações começarem, ele já tinha mostrado que era uma pessoa íntegra. Vamos ver três lições que aprendemos de Jó. Elas podem ajudar-nos a continuar sempre íntegros.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Conforme mencionado em Jó 26:7, 8, 14, o que ajudou Jó a desenvolver admiração e respeito por Jeová? (b) Como podemos encher o nosso coração de admiração por Deus?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó fortaleceu o seu amor por Jeová ao admirar as suas qualidades. Jó tirava tempo para meditar nas maravilhas da natureza. (Leia Jó 26:7, 8, 14.) Sempre que pensava na Terra, nos céus, nas nuvens e nos trovões, ele ficava impressionado. Mesmo assim, ele reconhecia que ainda tinha muito que aprender sobre a criação. Jó também sentia admiração pelas coisas que Jeová dizia. Ele disse: “Guardei as suas declarações no coração.” (Jó 23:12) A admiração e o respeito que Jó sentia por Jeová mexiam com as suas emoções. Ele amava a Deus como a um Pai e queria agradar-lhe. Com isso, Jó sentia-se cada vez mais decidido a continuar íntegro. Precisamos de imitá-lo. Hoje, sabemos muito mais sobre a natureza do que as pessoas da época de Jó. Além disso, temos a Bíblia inteira para nos mostrar como Jeová realmente é. Tudo o que aprendemos pode encher o nosso coração de admiração por Jeová. A admiração e o respeito vão motivar-nos a amá-lo e a obedecer-lhe, e estaremos ainda mais decididos a continuar íntegros. — Jó 28:28.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Jó 31:1, como é que Jó mostrou que era obediente? (b) Como podemos imitar o exemplo de Jó?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó fortalecia a sua integridade por ser obediente no dia a dia. Jó sabia que a integridade e a obediência andam de mãos dadas. Na verdade, sempre que somos obedientes, ganhamos mais força para sermos íntegros. Jó esforçava-se muito para obedecer a Deus todos os dias. Por exemplo, ele tinha muito cuidado na forma como lidava com as mulheres. (Leia Jó 31:1.) Por ser casado, Jó sabia que era errado ter algum interesse romântico por qualquer mulher que não fosse a sua esposa. Hoje, o mundo bombardeia-nos com tentações sexuais. Se queremos imitar Jó, não vamos mostrar nenhum interesse romântico por alguém que não seja o nosso marido ou a nossa esposa. Também não vamos nem sequer olhar para qualquer imagem indecente ou pornográfica. (Mat. 5:28) Quando nos esforçamos para ter autodomínio no dia a dia, a nossa determinação de continuarmos íntegros torna-se mais forte.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó também era obediente a Jeová no modo como encarava os bens materiais. Jó sabia que, se confiasse somente nas coisas que tinha, estaria a cometer um erro grave que mereceria uma punição. (Jó 31:24, 25, 28) O mundo em que vivemos hoje é muito materialista. Por isso, temos de encarar o dinheiro e os bens materiais de modo equilibrado, assim como a Bíblia diz que devemos fazer. Isso vai fortalecer a nossa determinação de continuarmos íntegros. — Pro. 30:8, 9; Mat. 6:19-21.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que confiança ajudou Jó a continuar íntegro? (b) Porque é bom manter viva no coração a esperança que Jeová nos dá?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jó continuou íntegro porque tinha a confiança de que Deus iria recompensá-lo. Ele acreditava que Deus se importava com a integridade dele. (Jó 31:6) Apesar das provas que enfrentou, Jó confiava que, no fim, Jeová iria recompensá-lo. Essa confiança, sem dúvida, ajudou Jó a manter a sua integridade. Jeová ficou tão feliz com a integridade de Jó que lhe deu muitas recompensas enquanto ele ainda era um homem imperfeito. (Jó 42:12-17; Tia. 5:11) Além disso, Jó vai receber ainda mais recompensas no futuro! E no seu caso? Confia mesmo que Jeová vai recompensar a sua integridade, assim como fez com Jó? Deus não muda. (Mal. 3:6) Ele dá valor à nossa integridade. Saber disso ajuda-nos a manter viva no nosso coração a esperança de um futuro maravilhoso. — 1 Tes. 5:8, 9.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que você deve estar decidido a fazer?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esteja determinado a manter a sua integridade! É verdade que, às vezes, talvez se sinta sozinho por causa dessa determinação, mas nunca estará sozinho. Você está entre os milhões de pessoas em todo o mundo que continuam íntegras. Também fará parte da lista dos muitos homens e mulheres fiéis do passado que continuaram íntegros, apesar de correrem o risco de morrer. (Heb. 11:36-38; 12:1) Jó disse: “Não renunciarei à minha integridade!” Esteja decidido a viver como ele. Se continuarmos íntegros, poderemos dar glória a Jeová para sempre!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa integridade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que você precisa de ser íntegro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que pode fazer para fortalecer a sua integridade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 124 Sempre Leais",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O que significa integridade? Porque é que Jeová quer que os seus servos tenham essa qualidade? Porque é que a integridade é importante para cada um de nós? Este estudo vai mostrar as respostas da Bíblia a estas perguntas. Também vai ajudar-nos a ver como podemos continuar íntegros dia após dia. Se formos pessoas íntegras, Jeová vai dar-nos muitas bênçãos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A palavra hebraica que a Bíblia usa para falar de um animal “sem defeito” é parecida com a que a Bíblia usa para falar de um humano “íntegro”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Jó, quando ainda era um jovem pai, a ensinar alguns dos seus filhos sobre as maravilhas da criação de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Um irmão recusa-se a ver pornografia com os colegas de trabalho.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Um irmão resiste ao impulso de comprar uma televisão grande de que não precisa e nem consegue pagar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Um irmão tira tempo para meditar com oração na esperança do Paraíso.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 fevereiro pp. 8-13",
            "titulo": "‘Procure a mansidão’ para agradar a Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Procurem a Jeová, todos vocês, mansos da terra. Procurem a mansidão.’ — SOF. 2:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 80 “Provem e Vejam Que Jeová É Bom”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que a Bíblia descreve Moisés, e que coisas fez ele? (b) Que motivo dá a Bíblia para sermos mansos?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A BÍBLIA diz que Moisés “era de longe o mais manso de todos os homens à face da terra”. (Núm. 12:3) Será que isso quer dizer que ele era um homem fraco, indeciso e cobarde? É isso o que alguns imaginam quando pensam numa pessoa mansa. Mas Moisés não era nada disso. Ele era forte, decidido e corajoso. Com a ajuda de Jeová, ele enfrentou o poderoso Faraó do Egito, conduziu provavelmente 3 milhões de pessoas pelo deserto e ajudou a nação de Israel a vencer os inimigos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não temos os mesmos desafios que Moisés teve, mas todos os dias temos de lidar com pessoas ou situações que realmente testam a nossa mansidão. Só que temos um motivo muito forte para desenvolver esta qualidade. Jeová promete que “os mansos possuirão a terra”. (Sal. 37:11) Acha-se uma pessoa mansa? E os outros? Consideram-no uma pessoa mansa? Antes de respondermos a estas perguntas importantes, precisamos de saber o que significa ser manso.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SIGNIFICA MANSIDÃO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Com o que podemos comparar a mansidão? (b) Que quatro qualidades precisamos de ter para ser mansos, e porquê?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A mansidãob é como uma pintura muito bonita. Como assim? Para fazer uma pintura, o artista combina belas cores. Do mesmo modo, a pessoa que é mansa combina belas qualidades. Algumas dessas qualidades são a humildade, a obediência, a brandura e a coragem. Porque precisamos dessas qualidades para agradar a Jeová?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque só pessoas humildes aceitam ser obedientes ao que Deus manda. Uma das coisas que Deus quer é que tenhamos brandura. (Mat. 5:5; Gál. 5:23) Quando obedecemos a Deus, deixamos Satanás furioso. Por isso, mesmo quando somos humildes e brandos, muitas pessoas do mundo de Satanás odeiam-nos. (João 15:18, 19) Como resultado, precisamos de coragem para não ceder à pressão de Satanás.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que Satanás odeia as pessoas mansas? (b) A que perguntas vamos responder neste estudo?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, a pessoa que não é mansa é orgulhosa, não sabe controlar a ira e não quer obedecer a Jeová. Satanás é exatamente assim. Não é de admirar que ele odeie as pessoas mansas! Elas deixam claro como Satanás é mau. E, ainda por cima, provam que ele é mentiroso. Porquê? Porque, não importa o que Satanás diga ou faça, ele não consegue desviar de Jeová as pessoas que são mansas. — Jó 2:3-5.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em que situações pode ser difícil continuar manso? Porque temos de continuar a ‘procurar a mansidão’? Para responder a estas perguntas, vamos relembrar os exemplos deixados por Moisés, pelos três hebreus presos em Babilónia e por Jesus.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "SITUAÇÕES EM QUE PODE SER DIFÍCIL CONTINUAR MANSO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Moisés reagiu quando os seus irmãos não o respeitaram?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando temos alguma autoridade. Pessoas que têm algum tipo de autoridade talvez achem difícil continuar mansas, principalmente quando alguém que deveria obedecer-lhes mostra desrespeito ou questiona alguma das suas decisões. Isso já lhe aconteceu? E se um membro da sua família agisse assim? Como reagiria? Pense em como Moisés lidou com uma situação desse tipo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés era o líder que Jeová tinha designado para Israel. Foi a ele que Jeová usou para registar as leis a que a nação deveria obedecer. Não havia nenhuma dúvida de que Moisés tinha recebido aquela autoridade de Jeová. Mesmo assim, Miriam e Arão, os próprios irmãos de Moisés, falaram contra ele e criticaram-no pela esposa que tinha escolhido. Alguns homens, no lugar de Moisés, talvez ficassem furiosos e decidissem vingar-se. Mas não foi isso o que Moisés fez. Ele não ficou ofendido facilmente. Ele até implorou a Jeová para acabar com o castigo que tinha dado a Miriam. (Núm. 12:1-13) Porque é que Moisés agiu dessa forma?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jeová ajudou Moisés a entender? (b) O que é que os chefes de família e os anciãos podem aprender de Moisés?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés deixou que Jeová o treinasse. Cerca de quarenta anos antes, enquanto ainda era um príncipe no Egito, Moisés não era manso. Certa vez, ele viu um homem a fazer algo que, na sua opinião, era errado. Moisés ficou tão furioso que acabou por matar o homem! Ele talvez tenha achado que Jeová ia concordar com o que ele tinha feito. Mas Jeová levou quarenta anos para ajudar Moisés a entender que não bastava apenas ter coragem. Para ser um bom líder, Moisés também teria de ser manso. Para ser manso, ele teria de ser humilde, obediente e brando. Moisés aprendeu bem a lição e tornou-se um ótimo líder. — Êxo. 2:11, 12; Atos 7:21-30, 36.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, os chefes de família e os anciãos precisam de imitar Moisés. Se alguém o tratar com falta de respeito, não fique ofendido facilmente. Seja humilde e reconheça qualquer erro que cometer. (Ecl. 7:9, 20) Seja obediente por resolver problemas do modo como Jeová ensina. Responda sempre com brandura. (Pro. 15:1) Quando chefes de família e anciãos agem assim, eles agradam a Jeová, mantêm a paz e dão o exemplo de como mostrar mansidão.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo é que os três hebreus nos deram?",
                    "pagina": null,
                    "numero_ref": "11-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando sofremos perseguição. O povo de Jeová, muitas vezes, sofreu perseguição de governantes humanos. Eles podem acusar-nos de vários “crimes”, mas sabemos que o real motivo de nos acusarem é porque escolhemos “obedecer a Deus como governante em vez de a homens”. (Atos 5:29) Mesmo que gozem connosco, nos prendam ou até nos agridam fisicamente, nunca vamos retaliar. Com a ajuda de Jeová, vamos mostrar brandura durante toda a nossa provação.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no exemplo dos três hebreus, Hananias, Misael e Azarias.c O rei de Babilónia mandou que eles se ajoelhassem à frente de uma enorme imagem de ouro. Com brandura, eles explicaram por que motivo não iam adorar a imagem. O rei ameaçou lançá-los numa fornalha ardente, mas os três continuaram obedientes a Deus. Jeová salvou os três hebreus da fornalha, mas eles não sabiam se Deus ia fazer isso ou não. Eles estavam dispostos a aceitar qualquer coisa que Jeová permitisse. (Dan. 3:1, 8-28) Os três hebreus provaram que pessoas mansas são realmente corajosas. Nenhum rei, nenhuma ameaça e nenhum castigo vai fazer-nos desistir de dar a Jeová “devoção exclusiva”. — Êxo. 20:4, 5.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando passamos por algum teste de lealdade a Jeová, como podemos imitar os três hebreus? Temos de ser humildes e confiar que Jeová vai cuidar de nós. (Sal. 118:6, 7) Além disso, quando alguém nos acusar, dizendo que estamos a fazer algo errado, vamos responder de modo brando e respeitoso. (1 Ped. 3:15) E não vamos fazer absolutamente nada que comprometa a nossa amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que pode acontecer quando estamos stressados? (b) De acordo com Isaías 53:7, 10, porque podemos dizer que Jesus é o maior exemplo de alguém que continuou manso apesar do stress?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estamos stressados. Todos nós ficamos stressados por vários motivos. Talvez por causa de um teste na escola ou de uma tarefa que precisa de ser feita no trabalho. Ou pode ser que fiquemos ansiosos só de pensar em algum procedimento médico que vamos ter de fazer. Quando sentimos stress, é mais difícil mostrar mansidão. Coisas que antes não nos incomodavam podem começar a deixar-nos irritados. Isso pode fazer com que falemos de modo duro e insensível. Se já se sentiu stressado, o exemplo de Jesus pode ajudá-lo.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos últimos meses em que esteve na Terra, Jesus passou por muito stress. Ele sabia que seria morto e que passaria por muito sofrimento. (João 3:14, 15; Gál. 3:13) Alguns meses antes de morrer, ele disse que estava aflito. (Luc. 12:50) E, dias antes de ser morto, Jesus repetiu: “Eu estou aflito.” Conseguimos ver como Jesus era humilde e obediente a Deus quando abriu o seu coração e orou: “Pai, salva-me desta hora. Contudo, foi para isto que eu vim, para esta hora. Pai, glorifica o teu nome.” (João 12:27, 28) Quando chegou o momento, Jesus foi corajoso e entregou-se aos inimigos de Deus, e ele foi morto do modo mais doloroso e humilhante que existe. Apesar de todo o stress e de todo o sofrimento, Jesus foi manso e aceitou fazer o que Deus pediu. Sem dúvida, podemos dizer que Jesus é o maior exemplo de alguém que continuou manso, mesmo quando estava a passar por situações stressantes. — Leia Isaías 53:7, 10.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que os amigos de Jesus testaram a mansidão dele? (b) Como podemos imitar Jesus?",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na última noite de Jesus como humano na Terra, a mansidão dele foi testada pelos seus amigos mais próximos. Imagine o stress pelo qual Jesus estava a passar naquela noite. Será que ele continuaria fiel até à morte? A vida de milhares de milhões de humanos estava em jogo. (Rom. 5:18, 19) E o mais importante: a reputação de Jeová também estava envolvida. (Jó 2:4) Então, durante a última refeição com os seus amigos mais próximos, houve “uma discussão acalorada” entre eles “sobre qual deles era o maior”. Jesus já tinha corrigido os apóstolos sobre este assunto várias vezes, inclusive naquela mesma noite. Mesmo assim, Jesus não ficou irritado. Ele reagiu com brandura. De modo bondoso, mas firme, ele explicou – novamente – como é que os seus discípulos deviam agir. Em seguida, Jesus elogiou os seus amigos por serem leais e terem ficado ao lado dele nas provações. — Luc. 22:24-28; João 13:1-5, 12-15.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No lugar de Jesus, como é que você teria reagido? Se passar por uma situação assim, tente imitar o exemplo de Jesus. Continue brando, mesmo que se sinta stressado. Esteja disposto a obedecer à ordem que Jeová deu de ‘continuarmos a suportar-nos uns aos outros’. (Col. 3:13) Lembre-se de que todos nós dizemos e fazemos coisas que irritam os outros. Assim, torna-se mais fácil obedecer a essa ordem. (Pro. 12:18; Tia. 3:2, 5) Além disso, sempre que possível, elogie o que vê de bom nos outros. — Efé. 4:29.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUÊ CONTINUAR A ‘PROCURAR A MANSIDÃO’?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová ajuda as pessoas mansas a tomar boas decisões, mas o que é que elas devem fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As nossas decisões vão ser melhores. Se tivermos de fazer alguma escolha difícil na vida, Jeová vai ajudar-nos a tomar boas decisões – mas só se formos mansos. Ele promete ouvir “o pedido dos mansos”. (Sal. 10:17) E ele não vai apenas ouvir o nosso pedido. A Bíblia promete que Deus “guiará os mansos no que é certo, e ensinará aos mansos o Seu caminho”. (Sal. 25:9) Para nos guiar, Jeová usa a Bíblia, as publicações,d as reuniões e os vídeos produzidos pelo “escravo fiel e prudente”. (Mat. 24:45-47) Mas temos de fazer a nossa parte. Temos de ser humildes e admitir que precisamos de ajuda, e, então, estudar todas as orientações que Jeová nos dá. Para mostrar que somos obedientes, precisamos de pôr em prática o que aprendemos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que erro cometeu Moisés em Cades? (b) Que lições podemos aprender do que aconteceu a Moisés?",
                    "pagina": null,
                    "numero_ref": "19-21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos cometer menos erros. Pense novamente no caso de Moisés. Durante muitos anos ele continuou manso e agradou a Jeová. Mas, perto do fim dos quarenta anos no deserto, Moisés deixou de ser manso. A sua irmã, provavelmente aquela que tinha ajudado a salvar a vida dele no Egito, tinha acabado de morrer e de ser enterrada em Cades. E os israelitas começaram, outra vez, a queixar-se de que estavam a passar necessidade. Desta vez, “o povo discutia com Moisés” por não ter água. Apesar de todos os milagres que Jeová tinha feito por meio de Moisés, e apesar de Moisés ter mostrado tantas vezes que era um líder bondoso, os israelitas queixaram-se. Não se queixaram apenas por causa da falta de água, mas também de Moisés, como se a sede que estavam a sentir fosse culpa dele. — Núm. 20:1-5, 9-11.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés ficou muito zangado e deixou de ser manso. Em vez de falar ao rochedo, assim como Jeová tinha mandado, Moisés zangou-se com o povo e ficou com o crédito do milagre que ia acontecer. A seguir, golpeou o rochedo duas vezes, e começou a jorrar muita água. O orgulho e a ira fizeram Moisés cometer um erro muito grave. (Sal. 106:32, 33) Por ter perdido a mansidão por um momento, Moisés perdeu a oportunidade de entrar na Terra Prometida. — Núm. 20:12.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O caso de Moisés ensina-nos lições valiosas. Primeiro, esforce-se sempre para continuar manso. Se deixarmos de ser mansos, mesmo que só por um momento, podemos ficar orgulhosos e acabar por dizer ou fazer algo que não devíamos. Segundo, o stress enfraquece a mansidão. Por isso, mesmo quando se sentir pressionado, faça o máximo para continuar manso.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque devemos continuar a ‘procurar a mansidão’? (b) Porque é que Sofonias 2:3 usa a palavra “provavelmente”?",
                    "pagina": null,
                    "numero_ref": "22-23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seremos protegidos. Em breve, Jeová vai remover da Terra todas as pessoas más. Apenas os mansos continuarão nela. Finalmente, a Terra será um lugar cheio de paz. (Sal. 37:10, 11) Será que você pode estar entre esses mansos? Sim, se aceitar o convite amoroso que Jeová fez por meio de Sofonias. — Leia Sofonias 2:3.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que Sofonias 2:3 usa a palavra “provavelmente”? Isso não quer dizer que Jeová não tem a capacidade de proteger as pessoas que querem agradar-lhe e que ele ama. Na verdade, esse versículo mostra que a salvação depende de nós. Por isso, se quiser sobreviver ao “dia da ira de Jeová” e viver para sempre, faça o seu melhor para ‘procurar a mansidão’ e agrade sempre a Jeová.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEU SOBRE MANSIDÃO COM ESTES SERVOS DE JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Moisés",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Hananias, Misael e Azarias",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Jesus",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 120 Sejamos Humildes Como Jesus",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Ninguém nasce com a qualidade da mansidão. Temos de aprender a ser mansos. Quando lidamos com pessoas calmas, é mais fácil continuarmos mansos. Mas e se tivermos de lidar com alguém de personalidade difícil? Será que vamos conseguir continuar mansos? Este estudo vai analisar algumas coisas que tornam mais difícil mostrar mansidão e como podemos desenvolver essa bela qualidade.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Mansidão. A pessoa mansa é sempre bondosa ao lidar com outros. Mesmo quando alguém a provoca, ela continua a mostrar brandura. Humildade. A pessoa humilde nunca é orgulhosa nem arrogante. Ela vê os outros como superiores. No caso de Jeová, ele é humilde porque, mesmo sendo o Soberano do Universo, trata a todos com amor e misericórdia.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Os babilónios chamavam os três hebreus pelos nomes Sadraque, Mesaque e Abednego. — Dan. 1:7.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Por exemplo, veja o artigo “Tome decisões que honram a Deus”, na revista A Sentinela de 15 de abril de 2011.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Depois de os discípulos discutirem sobre quem era o maior, Jesus continuou brando e calmamente corrigiu o pensamento deles.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 fevereiro pp. 14-19",
            "titulo": "Porque é importante mostrar gratidão?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Mostrem-se gratos.” — COL. 3:15.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 46 Obrigado, Jeová!",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o samaritano que foi curado por Jesus mostrou gratidão?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "DEZ homens estavam numa situação terrível. Eles eram leprosos, e a condição deles só ficaria pior. Mas, um dia, eles viram ao longe Jesus, o Grande Instrutor. Os homens tinham ouvido dizer que Jesus já tinha curado várias doenças, e tinham a certeza de que ele também poderia curá-los. Por isso, eles gritaram: “Jesus, Instrutor, tenha misericórdia de nós!” Os dez homens foram completamente curados. Sem dúvida, todos eles se sentiram gratos pela bondade de Jesus. No entanto, um deles, que era samaritano, fez mais do que apenas sentir gratidão – ele mostrou a Jesus que estava grato.b O homem sentiu-se motivado a ‘glorificar a Deus em voz alta’. — Luc. 17:12-19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que pode impedir-nos de mostrar gratidão? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como o samaritano, nós queremos mostrar gratidão por aqueles que são bondosos connosco. Mas, às vezes, esquecemo-nos de dizer ou mostrar que estamos gratos.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos ver por que motivo é importante sempre dizer ou mostrar que somos gratos. Vamos ver exemplos bíblicos de pessoas que foram gratas e de outras que não foram. Depois, vamos ver modos práticos de mostrar gratidão.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE TEMOS DE MOSTRAR GRATIDÃO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos mostrar gratidão?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é o maior exemplo de alguém que mostra gratidão. Um modo de ele fazer isso é por recompensar aqueles que fazem o que é certo. (2 Sam. 22:21; Sal. 13:6; Mat. 10:40, 41) A Bíblia diz que devemos tornar-nos “imitadores de Deus, como filhos amados”. (Efé. 5:1) Portanto, um dos maiores motivos que temos para mostrar gratidão é porque queremos imitar a Jeová.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há outro motivo para mostrarmos sempre gratidão. A gratidão pode ser comparada a uma boa refeição que comemos com amigos: todos ficam muito felizes e a amizade torna-se mais forte. Quando os outros mostram gratidão pelo que fazemos, nós ficamos felizes. Quando nós mostramos gratidão, deixamos os outros felizes. A pessoa que fez algo por nós, ou que nos deu algo de que precisávamos, vai sentir que o esforço dela valeu a pena, e isso fortalece os laços de amizade entre nós e a pessoa.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que palavras de agradecimento e maçãs de ouro têm em comum?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Palavras de agradecimento valem muito. A Bíblia diz: “Como maçãs de ouro em esculturas de prata é a palavra dita no tempo certo.” (Pro. 25:11) Imagine como uma maçã de ouro numa escultura de prata deve ser bonita! E pense em quanto algo assim deve valer! Como se sentiria se recebesse um presente assim? Quando agradece a alguém, as suas palavras podem ser tão valiosas como essa maçã de ouro. E pense nisto também: uma maçã feita de ouro pode durar para sempre. Do mesmo modo, quando agradece a uma pessoa, ela pode lembrar-se com carinho das suas palavras pelo resto da vida.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES MOSTRARAM GRATIDÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que David, conforme vemos no Salmo 27:4, e os descendentes de Asafe mostraram a sua gratidão?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos servos de Deus do passado mostraram gratidão. Um deles foi David. (Leia Salmo 27:4.) Ele dava muito valor à adoração verdadeira. Para mostrar como era grato, David doou uma fortuna para a construção do templo. Os descendentes de Asafe mostraram a sua gratidão nos salmos, ou cânticos de louvor, que escreveram. Num salmo, eles agradeceram a Deus e disseram como se impressionavam com os “atos maravilhosos” de Jeová. (Sal. 75:1) Tanto David como os descendentes de Asafe queriam mostrar a Jeová como apreciavam todas as bênçãos que receberam dele. E você? Consegue pensar em modos de imitá-los?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que o apóstolo Paulo mostrou gratidão pelos irmãos e irmãs? (b) Qual deve ter sido o resultado dos agradecimentos de Paulo?",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Paulo sentia muita gratidão pelos seus irmãos e irmãs cristãos. Isso ficou claro no modo como falou deles. Paulo agradecia sempre por eles quando orava a Deus. Também agradeceu por eles quando escreveu as suas cartas. Nos 15 primeiros versículos do capítulo 16 de Romanos, Paulo cita 27 irmãos por nome. Paulo mencionou Prisca e Áquila, que “arriscaram o próprio pescoço” por ele, e mencionou Febe como uma irmã “defensora de muitos”, inclusive dele. Paulo elogiou aqueles irmãos e irmãs por serem tão amorosos e por trabalharem arduamente. — Rom. 16:1-15.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo sabia que os seus irmãos e irmãs eram imperfeitos. Mesmo assim, preferiu terminar a carta aos romanos por mencionar as boas qualidades que tinham. Imagine como esses irmãos e irmãs se sentiram quando a carta de Paulo foi lida em voz alta na congregação! Devem ter ficado muito encorajados. Também devem ter sentido que a amizade deles com Paulo se tornou mais forte. E você? Costuma agradecer aos irmãos e irmãs da sua congregação pelas coisas boas que dizem ou fazem?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que podemos aprender do modo como Jesus mostrou gratidão pelos seus seguidores?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nas mensagens que enviou a algumas congregações da Ásia Menor, Jesus agradeceu e elogiou tudo o que os seus seguidores fizeram. Por exemplo, ele disse à congregação em Tiatira: “Conheço as tuas ações, o teu amor, a tua fé, o teu ministério e a tua perseverança, e sei que as tuas ações recentes são mais numerosas do que as anteriores.” (Apo. 2:19) Jesus não apenas falou do aumento da atividade da congregação, mas também a elogiou pelas qualidades que motivaram todo o trabalho. Embora precisasse de dar conselhos a alguns de Tiatira, Jesus começou e terminou a sua mensagem com encorajamento. (Apo. 2:25-28) Pense nisto: Jesus, o cabeça de todas as congregações, não tem a obrigação de nos agradecer pelo trabalho que fazemos para ele. Mesmo assim, ele faz questão de mostrar gratidão. Que excelente exemplo para os anciãos!",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES NÃO MOSTRARAM GRATIDÃO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 12:16, como é que Esaú tratava as coisas sagradas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, houve pessoas na Bíblia que não foram gratas. Por exemplo, Esaú foi criado por pais que amavam e respeitavam a Jeová. Apesar disso, ele não dava valor às coisas sagradas. (Leia Hebreus 12:16.) A ingratidão de Esaú ficou evidente quando ele, sem pensar, vendeu os seus direitos de primogénito a Jacó, o seu irmão mais novo. E isso em troca de um mero prato de guisado! (Gén. 25:30-34) Mais tarde, Esaú arrependeu-se muito disso. Mas ele não mostrou gratidão pelo que tinha e, por isso, não pôde reclamar quando perdeu as bênçãos de primogénito.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os israelitas mostraram que eram ingratos, e qual foi o resultado?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os israelitas tinham todos os motivos para serem gratos a Jeová. Eles foram libertados da escravidão depois de Jeová fazer com que as Dez Pragas acontecessem no Egito. Depois, Deus salvou o povo quando destruiu todo o exército do Egito no mar Vermelho. Naquele momento, os israelitas sentiram-se tão gratos que cantaram um cântico de vitória para louvar a Jeová. Mas será que continuaram gratos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim que surgiram novos problemas, os israelitas esqueceram-se de todas as coisas boas que Jeová tinha feito por eles. Em pouco tempo, mostraram a sua ingratidão. (Sal. 106:7) Como? A Bíblia diz que “toda a assembleia de Israel começou a resmungar contra Moisés e Arão no deserto” – na verdade, contra Jeová. (Êxo. 16:2, 8) Deus ficou muito dececionado quando viu a ingratidão do povo. Mais tarde, ele disse que toda aquela geração de israelitas, menos Josué e Caleb, morreria no deserto. (Núm. 14:22-24; 26:65) O que pode ajudar-nos a evitar esses maus exemplos e a imitar os bons?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO MOSTRAR GRATIDÃO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que o marido e a esposa mostram gratidão um pelo outro? (b) Como é que os pais podem ensinar os filhos a mostrar gratidão?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na família. É muito bom quando todos os membros da família mostram gratidão. Quanto mais o marido e a esposa mostram gratidão um pelo outro, mais unidos ficam. Também vão achar mais fácil perdoar os erros um do outro. O marido que dá valor à sua esposa vai além de notar as coisas boas que ela diz ou faz – ele “levanta-se e também a elogia”. (Pro. 31:10, 28) A esposa que age com sabedoria diz sempre ao seu marido as coisas de que gosta nele.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se tiver filhos, o que pode fazer para ensiná-los a mostrar gratidão? As crianças geralmente imitam os pais. Por isso, dê o exemplo e diga “obrigado” quando os seus filhos fizerem algo por si. Além disso, ensine os seus filhos a dizerem “obrigado” quando alguém fizer algo por eles. Ajude os seus filhos a entenderem que a gratidão deve ser sincera, e que palavras de gratidão podem fazer muito bem. Por exemplo, uma mulher chamada Clary disse: “Quando a minha mãe tinha 32 anos, ela, de repente, ficou sozinha a cuidar de três filhos. Quando eu fiz 32 anos, fiquei a pensar em como deve ter sido difícil para ela passar por tudo aquilo naquela idade. Por isso, eu disse à minha mãe que apreciava muito todos os sacrifícios que ela fez para cuidar de mim e dos meus irmãos. Há algum tempo, ela disse-me que guarda com carinho as minhas palavras, e que sempre que se lembra delas, o seu dia fica mais feliz.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como as nossas palavras de agradecimento podem encorajar outros.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na congregação. Dizer aos nossos irmãos e irmãs que os apreciamos pode encorajá-los muito. Por exemplo, Jorge, um ancião de 28 anos, ficou muito doente. Ele esteve um mês sem poder assistir às reuniões. Mesmo quando voltou às reuniões, ele ainda não tinha condições de fazer nenhuma parte. Jorge admite: “Eu sentia-me inútil porque as minhas limitações não me deixavam cuidar das responsabilidades na congregação. Mas, no final de uma reunião, um irmão disse-me: ‘Eu quero agradecer-te pelo grande exemplo que dás à minha família. Nem imaginas o quanto nós gostámos de ouvir os teus discursos nos últimos anos. Eles ajudaram-nos a crescer em sentido espiritual.’ Eu fiquei tão emocionado com as palavras dele que comecei a chorar. Aquilo era exatamente o que eu precisava de ouvir.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Conforme nos incentiva Colossenses 3:15, como podemos mostrar gratidão a Jeová por ele ser tão generoso?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pela generosidade de Deus. Jeová dá-nos uma quantidade enorme de alimento espiritual. Por exemplo, ele ensina-nos por meio das reuniões, das nossas revistas e dos nossos sites. Já alguma vez ouviu um discurso, leu um artigo ou viu um vídeo do JW Broadcasting e pensou: ‘Parece que foi feito para mim!’ Como é que pode mostrar a sua gratidão a Jeová? (Leia Colossenses 3:15.) Nas suas orações, agradeça sempre a Jeová por esses presentes valiosos. — Tia. 1:17.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que modos podemos mostrar gratidão pelo nosso Salão do Reino?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro modo de mostrarmos gratidão a Jeová é por cuidar do nosso Salão do Reino. Sempre que possível, participamos na limpeza e na manutenção do salão. E os irmãos que controlam o equipamento de som e vídeo da congregação fazem isso com cuidado. Quando cuidamos bem do nosso Salão do Reino, ele pode durar por mais tempo e não vai precisar de tantas reparações. Assim, nós ajudamos a organização a usar os donativos para construir e renovar outros Salões do Reino no mundo todo.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu do que aconteceu a um casal de viajantes?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por aqueles que trabalham muito por nós. Quando agradecemos a uma pessoa, as nossas palavras podem ajudá-la a lidar com alguma dificuldade que ela esteja a enfrentar. Veja o exemplo de um casal de viajantes. Depois de pregarem um dia inteiro de inverno, eles voltaram exaustos para onde estavam hospedados. O frio era tanto que a esposa teve de dormir de casaco. No dia seguinte, ela disse ao marido que não sabia se teria condições de continuar no serviço de circuito. Mas, naquela mesma manhã, chegou uma carta de Betel – dirigida à esposa. A carta elogiava todo o trabalho e a perseverança dela, e também reconhecia como pode ser difícil ficar todas as semanas hospedados em sítios diferentes. O marido dela disse: “Ela ficou tão emocionada com o elogio que nunca mais falou em deixar o serviço de viajante. De facto, foi ela quem me encorajou diversas vezes quando eu pensava em parar.” Esse casal continuou no serviço de viajante por quase quarenta anos.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos esforçar-nos para fazer todos os dias, e porquê?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Portanto, esforce-se todos os dias para mostrar gratidão no que diz e faz. Pode ser que o seu “obrigado” seja exatamente aquilo de que uma pessoa precisa para aguentar mais um dia neste mundo cheio de pessoas ingratas. Quando agradecemos uns aos outros, os nossos laços de amizade tornam-se mais fortes e podem durar para sempre. Se mostrarmos sempre gratidão, estaremos a imitar o grande exemplo do nosso generoso Pai, Jeová.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque devemos mostrar gratidão a outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que pessoas mencionadas na Bíblia mostraram gratidão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar gratidão?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 20 Jeová Deu-nos o Seu Melhor",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a O que é que Jeová, Jesus e o leproso samaritano nos ensinam sobre mostrar gratidão? Este estudo vai falar do exemplo deles e de outros. Vamos considerar por que motivo é importante mostrar gratidão e relembrar alguns modos práticos de fazer isso.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Sentir gratidão significa reconhecer de coração algo de bom que uma pessoa fez por si. Também significa reconhecer o valor de algo que você recebeu.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um irmão lê a carta de Paulo na congregação em Roma. Áquila, Prisca, Febe e outros ficam felizes por ouvir os seus nomes a serem lidos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Uma mãe mostra à sua filha como agradecer o bom exemplo de uma irmã idosa.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 fevereiro pp. 20-25",
            "titulo": "Amor e justiça na nação de Israel (Parte 1 de 4)",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ele ama a retidão e a justiça. A terra está cheia do amor leal de Jeová.” — SAL. 33:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 3 Jeová, Minha Força e Esperança",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que todos queremos? (b) De que podemos ter a certeza?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS queremos ser amados e tratados de modo justo. Se frequentemente somos maltratados e sofremos injustiças, podemos sentir-nos sem valor e sem esperança.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sabe que o nosso desejo por amor e justiça é muito forte. (Sal. 33:5) Podemos ter a certeza de que ele nos ama muito e quer que sejamos tratados com justiça. Isso fica bem evidente na Lei que Jeová deu à nação de Israel. Se, por causa da falta de amor, sentir um vazio e se o seu coração estiver esmagado pelas injustiças, gostará de ver como a Lei mosaicab mostra que Jeová se preocupa muito com cada um de nós.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com Romanos 13:8-10, o que conseguimos perceber quando estudamos a Lei mosaica? (b) Que perguntas vão ser respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando estudamos a Lei mosaica, conseguimos perceber o carinho e o amor que Jeová tem por nós. (Leia Romanos 13:8-10.) Por isso, vamos considerar algumas leis que Jeová deu a Israel e responder às seguintes perguntas: Porque podemos dizer que a base da Lei mosaica era o amor? Como é que a Lei incentivava as pessoas a serem justas? Como é que os anciãos e juízes em Israel deviam aplicar a Lei? E que pessoas eram especialmente protegidas pela Lei? As respostas a estas perguntas podem dar-nos consolo e esperança, e vão fortalecer a nossa amizade com o nosso amoroso Pai. — Atos 17:27; Rom. 15:4.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BASE DA LEI ERA O AMOR",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque podemos dizer que a base da Lei mosaica era o amor? (b) Conforme registado em Mateus 22:36-40, que mandamentos é que Jesus destacou?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos dizer que a base da Lei mosaica era o amor porque o amor motiva tudo o que Jeová faz. (1 João 4:8) Jeová criou todo aquele conjunto de leis a pensar em dois mandamentos básicos: amar a Deus e amar o próximo. (Lev. 19:18; Deut. 6:5; leia Mateus 22:36-40.) Por isso, cada um dos mais de 600 mandamentos da Lei mosaica ensina-nos alguma coisa sobre o amor de Jeová. Vamos ver alguns exemplos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jeová quer que os casais façam? (b) A que é que Jeová presta atenção? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja leal no casamento e cuide bem dos seus filhos. Jeová quer que maridos e esposas se amem cada vez mais e que esse amor dure por toda a vida. (Gén. 2:24; Mat. 19:3-6) Um dos piores crimes que alguém pode cometer é o adultério, algo que revela total falta de amor. É por isso que o sétimo dos Dez Mandamentos era: “Não cometas adultério.” (Deut. 5:18) O adultério é um pecado “contra Deus” e um golpe cruel contra a esposa ou marido inocente. (Gén. 39:7-9) A pessoa que é traída pode carregar a dor por muitos e muitos anos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová presta muita atenção a como o marido e a esposa se tratam. Um exemplo disso é que ele queria que as esposas israelitas fossem bem tratadas. O marido que respeitasse a Lei ia amar a sua esposa e não se ia divorciar dela por qualquer motivo. (Deut. 24:1-4; Mat. 19:3, 8) No entanto, se surgisse um problema sério entre o casal, e o marido decidisse divorciar-se da esposa, ele tinha de lhe dar um certificado de divórcio. O certificado era uma forma de proteger a mulher contra acusações falsas de imoralidade. Além disso, é provável que, antes de escrever o certificado de divórcio, o marido tivesse de consultar os anciãos da cidade. Assim, os anciãos teriam a possibilidade de ajudar o casal a salvar o casamento. Quando o israelita decidia divorciar-se da esposa por motivos egoístas, Jeová nem sempre usava os anciãos ou os profetas para impedir isso. Mas Jeová via as lágrimas da esposa inocente e sentia a sua dor. — Mal. 2:13-16.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com a Lei, o que é que os pais deviam fazer? (Veja a imagem da capa.) (b) Que lições aprendemos?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Lei também mostra que Jeová se importa bastante com as crianças. Na Lei, Jeová dizia que os pais deviam fazer mais do que providenciar roupa e alimento – eles deviam cuidar da espiritualidade dos filhos. Os pais deviam usar todos os momentos para os ajudar a entender a Lei e ensinar a amar a Jeová. (Deut. 6:6-9; 7:13) Um dos motivos que levou Jeová a punir os israelitas foi porque eles começaram a tratar as crianças de modo cruel. (Jer. 7:31, 33) Os pais não deviam ver os filhos como um objeto que podia ser maltratado ou posto de lado, mas sim como uma herança, um presente de Jeová que devia ser cuidado com muito carinho. — Sal. 127:3.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Jeová presta muita atenção a como o marido e a esposa se tratam. Ele quer que os pais amem os filhos. Os pais que maltratam os filhos terão de prestar contas a Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová criou a lei contra a cobiça?",
                    "pagina": null,
                    "numero_ref": "9-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não cobice. O último dos Dez Mandamentos proibia a cobiça. Cobiça é o desejo errado de ter uma coisa que pertence a outra pessoa. (Deut. 5:21; Rom. 7:7) Jeová criou essa lei para ensinar uma lição valiosa – cada israelita tinha de proteger o seu coração, ou seja, ter cuidado com os seus pensamentos e sentimentos. Deus sabe que o primeiro passo para uma pessoa fazer o que é errado é ter pensamentos e sentimentos errados. (Pro. 4:23) Se um israelita deixasse que desejos errados crescessem no coração, ele podia acabar por agir sem amor. Veja o caso do rei David. Ele era um homem bom. Mas o desejo de ter a mulher de outro homem fez com que David cometesse um pecado. (Tia. 1:14, 15) David cometeu adultério, tentou enganar o marido da mulher e, depois, arranjou maneira de ele ser morto. — 2 Sam. 11:2-4; 12:7-11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová sabia quando um israelita desobedecia à lei da cobiça. Afinal, ele pode ler o coração. (1 Cró. 28:9) A lei contra a cobiça ensinava o povo a evitar pensamentos que levam a ações erradas. Isso, sem dúvida, deixa claro como o nosso Pai, Jeová, é sábio e amoroso.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Jeová vê além da aparência de uma pessoa. Ele consegue ver o que somos por dentro, como o nosso coração é. (1 Sam. 16:7) Nenhum pensamento, sentimento ou ação pode ficar escondido de Deus. Ele procura o que temos de bom. No entanto, ele quer que cada um de nós identifique e controle qualquer pensamento errado antes de esse pensamento se transformar numa ação errada. — 2 Cró. 16:9; Mat. 5:27-30.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "A LEI INCENTIVAVA A JUSTIÇA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a Lei mosaica destaca?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Lei mosaica também destaca que Jeová ama a justiça. (Sal. 37:28; Isa. 61:8) Ele é o exemplo perfeito de como tratar os outros com justiça. Quando os israelitas obedeciam às leis, Jeová abençoava-os. Mas quando eles não seguiam as ordens justas de Jeová, sofriam as consequências. Veja outras duas leis dos Dez Mandamentos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que o primeiro e o segundo mandamentos diziam? (b) Porque podemos dizer que essas leis eram para o bem-estar dos israelitas?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Adore apenas a Jeová. O primeiro dos Dez Mandamentos dizia que os israelitas deviam adorar apenas a Jeová, e o segundo proibia o povo de adorar ídolos. (Êxo. 20:3-6) Jeová não deu essas ordens a pensar nele próprio, mas sim no bem-estar do seu povo. Quando os israelitas obedeciam às leis de Deus, tudo lhes corria bem. Mas quando adoravam os deuses de outras nações, todos sofriam.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no exemplo dos cananeus. Em vez de adorarem a Jeová, um deus vivo e real, eles faziam algo humilhante: adoravam ídolos sem vida. (Sal. 115:4-8) Parte dessa adoração envolvia práticas sexuais repugnantes e o sacrifício cruel de crianças. Quando os israelitas trocaram Jeová pelos ídolos falsos, eles também começaram a fazer essas coisas horríveis, e isso trouxe-lhes muito sofrimento, a eles e às suas famílias. (2 Cró. 28:1-4) Além disso, aqueles que deviam cuidar do povo abandonaram as leis justas de Jeová. Eles abusavam do poder que tinham e exploravam os fracos e indefesos. (Eze. 34:1-4) Jeová avisou os israelitas de que ia julgar todo aquele que maltratasse mulheres e crianças. (Deut. 10:17, 18; 27:19) Por outro lado, quando os israelitas se tratavam de modo justo e eram leais a Jeová, ele abençoava-os. — 1 Reis 10:4-9.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições aprendemos sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Às vezes, pessoas que dizem que servem a Deus não seguem as leis dele e fazem outros sofrer. Mas isso não é culpa de Jeová. Ele ama-nos e sabe quando sofremos injustiças. Ele sente a nossa dor, muito mais do que uma mãe que vê o seu bebé sofrer. (Isa. 49:15) É verdade que Jeová nem sempre resolve as injustiças imediatamente. No entanto, no tempo certo, quem faz o que é errado e não se arrepende vai prestar contas a Deus pelo modo como tratou outros.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS ANCIÃOS E JUÍZES DEVIAM APLICAR A LEI?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Para que áreas da vida é que a Lei mosaica tinha instruções? Dê um exemplo. (b) Que lições aprendemos?",
                    "pagina": null,
                    "numero_ref": "16-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Lei mosaica tinha instruções para muitas áreas da vida de um israelita. Os anciãos e juízes deviam usá-la para julgar de modo justo. Eles tinham de lidar não apenas com assuntos espirituais, mas também com desacordos e até crimes. Veja estes exemplos.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se um israelita matasse alguém, ele não recebia automaticamente a pena de morte. Os anciãos da cidade tinham de investigar todo o caso e, então, decidir se ele merecia morrer ou não. (Deut. 19:2-7, 11-13) Os anciãos também cuidavam de várias situações do dia a dia – desde assuntos públicos, como a disputa de bens, até assuntos mais particulares, como problemas entre casais. (Êxo. 21:35; Deut. 22:13-19) Quando os anciãos eram justos e os israelitas obedeciam à Lei, todos se beneficiavam e a nação mostrava respeito por Jeová. — Lev. 20:7, 8; Isa. 48:17, 18.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Cada área da nossa vida é importante para Jeová. Ele espera que tratemos as pessoas com justiça e amor. Além disso, ele presta atenção a tudo o que dizemos e fazemos, até mesmo ao que acontece dentro da nossa casa. — Heb. 4:13.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que os anciãos e juízes deviam tratar o povo de Deus? (b) Cite exemplos que mostram como a Lei mosaica protegia os israelitas de injustiças. (c) Que lições aprendemos?",
                    "pagina": null,
                    "numero_ref": "19-21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não queria que o seu povo fosse contaminado pela injustiça das nações vizinhas. Por isso, ele exigia que os anciãos e juízes aplicassem a Lei de modo imparcial. Ao mesmo tempo, eles não deviam tratar o povo de modo duro e inflexível. Eles deviam amar a justiça. — Deut. 1:13-17; 16:18-20.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová tem compaixão pelo seu povo. Portanto, ele criou leis para que nenhum israelita fosse tratado de modo injusto. Por exemplo, a Lei tornava mais difícil que uma pessoa fosse acusada de um crime que não tinha cometido. Primeiro, a pessoa acusada tinha o direito de saber quem era o acusador. (Deut. 19:16-19; 25:1) Além disso, ela só podia ser condenada se houvesse pelo menos duas testemunhas do seu crime. (Deut. 17:6; 19:15) Mas e se um israelita cometesse um crime visto por apenas uma testemunha? Ele não devia achar que ia escapar da punição. Jeová viu o que ele fez. Veja outro exemplo de como a Lei protegia de injustiças. Dentro da família, o pai tinha autoridade, mas essa autoridade tinha limites. Quando ocorria certo tipo de problemas com as famílias, os anciãos da cidade deviam envolver-se e dar a decisão final. — Deut. 21:18-21.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Jeová é o nosso exemplo perfeito. Ele nunca faz nada injusto. (Sal. 9:7) Ele recompensa aqueles que obedecem às suas leis, mas pune os que abusam do poder. (2 Sam. 22:21-23; Eze. 9:9, 10) Às vezes, pode parecer que aqueles que fazem o que é errado escapam da punição. Contudo, quando Jeová achar que é a hora certa, eles vão ser julgados. (Pro. 28:13) E se eles não se arrependerem, vão descobrir que “é uma coisa terrível cair nas mãos do Deus vivente”. — Heb. 10:30, 31.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE PESSOAS ERAM ESPECIALMENTE PROTEGIDAS PELA LEI?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Quem era especialmente protegido pela Lei? (b) Que alerta é dado em Êxodo 22:22-24 e que lições aprendemos sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "22-24"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Lei mosaica protegia especialmente aqueles que não se podiam defender sozinhos, como órfãos, viúvas e estrangeiros. Jeová deu esta ordem aos juízes de Israel: “Não deves perverter o julgamento do residente estrangeiro nem do órfão, nem exigir o manto de uma viúva como garantia de um empréstimo.” (Deut. 24:17) Jeová mostrava carinho especial pelos mais indefesos. E se alguém os maltratasse, teria de prestar contas a Jeová. — Leia Êxodo 22:22-24.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para proteger os membros da família contra abusos sexuais, a Lei proibia todas as formas de incesto. (Lev. 18:6-30) Nas nações à volta de Israel, o incesto era permitido e até encarado como normal. Mas para Jeová, isso é um crime detestável. Ele queria que o seu povo pensasse assim como ele.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Jeová quer que todos os que têm autoridade tratem com amor aqueles que estão sob os seus cuidados. Ele odeia qualquer tipo de abuso sexual e faz questão de que todos, especialmente os mais indefesos, sejam protegidos e tratados com justiça.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "A LEI ERA “UMA SOMBRA DAS BOAS COISAS FUTURAS”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque podemos dizer que o amor e a justiça são como a respiração e a vida? (b) O que vamos ver no próximo estudo desta série?",
                    "pagina": null,
                    "numero_ref": "25-26"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O amor e a justiça são como a respiração e a vida: um não existe sem o outro. Quando estamos convencidos de que Jeová nos trata de modo justo, o nosso amor por ele aumenta. E quando amamos a Deus e as suas leis, sentimo-nos motivados a amar os outros e a tratá-los com justiça.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Lei mosaica ajudava os israelitas a ter uma amizade mais forte com Jeová. Porém, quando Jesus veio e cumpriu a Lei, ela foi substituída por algo melhor. (Rom. 10:4) O apóstolo Paulo disse que a Lei era “uma sombra das boas coisas futuras”. (Heb. 10:1) O próximo estudo desta série vai falar de algumas dessas boas coisas e da importância que o amor e a justiça têm na congregação hoje.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE A LEI MOSAICA NOS MOSTRA...",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "que Jeová ama o seu povo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "que Jeová ama a justiça?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "que Jeová se preocupa com os mais indefesos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 109 Demonstra Verdadeiro Amor",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este é o primeiro de uma série de quatro estudos. Os outros três estarão na revista A Sentinela de maio de 2019. Cada um deles vai mostrar por que motivo podemos ter a certeza de que Jeová nos ama. Os próximos estudos desta série vão analisar como a congregação mostra amor e justiça, como essas qualidades são importantes ao cuidar de casos de abuso sexual e como podemos consolar aqueles que foram vítimas dessa grande maldade na infância.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: A Lei mosaica (também chamada “a Lei”, “a Lei de Moisés” e “os mandamentos”) é um conjunto de mais de 600 leis que Jeová deu aos israelitas por meio de Moisés. Muitas vezes, a expressão “a Lei” é usada para se referir aos cinco primeiros livros da Bíblia (Génesis a Deuteronómio). Em alguns casos, ela refere-se a todos os livros das Escrituras Hebraicas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Uma mãe israelita prepara uma refeição e conversa com as suas filhas. Mais atrás, o pai ensina ao filho como cuidar das ovelhas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Anciãos de Israel em frente ao portão da cidade ajudam com amor uma viúva e o seu filho que foram maltratados por um comerciante.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 fevereiro pp. 26-30",
            "titulo": "BIOGRAFIA Uma herança que me fez ‘florescer nos pátios de Deus’",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR WOODWORTH MILLS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "A MEIO da noite, lá estávamos nós à frente do Níger – um rio com corrente forte e com mais de um quilómetro e meio de largura. A Nigéria estava no meio de uma guerra civil, e cruzar o Níger podia ser muito perigoso. Mesmo assim, não tínhamos escolha. Tivemos de nos arriscar, e fizemos isso mais de uma vez. Como fui parar a essa situação? Antes de vos contar, vamos recuar no tempo, até à altura antes de eu nascer.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O meu pai, John Mills, batizou-se em 1913 na cidade de Nova Iorque, quando tinha 25 anos. Quem fez o discurso de batismo dele foi o irmão Russell. Pouco tempo depois, o meu pai foi para Trindade, onde se casou com Constance Farmer, uma Estudante da Bíblia muito zelosa. O meu pai ajudava o seu amigo William Browna nas exibições do “Fotodrama da Criação”. Eles continuaram a fazer isso até que o irmão Brown e a sua esposa foram designados para a África Ocidental em 1923. O meu pai e a minha mãe, que tinham esperança celestial, continuaram em Trindade.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PAIS MUITO AMOROSOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os meus pais tiveram nove filhos. Ao primeiro, chamaram Rutherford, por causa do então presidente da Sociedade Torre de Vigia. Eu nasci no dia 30 de dezembro de 1922, e o meu nome foi escolhido por causa de Clayton Woodworth, editor da revista A Idade de Ouro (que hoje é a Despertai!). Os nossos pais fizeram questão de que tivéssemos o ensino básico, mas o maior incentivo que nos deram foi o de termos alvos espirituais. A minha mãe tinha uma habilidade incrível em usar a Bíblia para convencer outros. E o meu pai amava contar-nos histórias da Bíblia, e fazia movimentos com o corpo todo para a história ganhar vida.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Todo o esforço deles deu frutos. Eu e dois dos meus irmãos cursámos Gileade, e três das minhas irmãs serviram como pioneiras durante muitos anos em Trindade e Tobago. Tudo o que os nossos pais nos ensinaram e o exemplo que nos deram ajudaram-nos a ser “plantados na casa de Jeová” e a ‘florescer nos pátios do nosso Deus’. — Sal. 92:13.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "A nossa casa era um ponto de encontro para o serviço de pregação. Os pioneiros reuniam-se lá e falavam muito sobre o irmão George Young, um missionário canadiano que tinha visitado Trindade. Os meus pais lembravam-se com muito entusiasmo dos seus antigos companheiros de pregação, o casal Brown, que naquela época já estava na África Ocidental. Tudo isso me motivou a começar a sair à pregação quando eu tinha 10 anos.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRIMEIRAS ATIVIDADES",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Naquela época, as nossas revistas eram muito diretas quando falavam da falsidade nas religiões, da ganância no comércio e da corrupção na política. Por causa disso, em 1936, os líderes religiosos em Trindade conseguiram convencer o governador a banir todas as publicações da Torre de Vigia. Nós escondemos as publicações que tínhamos e usámo-las até não termos mais nenhuma. Para pregar, fazíamos marchas informativas ou andávamos de bicicleta, usando cartazes e distribuindo convites. Também nos juntávamos com o grupo de Tunapuna para pregar nas partes mais isoladas de Trindade, usando um carro de som. Era emocionante! Todo esse ambiente espiritual me motivou a batizar-me com 16 anos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "A herança espiritual que recebi da minha família e essas primeiras experiências fizeram-me ter muita vontade de ser missionário. Eu continuei com esse desejo quando fui para a ilha de Aruba em 1944, onde passei a pregar juntamente com Edmund Cummings. Ficámos muito felizes por conseguir reunir dez pessoas para assistir ao Memorial em 1945. No ano seguinte, foi formada a primeira congregação da ilha.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pouco depois, dei testemunho a uma colega de trabalho chamada Oris Williams. Ela tentou defender as suas doutrinas religiosas por usar vários argumentos fortes. Mas a Oris passou a estudar a Bíblia e aprendeu o que ela realmente ensina. No dia 5 de janeiro de 1947, a Oris batizou-se. Com o tempo, apaixonámo-nos e casámo-nos. Em novembro de 1950, ela começou a servir como pioneira. Com a Oris, a minha vida ‘floresceu’ de uma forma diferente.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIÇO EMOCIONANTE NA NIGÉRIA",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1955, fomos convidados para cursar Gileade. Eu e a Oris demitimo-nos dos nossos empregos, vendemos a nossa casa e os nossos outros bens e dissemos adeus a Aruba. No dia 29 de julho de 1956, formámo-nos na 27.ª turma de Gileade e fomos designados para a Nigéria.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembrando-se dessa época, a Oris disse: “Jeová pode ajudar uma pessoa a adaptar-se aos altos e baixos da vida de missionário. O meu marido queria ser missionário, mas eu não. Eu preferia ter a minha casa e ter filhos. Mas quando me dei conta de como a obra de pregar é urgente, mudei de opinião. Na época da nossa formatura em Gileade, eu já gostava da ideia de ser missionária. Só que, quando embarcámos no navio Queen Mary, o irmão Worth Thornton, que trabalhava no escritório do irmão Knorr, desejou-nos uma boa viagem e disse-nos que íamos servir em Betel. Naquele momento, pensei: ‘Oh, não!’ Mas não demorou muito tempo para eu me adaptar e amar Betel. Lá, recebi várias designações. A que mais gostei foi a de ser rececionista. Eu amo as pessoas, e esse trabalho fazia-me ter contacto direto com os irmãos nigerianos. Muitos chegavam cheios de pó, cansados, com fome e com sede. Para mim, era um prazer cuidar desses irmãos, dando-lhes tudo o que necessitavam. Isso era serviço sagrado para Jeová e deixava-me muito feliz e realizada.” Sem dúvida, cada designação deu-nos a possibilidade de ‘florescer’ ainda mais.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1961, fizemos uma reunião de família em Trindade. O irmão Brown contou algumas experiências emocionantes de África. A seguir, eu falei sobre o aumento de publicadores na Nigéria. O irmão Brown deu-me um abraço carinhoso e disse ao meu pai: “Johnny, tu nunca conseguiste pregar em África, mas o Woodworth conseguiu!” Depois, o meu pai disse-me: “Continua assim, Worth! Continua assim!” Receber esse incentivo de irmãos com tanta experiência aumentou o meu desejo de cumprir bem o meu serviço a Jeová.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1962, tive o privilégio de receber mais treino na 37.ª turma de Gileade durante dez meses. Algum tempo depois, fui designado para cuidar do Betel da Nigéria. Isso porque o irmão Wilfred Gooch, que era o superintendente da filial da Nigéria, tinha sido convidado para a 38.ª turma de Gileade e designado para Inglaterra. Assim como o irmão Brown, eu viajei muito e pude conhecer e amar os irmãos nigerianos. Embora eles não tivessem muitas das coisas que as pessoas em países mais desenvolvidos têm, eles eram muito alegres e estavam contentes com o que tinham. Isso prova que a verdadeira felicidade não tem nada a ver com dinheiro ou com as coisas que temos. Era bonito ver como eles, mesmo tendo pouco, estavam sempre limpos e bem-arranjados nas reuniões. Nos congressos, muitos deles viajavam de camião ou de bolekajab (um tipo de autocarro aberto, feito localmente). Geralmente, nesses autocarros eram colocadas frases interessantes, como por exemplo: “Um enorme oceano é formado por pequenas gotas de água.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que essa frase dizia era mesmo verdade. O pequeno esforço que cada um faz é importante. E nós também contribuímos com os nossos esforços. Em 1974, a Nigéria já se tinha tornado o primeiro lugar fora dos Estados Unidos a ter 100 mil publicadores. Vimos que o serviço de pregação tinha ‘florescido’.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "No meio desse crescimento, começou uma violenta guerra civil na Nigéria, que durou desde 1967 até 1970. Durante meses, os nossos irmãos, que moravam do outro lado do rio Níger, numa região chamada Biafra, perderam o contacto com Betel. Mas nós não podíamos deixá-los sem alimento espiritual. Como tinha dito antes, orando a Jeová e confiando nele, atravessámos o rio várias vezes.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembro-me bem dessas viagens perigosas pelo rio Níger. Corríamos sempre risco de vida por causa de doenças, soldados com o dedo no gatilho e outras ameaças. Se já era difícil passar pelas tropas federais muito desconfiadas, ainda era pior conseguir entrar no Biafra, que estava totalmente bloqueado. Certa vez, fui visitar os irmãos na cidade de Enugo. Para isso, tive de fazer a travessia entre Asaba e Onitsha, atravessando as águas turbulentas do Níger – e isso, durante a noite, numa canoa. Outra visita que fiz foi aos anciãos de Aba, precisamente na época em que os moradores foram proibidos de acender as luzes à noite por causa da guerra. E quando visitei Port Harcourt, os irmãos tiveram de terminar rapidamente a reunião com oração porque, perto dali, as forças federais tinham conseguido passar o bloqueio da região do Biafra.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Essas visitas foram muito importantes para garantir aos nossos queridos irmãos que Jeová ia cuidar deles com amor, e para aconselhá-los a continuarem neutros e unidos. Eles foram bem-sucedidos ao passar por aquele conflito horrível, mantendo a união e mostrando um amor mais forte do que o ódio da guerra. Foi um grande privilégio estar ao lado deles naquele momento difícil!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1969, o irmão Milton Henschel foi o presidente da Assembleia Internacional “Paz na Terra”, no Estádio Yankee, em Nova Iorque. Eu aprendi muito por ser o assistente dele. Isso foi muito bom porque, em 1970, eu ajudaria a organizar, em Lagos, na Nigéria, a Assembleia Internacional “Homens de Boa Vontade”. Esse evento aconteceu logo depois da guerra civil e só foi bem-sucedido porque Jeová o abençoou. Foi a primeira vez que houve 17 línguas na mesma assembleia, com 121 128 presentes e 3775 batizados – um dos maiores batismos já vistos desde o Pentecostes. Estiveram presentes os irmãos Knorr, Henschel e outros que vieram em aviões fretados dos Estados Unidos e de Inglaterra. O período em que ajudei a organizar essa assembleia foi um dos mais ocupados da minha vida. Naquela época, não tivemos apenas um aumento de publicadores. Tivemos uma explosão!",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos meus mais de trinta anos na Nigéria, servi de vez em quando na África Ocidental como superintendente viajante e superintendente de zona. Os missionários sentiam-se muito gratos quando recebiam atenção especial e encorajamento! Era um prazer poder mostrar-lhes que não tinham sido esquecidos. Esse trabalho ensinou-me que é importante mostrar interesse por cada pessoa. Isso não apenas ajuda as pessoas a ‘florescer’, mas também faz a organização de Jeová continuar forte e unida.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Foi só com a ajuda de Jeová que conseguimos lidar com as dificuldades que a guerra civil e as doenças trouxeram. As bênçãos dele foram sempre evidentes. A Oris comentou:",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Nós os dois tivemos malária várias vezes. Numa dessas vezes, o Worth chegou inconsciente ao hospital. Disseram-me que ele não ia sobreviver, mas, felizmente, ele melhorou! Quando recuperou a consciência, o Worth pregou ao enfermeiro que estava a cuidar dele. Algum tempo depois, eu fui com o Worth revisitar o enfermeiro, que se chamava Nwambiwe. Ele aceitou a verdade e, mais tarde, tornou-se ancião em Aba. Eu também tive bons resultados em ajudar muitas pessoas a conhecer a Jeová, inclusive muçulmanos devotos. Conhecer e amar cada vez mais o povo nigeriano, a sua cultura, os seus costumes e a sua língua foi algo muito especial para nós.”",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outra lição que aprendemos foi: Para ‘florescer’ no serviço noutro país, tivemos de aprender a amar os nossos irmãos e irmãs, mesmo que a cultura deles fosse muito diferente da nossa.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOVAS DESIGNAÇÕES",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois de servirmos no Betel da Nigéria, fomos designados em 1987 para servir como missionários na bela ilha de Santa Lúcia, nas Caraíbas. Foi uma designação muito agradável, mas com novos desafios. Em África era comum um homem ter muitas esposas. Já em Santa Lúcia, o problema era que muitos casais viviam juntos sem estarem legalmente casados. Mas o poder da Palavra de Deus motivou muitos dos nossos estudantes a fazerem as mudanças necessárias.",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Visto que fomos envelhecendo e perdendo o vigor, o Corpo Governante foi amoroso e transferiu-nos para o Betel de Brooklyn em 2005. Infelizmente, em 2015, a Oris foi vencida pelo grande inimigo, a morte. Não existem palavras para descrever a dor que eu senti. Mas eu ainda agradeço a Jeová todos os dias pela Oris. Ela foi a melhor companheira que alguém poderia ter. Era muito amorosa e tinha ótimas qualidades. Ao longo dos nossos 68 anos de casados, sempre fui apaixonado por ela. Descobrimos que a receita da felicidade, tanto no casamento como na congregação, é respeitar a chefia, perdoar de coração, manter a humildade e mostrar o fruto do espírito.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando passávamos por deceções ou desânimo, pedíamos sempre a ajuda de Jeová para continuar a servi-lo. À medida que essas situações nos ‘reajustavam’, as coisas sempre melhoravam – e o melhor ainda está por vir! — Isa. 60:17; 2 Cor. 13:11.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová abençoou o trabalho dos meus pais e de outros irmãos em Trindade. Os últimos relatórios mostram que 9892 pessoas estão a servir a Jeová em Trindade e Tobago. A minha antiga congregação em Aruba também recebeu a ajuda de muitos irmãos, e hoje existem lá 14 congregações produtivas. Já na Nigéria, o número de publicadores aumentou para 381 398. E na ilha de Santa Lúcia há 783 defensores do Reino de Deus.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Estou agora com mais de 90 anos. Sobre os que são plantados na casa de Jeová, o Salmo 92:14 diz: “Mesmo na velhice, darão muito fruto; continuarão fortes e cheios de vida.” Sinto-me muito grato pela vida que tive no serviço de Jeová. A herança espiritual valiosa que recebi incentivou-me a dar o meu melhor a Jeová. O seu amor leal por mim fez-me ‘florescer nos pátios do meu Deus’. — Sal. 92:13.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja a biografia de William R. Brown no quadro com o tema “Era conhecido como ‘Bíblia Brown’”, no Anuário de 2014, páginas 100 e 101.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja a Despertai! de 8 de setembro de 1972, páginas 24-26.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 fevereiro p. 31",
            "titulo": "Já sabia?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Como surgiram as sinagogas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "A PALAVRA “sinagoga” vem de uma palavra grega que significa “assembleia” ou “ajuntamento”. Esse nome faz sentido porque, desde os tempos antigos, os judeus tinham o costume de se reunirem nas sinagogas para receber ensino e adorar a Deus. Nenhuma parte das Escrituras Hebraicas fala diretamente das sinagogas. Mas pelo que mostram as Escrituras Gregas Cristãs, as sinagogas já se tinham tornado muito comuns por volta do primeiro século, época em que Jesus esteve na Terra.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A maioria dos pesquisadores acredita que as sinagogas surgiram quando os judeus foram levados para Babilónia e já não tinham o templo para adorarem. O livro História Geral dos Judeus diz: “Nos dias do exílio da Babilónia, os judeus [...] habituaram-se a reunir-se nos [sábados] [...] e, nessas ocasiões, provavelmente, recitavam-se partes da [Torá] e dos Profetas para lhes darem coragem e esperança.” Quando o exílio acabou, os judeus, pelos vistos, continuaram a reunir-se para orar e ler as Escrituras. Por isso, onde quer que fossem morar, faziam sinagogas.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "No primeiro século, já havia sinagogas na região do Mediterrâneo, no Médio Oriente e no próprio Israel. Elas eram o centro de atividades religiosas e sociais das comunidades judaicas. Lee Levine, professor da Universidade Hebraica de Jerusalém, disse: “[Nas sinagogas], os judeus estudavam, faziam refeições sagradas, julgavam casos, guardavam donativos e faziam reuniões políticas e sociais.” Ele acrescenta: “Mas, obviamente, o mais importante eram as reuniões religiosas.” Isso ajuda-nos a entender por que razão Jesus, muitas vezes, ia às sinagogas. (Mar. 1:21; 6:2; Luc. 4:16) Ali, ele podia ensinar, aconselhar e encorajar as pessoas. Mais tarde, quando a congregação cristã foi formada, o apóstolo Paulo costumava ir às sinagogas para pregar. Quando entrava numa cidade, Paulo, geralmente, ia primeiro até à sinagoga, porque ali encontraria pessoas interessadas em assuntos espirituais. — Atos 17:1, 2; 18:4.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        },
        {
            "referencia": "w19 fevereiro p. 32",
            "titulo": "Veja mais no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "IMITE A SUA FÉ",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Elias – Ele perseverou até ao fim",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O exemplo de perseverança e fé de Elias pode ajudar-nos a fortalecer a nossa própria fé nestes dias difíceis.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "(Aceda a ENSINOS BÍBLICOS > FÉ EM DEUS.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MUDA VIDAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eu tinha um temperamento explosivo",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um ex-membro de um gangue acredita que o seu exemplo prova que a Bíblia tem o poder de transformar vidas. Agora, ele tem uma amizade com Deus.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "(Aceda a ENSINOS BÍBLICOS > PAZ E FELICIDADE.)",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        }
    ]
}