{
    "artigos": [
        {
            "referencia": "w19 março pp. 2-7",
            "titulo": "O que me impede de ser batizado?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tanto Filipe como o eunuco desceram até à água; e ele batizou-o.” — ATOS 8:38.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 52 A Nossa Dedicação",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Adão e Eva perderam, e qual foi o resultado?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NA SUA opinião, quem acha que tem o direito de criar os padrões do que é certo ou errado? Adão e Eva deixaram de confiar nos padrões de Jeová e escolheram criar os seus próprios padrões. Mostraram isso claramente quando comeram o fruto da árvore do conhecimento do que é bom e do que é mau. (Gén. 3:22) Mas pense no que eles perderam: a amizade com Jeová e a oportunidade de viver para sempre. Como resultado, passaram o pecado e a morte a todos os seus filhos. (Rom. 5:12) A decisão de Adão e Eva só trouxe sofrimento.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que o eunuco etíope fez quando Filipe lhe pregou? (b) Que coisas boas recebemos quando nos batizamos? (c) Que perguntas serão respondidas neste estudo?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora, veja como o eunuco etíope agiu de modo diferente. Quando Filipe lhe pregou, o eunuco sentiu-se tão grato por tudo o que Jeová e Jesus tinham feito que decidiu batizar-se imediatamente. (Atos 8:34-38) Quando nos dedicamos a Deus, assim como o eunuco fez, mostramos claramente que nos sentimos gratos por tudo o que Jeová e Jesus fizeram por nós. E não é só isso: mostramos a nossa confiança de que Jeová é o único que tem o direito de determinar o que é certo ou errado.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em todas as coisas boas que recebemos quando nos batizamos! Por exemplo, temos a possibilidade de ganhar tudo o que Adão e Eva perderam, incluindo a vida eterna. Além disso, por termos fé em Jesus Cristo, Jeová perdoa os nossos erros e dá-nos uma consciência limpa. (Mat. 20:28; Atos 10:43) Também podemos fazer parte da família de Jeová e ter uma esperança maravilhosa para o futuro. (João 10:14-16; Rom. 8:20, 21) Apesar de as bênçãos serem óbvias, algumas pessoas que conhecem a Jeová sentem medo de seguir o exemplo do eunuco etíope. O que impede essas pessoas de se batizarem? Como é que elas podem vencer esses medos? É o que vamos saber neste estudo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE ALGUNS NÃO SE BATIZAM?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um jovem sente-se inseguro quando ouve o pai comentar na reunião",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que desafios enfrentaram Avery e Hannah?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Insegurança. Veja o caso de um jovem chamado Avery. O pai e a mãe dele são Testemunhas de Jeová, e o pai de Avery é conhecido por ser um pai amoroso e um ótimo ancião. Mesmo assim, Avery tinha medo de se batizar. Porquê? Ele diz: “Eu achava que nunca seria tão bom como o meu pai.” Avery também não se achava capaz de cuidar de designações que poderia receber. “A ideia de ter de orar em público, de fazer discursos ou de dirigir uma saída ao campo deixava-me ansioso.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hannah, uma jovem de 18 anos, sentia-se muito insegura. Apesar de ter crescido num lar cristão, Hannah achava que jamais poderia servir a Deus. Porquê? Ela tinha uma autoestima muito baixa. Às vezes, ela sentia-se tão mal que se feria de propósito. Mas isso só a fazia sentir-se pior. Ela diz: “Nunca contei a ninguém o que eu fazia, nem mesmo aos meus pais. Eu achava que Jeová nunca me ia querer como serva dele por causa do que eu estava a fazer.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que impedia Vanessa de se batizar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Influência dos amigos. Vanessa, de 22 anos, diz: “Eu tinha uma grande amiga, e já nos conhecíamos há quase dez anos.” Mas a amiga de Vanessa não era uma boa influência para ela. Vanessa sabia que, se quisesse batizar-se, teria de cortar o contacto com ela. Vanessa conta: “Para mim, é difícil fazer amigos. Por isso, eu tinha medo de acabar com a nossa amizade e nunca mais ter uma amiga como ela.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que Makayla tinha medo, e porquê?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Medo de cometer um erro grave. Uma jovem chamada Makayla tinha 5 anos quando o seu irmão foi desassociado. Ela cresceu a ver os pais sofrerem por causa da desassociação do irmão. Makayla diz: “Eu tinha medo de me batizar porque, se eu fizesse algo errado, poderia ser desassociada e deixar os meus pais ainda mais tristes.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que medo tinha Miles?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Medo de oposição. O pai e a madrasta de um jovem chamado Miles são Testemunhas de Jeová, mas a mãe dele não. Ele conta: “Morei dezoito anos com a minha mãe. Eu tinha medo de lhe dizer que me queria batizar. Já tinha visto a reação dela quando o meu pai se tornou Testemunha de Jeová. Por isso, fiquei com medo de que ela me causasse problemas.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO VENCER OS DESAFIOS?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que poderá acontecer se você aprender mais sobre o amor e a paciência de Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Adão e Eva não amavam verdadeiramente a Jeová. Por isso, escolheram não o servir. Apesar disso, Jeová permitiu que eles vivessem o suficiente para terem filhos e deixou que eles decidissem como criá-los. Mas ficou logo evidente que ser independente de Jeová tinha sido uma péssima escolha. O filho mais velho de Adão e Eva matou o seu irmão mais novo, e a violência e o egoísmo passaram a dominar a humanidade. (Gén. 4:8; 6:11-13) No entanto, Jeová encontrou uma forma de salvar todos os filhos de Adão e Eva que quisessem servi-lo. (João 6:38-40, 57, 58) Sem dúvida, Jeová é um Deus amoroso e paciente. É bem provável que, quanto mais aprender sobre o amor e a paciência de Jeová, mais vai amá-lo. Isso vai motivá-lo a não querer ser como Adão e Eva, mas sim a dedicar a sua vida a Jeová.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um jovem faz o seu estudo pessoal",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o Salmo 19:7 pode ajudá-lo a dedicar-se a Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Continue a aprender sobre Jeová. Quanto mais aprender sobre Jeová, mais vai sentir-se confiante de que pode servi-lo. Avery, mencionado antes, diz: “O que me ajudou a ser mais confiante foi estudar a promessa que está no Salmo 19:7 e meditar nela.” (Leia.) Quando Avery viu como Jeová cumpre essas palavras, o seu amor por Deus tornou-se mais forte. Além de nos ajudar a vencer a insegurança, o amor ajuda-nos a concentrarmo-nos em Jeová e no que ele espera de nós. Foi o que Hannah, já mencionada, percebeu. Ela diz: “Ler a Bíblia e fazer o meu estudo pessoal ajudaram-me a entender que, quando eu me feria de propósito, acabava por magoar os sentimentos de Jeová.” (1 Ped. 5:7) Hannah começou a ser uma ‘cumpridora da palavra de Deus’, ou seja, a pôr em prática o que aprendia. (Tia. 1:22) Qual foi o resultado? Ela conta: “Quando percebi que obedecer a Jeová era bom para mim, eu comecei a amá-lo muito mais. Agora, tenho a certeza de que Jeová vai sempre guiar-me quando eu precisar da ajuda dele.” Hannah conseguiu vencer o impulso de se ferir. Ela dedicou-se a Jeová e batizou-se.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Vanessa fez para ter bons amigos, e o que aprendemos disso?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escolha bem os seus amigos. Vanessa, mencionada antes, percebeu que aquela amizade estava a prejudicar o seu progresso espiritual. Por isso, ela terminou a amizade. Mas Vanessa fez mais do que isso. Esforçou-se bastante para fazer novas amizades, mas dentro da congregação. Ela disse que o exemplo da família de Noé a ajudou nessa situação. Vanessa conta: “Eles estavam cercados por pessoas que não amavam a Jeová, mas tinham-se uns aos outros.” Vanessa batizou-se e tornou-se pioneira. Ela diz: “Ser pioneira ajudou-me a ter amigos não apenas na minha congregação, mas também em outras.” Isso também pode acontecer no seu caso. Se estiver muito envolvido no trabalho que Jeová nos deu, poderá fazer grandes amizades. — Mat. 24:14.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de temor é que Adão e Eva não tiveram, e o que aconteceu por causa disso?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tenha o tipo certo de medo. Alguns medos, ou temores, são bons para nós. Por exemplo, existe o temor de Deus, ou seja, o medo de desagradá-lo. (Sal. 111:10) Se Adão e Eva tivessem esse tipo de temor, não se teriam rebelado contra Jeová. Mas foi isso o que fizeram. Depois de se rebelarem, os seus ‘olhos abriram-se’ – eles perceberam que se tinham tornado pecadores. A única coisa que poderiam passar aos seus filhos era o pecado e a morte. Quando entenderam em que situação estavam, Adão e Eva ficaram com vergonha da nudez e cobriram-se. — Gén. 3:7, 21.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com 1 Pedro 3:21, porque não precisamos de ter um medo exagerado da morte? (b) Que motivos temos para amar a Jeová?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ter medo de desagradar a Jeová é importante. No entanto, não precisamos de ter um medo exagerado da morte. Jeová quer dar-nos a vida eterna, e foi por isso que nos deu o resgate. Se cometermos um pecado, mas nos arrependermos verdadeiramente e tivermos fé no resgate, Jeová vai perdoar-nos. Como podemos mostrar essa fé? Um dos modos é por dedicarmos a nossa vida a Deus e por nos batizarmos. — Leia 1 Pedro 3:21.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temos muitos motivos para amar a Jeová. Além de nos dar coisas boas todos os dias, Jeová ensina-nos quem ele é e quais são os seus objetivos. (João 8:31, 32) Jeová também nos dá a congregação para nos guiar e apoiar. Ele ajuda-nos a enfrentar os problemas que temos hoje e promete que teremos uma vida eterna perfeita no futuro. (Sal. 68:19; Apo. 21:3, 4) Quando meditamos em tudo o que Jeová já fez para mostrar que nos ama, sentimos vontade de mostrar que o amamos também. Esse amor ajuda-nos a ter o tipo certo de medo: o de magoar o Deus que tanto amamos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Makayla a vencer o medo de cometer um erro grave?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Makayla, já citada, conseguiu vencer o medo de cometer um erro grave. O que a ajudou foi entender melhor como Jeová é perdoador. Ela diz: “Eu entendi que todos somos imperfeitos e vamos cometer erros. Mas também entendi que Jeová nos ama e usa o resgate para nos perdoar.” O amor por Jeová motivou Makayla a dedicar-se e batizar-se.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que ajudou Miles a vencer o medo de oposição?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Miles, o jovem que tinha medo de se batizar por causa da mãe, pediu conselhos ao superintendente de circuito. Esse superintendente também tinha sido criado num lar dividido – o pai dele era Testemunha de Jeová, mas a mãe, não. Miles diz: “O superintendente ajudou-me a pensar no que eu poderia dizer à minha mãe. Eu tinha de lhe mostrar que me ia batizar porque queria, e não porque o meu pai me estava a obrigar.” A reação da mãe de Miles não foi muito boa. Com o tempo, Miles teve de sair da casa da mãe. Mesmo assim, ele continuou firme com a sua decisão. Miles diz: “Eu aprendi que Jeová fez muitas coisas boas por mim, e isso tocou-me muito. Quando parei para pensar no sacrifício de resgate de Jesus, percebi como Jeová me ama. Foi por isso que decidi dedicar-me a Jeová e batizar-me.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE FIRME COM A SUA DECISÃO",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que oportunidade temos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Eva comeu o fruto da árvore no Éden, ela virou as costas ao seu Pai. Quando Adão ficou do lado dela, mostrou uma grande falta de gratidão por todas as coisas boas que Jeová tinha feito por ele. Todos temos a oportunidade de mostrar que não concordamos com a decisão de Adão e Eva. Como? Por nos batizarmos. O batismo mostra que acreditamos que só Jeová tem a autoridade de dizer o que é certo ou errado para nós. É uma forma de provar que amamos o nosso Pai Jeová e que confiamos nele.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudá-lo a ser bem-sucedido ao servir a Jeová?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois do batismo, temos de seguir, todos os dias, os padrões de Jeová, e não os nossos. Isso pode ser um desafio, mas milhões de pessoas no mundo todo estão a conseguir fazer isso. Você também irá conseguir! Para isso, estude cada vez mais a Bíblia e esteja nas reuniões com as suas irmãs e os seus irmãos cristãos. Além disso, partilhe com outros tudo o que aprendeu sobre o seu amoroso Pai, Jeová. (Heb. 10:24, 25) Quando precisar de tomar uma decisão, escute os conselhos que Jeová dá por meio da Bíblia e da organização. (Isa. 30:21) Assim, será bem-sucedido em tudo o que fizer. — Pro. 16:3, 20.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que deve lembrar-se sempre, e porquê?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se sempre: seguir as orientações de Jeová é para o seu próprio bem. Ao fazer isso, vai amar cada vez mais a Jeová e os padrões dele. Então, nada que Satanás lhe possa oferecer vai desviá-lo de Jeová. Tente imaginar-se a viver daqui a mil anos. Quando olhar para trás, vai ter a certeza de que o batismo foi a melhor decisão da sua vida!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "resumo",
                    "texto": "Que coisas boas recebemos quando nos batizamos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que desafios impedem alguns de se batizar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que vai ajudar-nos a ser bem-sucedidos ao servir a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 28 Quem Pode Ser Amigo de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A decisão mais importante da sua vida é se vai batizar-se ou não. Porque é que essa decisão é tão importante? Este estudo vai responder a essa pergunta. E se há alguns medos que o estão a impedir de se batizar, você aprenderá a vencê-los.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Insegurança: Um jovem sente-se inseguro para comentar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Amigos: Uma jovem Testemunha de Jeová está com uma má companhia e sente vergonha quando vê duas irmãs a pregar.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Erro grave: O irmão de uma jovem é desassociado e sai de casa. A jovem fica preocupada em cometer um erro como ele.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Oposição: Um jovem fica com medo de orar à frente da sua mãe descrente.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f IMAGEM: Insegurança: Um jovem decide melhorar o seu estudo pessoal",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g IMAGEM: Amigos: Uma jovem Testemunha de Jeová aprende a ter orgulho de ser Testemunha de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "h IMAGEM: Erro grave: Uma jovem aprende a amar a verdade e batiza-se.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "i IMAGEM: Oposição: Um jovem ganha coragem e explica as suas crenças à sua mãe descrente.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 março pp. 8-13",
            "titulo": "Escute a voz de Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Este é o meu Filho. Escutem-no.’ — MAT. 17:5.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 89 Ouve, Obedece e Vais Ser Abençoado",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jeová se comunicava antigamente com os humanos, e como faz isso hoje? (b) O que vamos analisar neste estudo?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ gosta muito de se comunicar com os humanos. Antigamente, ele fazia isso por usar profetas, anjos e o seu Filho, Jesus Cristo. (Amós 3:7; Gál. 3:19; Apo. 1:1) Hoje, Jeová fala connosco através da Bíblia. Por meio dela, podemos saber o que ele pensa e entender como ele age.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Jesus esteve na Terra, Jeová falou três vezes do céu. O que é que Jeová disse nessas ocasiões? O que significam as suas palavras? O que podemos aprender das coisas que ele disse? Isto é o que vamos ver neste estudo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“TU ÉS O MEU FILHO, O AMADO”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Marcos 1:9-11, o que disse Jeová quando Jesus foi batizado? Que factos importantes é que as palavras dele confirmaram?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Marcos 1:9-11 fala da primeira vez em que o próprio Jeová falou do céu. (Leia.) Ele disse: “Tu és o meu Filho, o amado; eu aprovo-te.” Imagine Jesus a ouvir a voz do seu Pai a dizer que o amava e que confiava nele. Sem dúvida, Jesus deve ter ficado muito emocionado! Essas palavras confirmaram três factos importantes sobre Jesus. Primeiro, que Jesus é o Filho de Jeová. Segundo, que Jeová ama o seu Filho. E terceiro, que Jesus tem a aprovação de Jeová. Vamos analisar cada um destes factos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Depois do batismo, que novo tipo de relacionamento é que Jesus passou a ter com Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Tu és o meu Filho.” Com estas palavras, Jeová mostrou que ele e Jesus teriam um novo tipo de relacionamento. Quando Jesus estava no céu, ele já era filho de Deus. No entanto, depois do batismo, Jesus tornou-se Filho de Deus de um modo totalmente novo: ele foi ungido com espírito santo e recebeu a oportunidade de voltar para o céu e tornar-se o Rei e Sumo Sacerdote escolhido por Deus. (Luc. 1:31-33; Heb. 1:8, 9; 2:17) Por isso, quando Jesus se batizou, o seu Pai tinha bons motivos para dizer: “Tu és o meu Filho.” — Luc. 3:22.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que exemplo é que Jeová nos deu quando elogiou Jesus e disse que o amava?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "‘Tu és o amado.’ Jeová disse que amava Jesus e elogiou-o. Este é um ótimo exemplo para nós. Temos de procurar oportunidades para encorajar e elogiar outros. (João 5:20) Quando recebemos um elogio ou vemos que os outros se importam connosco, sentimo-nos bem, não é verdade? Da mesma maneira, os nossos irmãos da congregação e os membros da nossa família precisam do nosso amor e encorajamento. Quando elogiamos uma pessoa, ela fica com a fé mais forte e sente-se mais determinada a continuar leal a Jeová. Isso é ainda mais importante se você for pai ou mãe. Sempre que possível, dê elogios sinceros aos seus filhos e seja carinhoso com eles. Isso vai ajudá-los a crescer em sentido emocional.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos confiar em Jesus Cristo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Eu aprovo-te.” Com estas palavras, Jeová mostrou que confiava totalmente em Jesus. Ele não tinha dúvidas de que Jesus faria sempre a vontade do seu Pai. Se Jeová tem assim tanta confiança no seu Filho, nós também podemos confiar que Jesus vai fazer com que todas as promessas de Jeová se cumpram. (2 Cor. 1:20) Quando pensamos no exemplo de Jesus, sentimo-nos ainda mais decididos a aprender com ele e a ‘seguir os seus passos’. Assim como Jeová confiava em Jesus, ele também confia que os seus servos, como grupo, vão continuar a aprender do exemplo do seu Filho. — 1 Ped. 2:21.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ESCUTEM-NO”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Mateus 17:1-5, qual foi a segunda vez em que Jeová falou do céu, e o que é que ele disse?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 17:1-5. A segunda vez em que Jeová falou do céu foi quando Jesus “foi transfigurado”. Jesus tinha chamado Pedro, Tiago e João para irem com ele a um monte. Ao chegarem lá, os três apóstolos foram “vencidos pelo sono”. Mas quando estavam completamente acordados, tiveram uma visão impressionante! O rosto de Jesus começou a brilhar e a sua roupa também brilhava, de tão branca que era. Então, os apóstolos viram o que parecia ser dois homens, que representavam Moisés e Elias. Estes começaram a falar com Jesus sobre a morte e a ressurreição dele. (Luc. 9:29-32) A seguir, foram encobertos por uma nuvem luminosa e ouviram uma voz vinda da nuvem – era a voz de Deus! Assim como fez no batismo de Jesus, Jeová disse que o amava e elogiou-o. Ele disse: “Este é o meu Filho, o amado, a quem eu aprovo.” Só que desta vez Jeová também disse: “Escutem-no.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que efeito é que a visão teve em Jesus e nos apóstolos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Essa visão foi uma amostra do poder e da glória que Jesus teria como Rei do Reino de Deus. Ela deu força e coragem a Jesus para passar por vários sofrimentos e por uma morte dolorosa. Também ajudou os apóstolos a terem mais fé para enfrentarem testes de lealdade e para cuidarem de todo o trabalho que teriam pela frente. A transfiguração foi algo tão marcante para o apóstolo Pedro que, cerca de trinta anos mais tarde, ele falou sobre ela numa das suas cartas. — 2 Ped. 1:16-18.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselhos práticos é que Jesus deu aos seus discípulos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Escutem-no.” Jeová deixou claro que devemos escutar o seu Filho e obedecer-lhe. Quando Jesus esteve na Terra, deu muitas instruções importantes aos seus discípulos. Por exemplo, ele ensinou com amor os seus seguidores a pregarem as boas novas, e, várias vezes, lembrou-lhes de que deveriam manter-se vigilantes. (Mat. 24:42; 28:19, 20) Ele também incentivou os seus discípulos a esforçarem-se e a não desistirem. (Luc. 13:24) Jesus destacou que os seus seguidores devem amar-se uns aos outros, continuar unidos e obedecer aos seus mandamentos. (João 15:10, 12, 13) Esses conselhos foram práticos para os discípulos daquela época e continuam a ser práticos para nós hoje.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos mostrar que estamos a escutar Jesus?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse: “Todo aquele que está do lado da verdade escuta a minha voz.” (João 18:37) Há vários modos de mostrar que escutamos a voz de Jesus. Um deles é por ‘continuarmos a suportar-nos uns aos outros e a perdoar-nos uns aos outros liberalmente’. (Col. 3:13; Luc. 17:3, 4) Outro modo é por participarmos bastante na pregação das boas novas, tanto “em tempos favoráveis” como “em tempos difíceis”. — 2 Tim. 4:2.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse: “As minhas ovelhas escutam a minha voz.” (João 10:27) Escutar as palavras de Jesus envolve mais do que ouvi-las. Temos de colocá-las em prática. É por isso que os seguidores de Cristo não se deixam distrair pelas “ansiedades da vida”. (Luc. 21:34) Para eles, uma das coisas mais importantes é obedecer às ordens de Jesus, mesmo em situações difíceis. Muitos dos nossos irmãos estão a suportar várias dificuldades, como o ataque de opositores, extrema pobreza e desastres naturais. Mesmo assim, eles continuam fiéis a Jeová, custe o que custar. Foi a essas pessoas que Jesus prometeu: “Quem aceita os meus mandamentos e os cumpre é o que me ama. Por sua vez, quem me ama será amado pelo meu Pai.” — João 14:21",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outro modo mostramos que estamos a escutar Jesus?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existe mais um modo de mostrar que estamos a escutar Jesus: por cooperar com aqueles que ele designou para tomar a dianteira. (Heb. 13:7, 17) Nos últimos anos, a organização de Jeová passou por muitas mudanças. Temos novos métodos e ferramentas para pregar, a nossa reunião de semana tem um novo formato e recebemos novas instruções relacionadas com a construção, renovação e manutenção de Salões do Reino. Sentimo-nos muito gratos por estas mudanças, porque elas foram bem pensadas e feitas com amor. Se nos esforçarmos sempre para seguir as instruções que a organização nos dá, Jeová, com certeza, vai abençoar-nos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bons resultados temos quando escutamos Jesus?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando escutamos tudo o que Jesus nos ensinou, temos bons resultados. Jesus prometeu aos discípulos que os seus ensinos iam reanimá-los. Ele disse: “Encontrarão revigoramento para vocês mesmos. Pois o meu jugo é suave e a minha carga é leve.” (Mat. 11:28-30) A Palavra de Deus, que inclui os quatro evangelhos sobre a vida e a obra de pregação de Jesus, reanima-nos, ajuda-nos a ser fortes em sentido espiritual e torna-nos mais sábios. (Sal. 19:7; 23:3) Jesus ensinou: “Felizes os que ouvem a palavra de Deus e a põem em prática!” — Luc. 11:28.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘EU GLORIFICAREI O MEU NOME’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como mostra João 12:27, 28, qual foi a terceira vez em que Jeová falou do céu? (b) Porque é que as palavras de Jeová consolaram e fortaleceram Jesus?",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia João 12:27, 28. O Evangelho de João regista a terceira vez em que Jeová falou do céu. Jesus estava em Jerusalém para celebrar a sua última Páscoa, alguns dias antes de morrer. Jesus disse a Jeová: “Eu estou aflito.” Depois, orou: “Pai, glorifica o teu nome.” Foi nesse momento que o seu Pai respondeu do céu: “Eu já o glorifiquei e voltarei a glorificá-lo.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus estava aflito porque tinha uma grande responsabilidade. Ele sabia que seria brutalmente maltratado até sofrer uma morte cruel. (Mat. 26:38) Mesmo assim, ele tinha de continuar fiel a Jeová. A sua maior preocupação era glorificar o nome do seu Pai. Jesus tinha sido acusado de blasfémia, ou seja, de dizer coisas que ofendiam ou difamavam a Deus. Ele não queria que essa acusação manchasse a reputação de Jeová. Com certeza, ele deve ter-se sentido aliviado ao ouvir o que Jeová disse. Jesus podia ter a certeza de que o nome do seu Pai seria glorificado. As palavras de Jeová consolaram Jesus e fortaleceram-no para enfrentar o que viria. Naquela ocasião, é provável que Jesus tenha sido a única pessoa que entendeu o que Jeová disse. No entanto, Jeová fez questão de incluir essas palavras na Bíblia para o nosso benefício. — João 12:29, 30.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situações podem deixar-nos preocupados com o nome de Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jesus, nós também não queremos que nada manche o nome de Jeová. Talvez sejamos tratados de modo injusto, como aconteceu a Jesus. Ou pode ser que fiquemos muito incomodados ao ver alguns a espalhar mentiras sobre o povo de Jeová. Sentimo-nos mal só de pensar em como essas mentiras podem manchar a reputação de Jeová e da sua organização. Em situações assim, não precisamos de ficar demasiado ansiosos. Podemos lembrar-nos das palavras de João 12:27, 28. Podemos ter a certeza de que ‘a paz de Deus, que está além de toda a compreensão, guardará o nosso coração e a nossa mente por meio de Cristo Jesus’. (Fil. 4:6, 7) Jeová, sem dúvida, vai glorificar o nome dele. Por meio do Reino, ele vai eliminar todo o mal que Satanás e o seu mundo causaram aos servos fiéis de Deus. — Sal. 94:22, 23; Isa. 65:17.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A ESCUTAR A VOZ DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Isaías 30:21, como podemos ouvir a voz de Jeová hoje?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, Jeová continua a falar connosco. (Leia Isaías 30:21.) É verdade que não ouvimos Jeová falar do céu. No entanto, para nos ensinar, ele colocou as suas palavras por escrito nas páginas da Bíblia. Além disso, ele usa o “mordomo fiel” para dar alimento espiritual aos seus servos. (Luc. 12:42) Recebemos uma grande abundância de alimento espiritual que podemos ler em formato impresso ou digital. Também temos uma infinidade de publicações em áudio e vídeo que podem ajudar-nos a ter uma fé mais forte.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que lembrarmo-nos das palavras de Jeová nos deixa mais confiantes?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Devemos lembrar-nos sempre do que Jeová disse ao seu Filho. As palavras de Jeová estão escritas na Bíblia e podem ajudar-nos a ter a certeza de que ele tem tudo sob controlo. Também nos dão a confiança de que ele vai eliminar todo o mal que Satanás e o seu mundo nos causaram. Queremos escutar sempre com atenção a voz do nosso Deus. Se fizermos isso, vamos conseguir perseverar, superando qualquer problema que enfrentamos hoje ou que talvez tenhamos no futuro. A Bíblia lembra-nos: “Pois precisam de perseverança, para que, depois de terem feito a vontade de Deus, recebam o cumprimento da promessa.” — Heb. 10:36.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEU DAS PALAVRAS DE JEOVÁ NOS TEXTOS ABAIXO?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Marcos 1:11",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Mateus 17:5",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "João 12:28",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 4 “Jeová É o Meu Pastor”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quando Jesus esteve na Terra, Jeová falou do céu três vezes. Numa dessas vezes, Jeová disse aos discípulos de Cristo: “Escutem-no.” Hoje, Jeová fala com os seus servos por meio da Bíblia, que contém os ensinos de Jesus, e por meio da sua organização. Neste estudo, vamos ver porque devemos escutar o que Jeová e Jesus dizem.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGENS: Um ancião observa um servo ministerial a ajudar na limpeza do Salão do Reino e a trabalhar no balcão de literatura. O ancião elogia o servo ministerial.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um casal na Serra Leoa entrega um convite para a reunião a um pescador.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Testemunhas de Jeová, num país onde a nossa obra tem restrições, reúnem-se numa casa. Todos estão vestidos com roupa menos formal para não chamarem a atenção.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 março pp. 14-19",
            "titulo": "Mostre consideração pelos sentimentos dos outros",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tenham empatia.” — 1 PED. 3:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 90 ‘Encorajemo-nos Uns aos Outros’",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 3:8, porque é bom ter à nossa volta pessoas que se importam com os nossos sentimentos e com o nosso bem-estar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É MUITO bom ter à nossa volta pessoas que se importam com os nossos sentimentos e com o nosso bem-estar. Elas tentam colocar-se no nosso lugar, ou seja, tentam entender os nossos pensamentos e sentimentos. Conseguem perceber do que vamos precisar e oferecem-nos ajuda – às vezes, mesmo antes de a pedirmos. Com certeza, ficamos felizes quando outros nos tratam com “empatia”.b — Leia 1 Pedro 3:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que mostrar empatia pode ser um desafio?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já que somos cristãos, todos devemos mostrar empatia. Mas fazer isso pode ser um desafio. Porquê? Um dos motivos é que somos imperfeitos. (Rom. 3:23) Por isso, precisamos de lutar contra a tendência que temos de pensar apenas em nós próprios. Outra coisa que torna difícil para alguns mostrar empatia é o modo como foram criados e algumas dificuldades que tiveram na vida. Além disso, nós podemos ser influenciados pela atitude das pessoas deste mundo. Nestes últimos dias, muitos não se importam nada com os sentimentos dos outros. São “extremamente egoístas”. (2 Tim. 3:1, 2) Como podemos lidar com esses desafios e mostrar consideração pelos sentimentos dos outros?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que pode ajudar-nos a ter mais empatia? (b) O que vamos estudar neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algo que pode ajudar-nos a ter mais empatia é imitar a Jeová Deus e o seu Filho, Jesus Cristo. Jeová é amor e dá-nos o melhor exemplo de como mostrar consideração por outros. (1 João 4:8) Jesus imitou perfeitamente as qualidades do seu Pai. (João 14:9) Quando esteve na Terra, ele deu o exemplo de como uma pessoa pode mostrar compaixão. Neste artigo, vamos ver como Jeová e Jesus mostraram consideração pelos sentimentos dos outros. Depois, vamos aprender como podemos imitá-los.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ, O NOSSO MAIOR EXEMPLO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Isaías 63:7-9 mostra que Jeová se preocupa com os sentimentos dos seus servos?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia ensina-nos que Jeová se preocupa com os sentimentos dos seus servos. Por exemplo, quando os israelitas passaram por situações muito difíceis, veja como a Bíblia diz que Jeová se sentiu: “Durante toda a aflição deles, ele também ficou aflito.” (Leia Isaías 63:7-9.) Mais tarde, Jeová mandou Zacarias dizer que quem maltratasse o povo de Deus estaria como que a maltratar o próprio Deus. Jeová disse aos seus servos: “Aquele que toca em vocês, toca na menina do meu olho.” (Zac. 2:8) Imaginar essa cena ajuda-nos a entender bem a preocupação de Jeová pelo seu povo.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como Jeová agiu para ajudar os seus servos.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová faz mais do que se preocupar com o sofrimento dos seus servos. Ele age para ajudá-los. Por exemplo, quando os israelitas estavam a sofrer como escravos no Egito, Jeová sentiu a dor deles e agiu para libertá-los. Jeová disse o seguinte a Moisés: ‘Certamente vi a aflição do meu povo, que está no Egito, e ouvi o seu clamor. Sei muito bem o quanto estão a sofrer. Vou descer para libertá-los.’ (Êxo. 3:7, 8) Jeová libertou o seu povo porque se preocupava com os sentimentos dele. Centenas de anos mais tarde, os israelitas foram atacados por inimigos quando estavam na Terra Prometida. Como é que Jeová reagiu? Ele “lamentava os seus gemidos, causados pelos que os oprimiam e os tratavam cruelmente”. Por isso, Jeová enviou juízes para salvar os israelitas dos seus inimigos. Mais uma vez, a empatia de Jeová levou-o a ajudar o seu povo. — Juí. 2:16, 18, nota.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê um exemplo de como Jeová mostra consideração pelos seus servos, mesmo quando pensam de modo errado.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová mostra sempre consideração pelos sentimentos dos seus servos, mesmo quando eles pensam de modo errado. Veja o caso de Jonas. Deus enviou-o para pregar que Nínive seria destruída. Mas as pessoas daquela cidade arrependeram-se, e Deus decidiu que já não ia destruí-las. Só que Jonas não gostou nada dessa decisão. Ele ficou “muito zangado” porque a mensagem que tinha pregado não se cumpriu. O que fez Jeová? Ele agiu com paciência e ajudou Jonas a corrigir o seu modo de pensar. (Jonas 3:10–4:11) Com o tempo, Jonas aprendeu a lição. Veja o privilégio que ele recebeu: Jonas foi usado por Jeová para escrever esses acontecimentos na Bíblia. E nós podemos aprender algo disso. — Rom. 15:4.c",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O modo como Jeová tratou os seus servos faz-nos ter a certeza de quê?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O modo como Jeová tratou os seus servos no passado faz-nos ter a certeza de que ele também se preocupa com os nossos sentimentos. Ele está atento a cada dor e sofrimento que enfrentamos. A Bíblia diz sobre Jeová: “Só tu realmente conheces o coração do homem.” (2 Cró. 6:30) Ele entende os nossos pensamentos mais íntimos, os nossos sentimentos mais profundos e as nossas limitações. Além disso, Jeová ‘não deixará que sejamos tentados além do que podemos suportar’. (1 Cor. 10:13) Não concorda que essa promessa é maravilhosa?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O BOM EXEMPLO DE JESUS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que três motivos devem ter contribuído para Jesus mostrar consideração por outros?",
                    "pagina": null,
                    "numero_ref": "8-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando viveu como humano aqui na Terra, Jesus mostrou que se preocupava com os sentimentos dos outros. Há pelo menos três motivos que contribuíram para isso. O primeiro, como já vimos, é que Jesus imitou perfeitamente as qualidades do seu Pai. Assim como Jeová, Jesus amava as pessoas. Ele ficou muito feliz por ajudar o seu Pai a fazer todas as coisas, mas ele “gostava especialmente dos filhos dos homens”, ou seja, dos humanos. (Pro. 8:31) Foi o amor que levou Jesus a mostrar consideração pelos sentimentos de outros.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O segundo motivo é que, assim como Jeová, Jesus podia ler corações. Isso quer dizer que ele conseguia saber os pensamentos e os sentimentos das pessoas. (Mat. 9:4; João 13:10, 11) Portanto, quando percebia que elas estavam com o coração quebrantado de tanto sofrimento, Jesus mostrava consideração e consolava as pessoas. — Isa. 61:1, 2; Luc. 4:17-21.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O terceiro motivo é que o próprio Jesus passou por algumas das dificuldades que as pessoas enfrentam. Por exemplo, Jesus, pelos vistos, era de uma família pobre. Ele teve de aprender a trabalhar arduamente com o seu pai adotivo, José. (Mat. 13:55; Mar. 6:3) Além disso, parece que José morreu antes de Jesus começar o seu ministério na Terra. Por isso, Jesus deve ter sentido a dor de perder alguém amado. Ele também sentiu a dificuldade de ter familiares com crenças diferentes das dele. (João 7:5) Essas e outras situações que Jesus viveu ajudaram-no a entender os desafios e os sentimentos das pessoas à sua volta.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que Jesus tornou ainda mais evidente a sua preocupação pelas pessoas? Dê um exemplo. (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus tornou ainda mais evidente a sua preocupação pelas pessoas quando realizou milagres. Ele não fez isso porque se sentiu obrigado, mas porque “teve pena” daqueles que estavam a sofrer. (Mat. 20:29-34; Mar. 1:40-42) Por exemplo, imagine como Jesus se sentiu quando levou um homem surdo para longe da multidão e o curou. Ou pense em quando ele ressuscitou o filho único de uma viúva. (Mar. 7:32-35; Luc. 7:12-15) Jesus importava-se com as pessoas e queria muito ajudá-las.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que João 11:32-35 mostra a empatia de Jesus por Marta e Maria?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus também mostrou empatia por Marta e Maria. Quando viu a dor que elas sentiam pela morte do irmão, Lázaro, “Jesus começou a chorar”. (Leia João 11:32-35.) Ele não chorou só por ter perdido um amigo que amava muito, até porque ele sabia que ia ressuscitar Lázaro. Jesus chorou porque sabia o quanto as suas queridas amigas estavam a sofrer. Ele sentiu a dor delas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é bom saber que Jesus mostrava empatia pelas pessoas?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprender que Jesus mostrava empatia pelas pessoas é muito bom para nós. A consideração que ele tinha por outros faz-nos amá-lo ainda mais. (1 Ped. 1:8) É tão bom saber que agora Jesus está a governar no céu como Rei do Reino de Deus! Em breve, ele vai acabar com todo o sofrimento e toda a dor causados pelo governo de Satanás. Jesus é a melhor pessoa para fazer isso, porque ele próprio viveu na Terra como humano. Com certeza, somos abençoados por ter um governante capaz de “compreender as nossas fraquezas”. — Heb. 2:17, 18; 4:15, 16.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE O EXEMPLO DE JEOVÁ E DE JESUS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com base no que diz Efésios 5:1, 2, sentimo-nos motivados a fazer o quê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estudar o exemplo de Jeová e de Jesus motiva-nos a ter mais consideração pelos sentimentos dos outros. (Leia Efésios 5:1, 2.) Nós não somos capazes de ler corações, como Jeová e Jesus são. No entanto, podemos tentar entender os sentimentos e as necessidades de outros. (2 Cor. 11:29) Apesar de vivermos num mundo egoísta, esforçamo-nos para procurar ‘não apenas os nossos próprios interesses, mas também os interesses dos outros’. — Fil. 2:4.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem, em especial, precisa de mostrar empatia?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Especialmente os anciãos precisam de mostrar empatia. Eles sabem que vão ter de prestar contas a Jeová pelo modo como tratam as ovelhas dele. (Heb. 13:17) Para ajudar as irmãs e os irmãos da congregação, os anciãos têm de ser compreensivos. Como é que os anciãos podem mostrar consideração pelos sentimentos de outros?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que faz um ancião que se preocupa com os sentimentos de outros? Porque é que isso é importante?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um ancião que se preocupa com os sentimentos de outros gasta tempo com os seus queridos irmãos e irmãs. Ele faz perguntas e ouve com paciência e atenção. Fazer isso é ainda mais importante quando uma das ovelhinhas de Jeová tenta dizer como se está a sentir, mas não consegue encontrar as palavras certas. (Pro. 20:5) O ancião que está disposto a dar do seu tempo cria um forte laço de amizade, confiança e amor com os irmãos. — Atos 20:37.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que qualidade é que muitos irmãos gostam num ancião? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos irmãos na congregação dizem que a qualidade de que mais gostam num ancião é a preocupação com os sentimentos de outros. Porquê? Uma irmã chamada Adelaide diz: “Quando sabemos que um ancião nos entende, torna-se mais fácil conversar com ele.” Ela também diz: “Quando falamos com os anciãos e percebemos como eles reagem, fica claro que eles realmente se importam connosco.” Outro irmão lembra-se com carinho do que aconteceu certa vez: “Quando comecei a contar a um ancião o que eu estava a enfrentar, vi que os olhos dele ficaram cheios de lágrimas. Nunca me vou esquecer disso.” — Rom. 12:15.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos desenvolver empatia?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que não são só os anciãos que devem mostrar empatia. Todos devemos desenvolver essa qualidade. Como? Tente entender o que os membros da sua família e os irmãos da congregação estão a passar. Dê atenção aos jovens, aos idosos, aos que estão doentes e aos que perderam alguém na morte. Pergunte-lhes como estão. Quando responderem, escute com atenção. Ajude-os a sentir que você realmente se importa com eles. Diga-lhes que está disposto a ajudar no que puder. Quando fazemos isso, mostramos verdadeiro amor. — 1 João 3:18.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisamos de ser flexíveis ao tentar ajudar outros?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao tentar ajudar outros, precisamos de ser flexíveis. Porquê? Porque cada um reage de forma diferente às dificuldades da vida. Alguns estão desejosos de contar o que sentem. Já outros não gostam de conversar sobre os seus problemas. Desejamos muito ajudar, mas temos de ter cuidado para não fazer perguntas constrangedoras. (1 Tes. 4:11) Às vezes, alguém pode abrir-se consigo, mas você não concorda com o que a pessoa diz. Se isso acontecer, lembre-se de que a pessoa está a contar como ela se sente. Queremos estar prontos para ouvir, mas não nos precipitarmos em falar. — Mat. 7:1; Tia. 1:19.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de mostrar empatia na congregação, queremos mostrar essa bela qualidade na pregação. Como podemos mostrar empatia ao fazer discípulos? Vamos ver isso no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová mostrou consideração pelos sentimentos dos outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jesus mostrou consideração pelos sentimentos dos outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que podemos mostrar consideração pelos sentimentos dos outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 130 Vamos Perdoar-nos Uns aos Outros",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová e Jesus preocupam-se com os sentimentos dos outros. Este estudo vai mostrar o que podemos aprender do exemplo deles. Também vamos ver por que razão precisamos de mostrar empatia e como podemos fazer isso.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Mostrar “empatia” significa tentar entender os sentimentos dos outros e tentar sentir-se como eles se sentem. (Rom. 12:15) Neste artigo, “empatia”, “consideração” e “preocupação” querem dizer a mesma coisa.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Jeová também mostrou consideração por outros servos fiéis que enfrentaram situações muito difíceis ou ficaram com medo. Pense no que aconteceu a Ana, Elias e Ebede-Meleque. — 1 Sam. 1:10-20; 1 Reis 19:1-18; Jer. 38:7-13; 39:15-18.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: As reuniões congregacionais dão-nos muitas oportunidades para mostrar empatia. Nós vemos (1) um ancião a falar bondosamente com um jovem publicador e a mãe dele, (2) um pai e a sua filha a acompanharem uma irmã idosa até ao carro e (3) dois anciãos a escutarem com atenção uma irmã que precisa de ajuda.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 março pp. 20-25",
            "titulo": "Mostre empatia ao fazer discípulos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Ele teve pena deles e começou a ensinar-lhes muitas coisas.’ — MAR. 6:34.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 70 Procurem os Merecedores",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é uma das qualidades mais tocantes de Jesus? Dê um exemplo de como ele a demonstrou.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "UMA das qualidades mais tocantes de Jesus é a habilidade que ele tem de entender as dificuldades que os humanos enfrentam por causa da sua imperfeição. Quando esteve na Terra, Jesus foi capaz de ‘se alegrar com os que se alegravam’ e de ‘chorar com os que choravam’. (Rom. 12:15) Por exemplo, quando 70 discípulos de Jesus voltaram alegres de uma campanha de pregação e contaram a Jesus os excelentes resultados que tiveram, “ele ficou cheio de alegria”. (Luc. 10:17-21) No entanto, quando Lázaro morreu e Jesus viu a dor que as pessoas que o amavam sentiam, ele “comoveu-se profundamente e ficou aflito”. — João 11:33.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jesus conseguia mostrar consideração pelas pessoas?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de ser perfeito, Jesus tratava os humanos imperfeitos com consideração. Porque é que ele conseguia fazer isso? O principal motivo é que Jesus amava as pessoas. Como vimos no estudo anterior, ele “gostava especialmente dos filhos dos homens”. (Pro. 8:31) Esse amor fez com que Jesus entendesse muito bem a maneira de pensar das pessoas. O apóstolo João explica: “Ele sabia o que havia nos homens.” (João 2:25) Jesus tratava as pessoas com muito carinho. Ao sentirem esse amor, as pessoas queriam ouvir Jesus quando ele falava sobre o Reino. Se mostrarmos cada vez mais esse mesmo carinho pelas pessoas, teremos melhores resultados na pregação. — 2 Tim. 4:5.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Se tivermos empatia, como veremos a obra de pregação? (b) O que vamos aprender neste estudo?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós, assim como o apóstolo Paulo, sabemos que temos a obrigação de pregar. (1 Cor. 9:16) No entanto, se tivermos empatia, não veremos a pregação apenas como uma obrigação. Teremos o desejo de ajudar as pessoas porque nos preocupamos com elas. Nós sabemos que “há mais felicidade em dar do que em receber”. (Atos 20:35) Quando pregamos com isso em mente, sentimo-nos mais felizes.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste estudo, vamos aprender como podemos mostrar empatia ao fazer discípulos. Primeiro, vamos ver como Jesus mostrava consideração pelas pessoas na pregação. Depois, vamos estudar quatro maneiras de imitar o seu exemplo. — 1 Ped. 2:21.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "JESUS MOSTRAVA EMPATIA NA PREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Por quem é que Jesus sentiu empatia? (b) Assim como predito em Isaías 61:1, 2, porque é que Jesus teve pena daquelas pessoas?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja um exemplo de como Jesus mostrou empatia. Certa vez, Jesus e os seus discípulos estavam muito cansados depois de pregarem durante muito tempo. Eles não tinham tido “folga nem para tomar uma refeição”. Por isso, Jesus levou os discípulos “para um lugar isolado” onde poderiam “descansar um pouco”. Só que uma grande multidão foi para onde Jesus e os seus discípulos estavam a ir. Quando Jesus chegou lá e viu todas aquelas pessoas, como é que ele reagiu? Ele ‘teve penab delas, porque eram como ovelhas sem pastor. E começou a ensinar-lhes muitas coisas’. — Mar. 6:30-34.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que Jesus teve pena das pessoas, ou seja, porque é que mostrou empatia por elas? Ele notou que aquelas pessoas “eram como ovelhas sem pastor”. Talvez Jesus tenha percebido que algumas delas eram pobres e tinham de trabalhar muitas horas para sustentar a família. Outras talvez estivessem a sofrer com a morte de alguém que amavam. Jesus era capaz de entender o que elas estavam a enfrentar. Como vimos no estudo anterior, o próprio Jesus talvez tenha passado por problemas como esses. Jesus preocupava-se com as pessoas e, por isso, queria muito partilhar com elas uma mensagem de consolo. — Leia Isaías 61:1, 2.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos imitar Jesus?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aprendemos do exemplo de Jesus? Assim como ele, nós também estamos cercados por pessoas que são “como ovelhas sem pastor”. Elas enfrentam muitos problemas. Nós temos o que elas precisam – a mensagem do Reino. (Apo. 14:6) Por isso, em imitação de Jesus, nós pregamos as boas novas porque sentimos “pena do humilde e do pobre”. (Sal. 72:13) Sentimo-nos tristes ao ver o sofrimento das pessoas e queremos fazer algo para ajudá-las.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS MOSTRAR EMPATIA?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Cite um modo de mostrarmos empatia na pregação. (b) Porque é que o trabalho que fazemos na pregação é parecido com o de um médico?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos mostrar empatia pelas pessoas na pregação? Devemos colocar-nos no lugar das pessoas e tratá-las como gostaríamos de ser tratados.c (Mat. 7:12) Vamos ver quatro modos de fazer isso. Primeiro: leve em conta as necessidades de cada pessoa. Em certo sentido, o trabalho que fazemos na pregação é parecido com o de um médico. Um bom médico para e pensa nas necessidades de cada paciente. Ele faz perguntas e ouve com atenção quando o paciente diz o que está a sentir. Um bom médico não receita logo o primeiro tratamento que lhe vem à mente. Ele talvez deixe passar algum tempo para observar com atenção os sintomas do paciente. Só depois é que receita o tratamento ou o medicamento certo. Do mesmo modo, nós temos de levar em conta a situação e o ponto de vista de cada pessoa. Devemos adaptar a nossa apresentação, pensando na pessoa que nos escuta.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que não devemos fazer ao pregar a uma pessoa? Qual é a melhor coisa a fazer?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando pregar a alguém pela primeira vez, não pense logo que sabe por que coisas a pessoa está a passar, em que coisas ela acredita e porquê. (Pro. 18:13) Em vez disso, com tato, faça perguntas para conhecê-la melhor. (Pro. 20:5) Se for comum na sua cultura, faça perguntas que a levem a falar um pouco sobre trabalho, família, o que ela já passou na vida e, também, sobre a maneira como pensa. Perguntas assim ajudam-nos a descobrir o motivo de a pessoa precisar de aprender as boas novas. Quando descobrimos isso, podemos imitar Jesus e mostrar empatia pelas pessoas. Assim, conseguimos levar em conta as necessidades delas e dar-lhes a ajuda de que precisam. — Veja também 1 Coríntios 9:19-23.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Coríntios 4:7, 8, qual é um segundo modo de mostrarmos empatia? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo: tente imaginar o que as pessoas estão a enfrentar na vida. De uma forma ou de outra, podemos identificar-nos com a situação delas. Afinal, todos somos imperfeitos e passamos por problemas. (1 Cor. 10:13) Sabemos que a vida neste mundo pode ser muito difícil. Nós só conseguimos aguentar porque temos a ajuda de Jeová. (Leia 2 Coríntios 4:7, 8.) Pense, porém, naqueles que não conhecem a Jeová. Como é que eles podem enfrentar este mundo sem a ajuda dele? Se tivermos pena das pessoas, assim como Jesus tinha, vamos querer levar-lhes “boas novas de algo melhor”. — Isa. 52:7.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo do irmão Botankin. Antes de aprender a verdade, ele era muito tímido e tinha muita dificuldade em falar com outras pessoas. Com o tempo, ele aceitou um estudo bíblico. Botankin conta: “Ao estudar a Bíblia, aprendi que os cristãos têm a obrigação de falar da sua fé a outros. Sinceramente, eu achava que nunca faria isso.” Apesar disso, ele pensava nas pessoas que nunca tinham ouvido a verdade e em como a vida delas sem Jeová devia ser difícil. Botankin diz: “As coisas novas que eu estava a aprender davam-me grande alegria e paz interior. Eu sabia que outras pessoas também precisavam de aprender essas verdades.” Quanto mais Botankin sentia pena das pessoas, mais ele ganhava coragem para pregar. Ele conclui: “Para minha grande surpresa, falar com as pessoas sobre a Bíblia aumentou a minha autoestima. Também reforçou essas novas crenças no meu coração.”d",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de ser pacientes com as pessoas na pregação? Faça uma comparação.",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Terceiro: seja paciente ao ensinar. Nós entendemos bem as verdades da Bíblia. Mas muitas pessoas nem sequer conhecem essas verdades. Elas talvez gostem muito das crenças que têm. Além disso, algumas pessoas sentem-se ligadas à sua família, cultura e comunidade, justamente por causa da religião que seguem. Como podemos ajudá-las?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense nesta comparação: o que acontece quando uma ponte velha e malcuidada precisa de ser substituída? Geralmente, uma ponte nova é construída enquanto a velha continua a ser usada. Assim que a ponte nova fica pronta, a velha pode ser demolida. Do mesmo modo, antes de pedirmos a uma pessoa para abrir mão das suas crenças “velhas”, temos de ajudá-la a “construir” um vínculo com as verdades “novas” – ou seja, com os ensinos da Bíblia que ela não conhecia antes. Só quando aprender a amar a verdade é que o estudante vai conseguir deixar as crenças antigas para trás. Mas fazer isso pode levar algum tempo. — Rom. 12:2.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos ajudar alguém a entender a esperança de viver para sempre num paraíso na Terra? Dê um exemplo.",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não podemos esperar que, logo na primeira conversa, as pessoas entendam ou aceitem a verdade da Bíblia. Temos de ter paciência e empatia, raciocinando com elas sobre a Bíblia durante algum tempo. Por exemplo, pense em como podemos explicar a alguém a esperança de viver para sempre num paraíso na Terra. Muitos sabem pouco ou nada sobre esse ensino. Talvez achem que a morte é o fim de tudo ou que todas as pessoas boas vão para o céu. Como podemos ajudá-los?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um irmão conta o que faz para ajudar outros a entender a esperança do Paraíso. Primeiro, ele lê Génesis 1:28. A seguir, pergunta ao morador: “Na sua opinião, onde é que Deus queria que os humanos vivessem e de que maneira?” A maioria dos moradores responde que a vontade de Deus era que as pessoas vivessem na Terra e tivessem uma vida boa. Então, o irmão lê Isaías 55:11 e pergunta se o objetivo de Deus mudou. Geralmente, o morador responde que não. Por fim, o irmão lê o Salmo 37:10, 11 e pergunta como vai ser o futuro das pessoas. Com estes textos, o irmão já ajudou várias pessoas a entender que Deus ainda quer que pessoas boas vivam para sempre num paraíso na Terra.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Pensando no que diz Provérbios 3:27, como podemos mostrar de forma prática que nos importamos com as pessoas? Cite um exemplo.",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quarto: mostre de forma prática que se importa. Por exemplo, o que devemos fazer se chegarmos a casa de um morador numa hora má para ele? Podemos desculpar-nos e oferecer-nos para voltar noutro momento. Ou digamos que o morador precise de ajuda com alguma tarefa pequena ou não possa sair de casa e precise de um favor. O que vamos fazer? Em situações assim, talvez possamos ajudar a pessoa. — Leia Provérbios 3:27.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo gestos que parecem pequenos podem ter bons resultados. Por exemplo, uma irmã soube de um bebé que tinha falecido. Sentindo pena da família, ela escreveu uma carta com alguns textos bíblicos de consolo. Qual foi a reação da família? A mãe do bebé escreveu: “Ontem, estava a ter um péssimo dia. Acho que nem imagina como a sua carta nos fez bem. Não tenho palavras para agradecer nem para descrever como nos sentimos consolados. Devo ter lido a sua carta mais de 20 vezes ontem. Realmente, não esperávamos receber uma carta com palavras tão bondosas, carinhosas e encorajadoras. Agradecemos muito, do fundo do nosso coração.” Sem dúvida, quando nos colocamos no lugar de quem está a sofrer e tentamos fazer algo para ajudá-lo, podemos ter excelentes resultados.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA UM PONTO DE VISTA EQUILIBRADO",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 3:6, 7, que ponto de vista equilibrado precisamos de ter?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante sermos equilibrados neste assunto. É claro que todos temos uma parte em ajudar as pessoas a aprender sobre Deus, mas não somos nós que fazemos a parte mais importante nesse trabalho. (Leia 1 Coríntios 3:6, 7.) Jeová é quem atrai as pessoas. (João 6:44) Afinal, se uma pessoa vai ou não aceitar as boas novas vai depender do coração dela. (Mat. 13:4-8) Lembre-se de que a maioria das pessoas não aceitou a mensagem que Jesus pregou – e ele foi o maior Instrutor que já existiu! Por isso, não fique desanimado se muitos daqueles que tenta ajudar não aceitarem as boas novas.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são os benefícios de mostrarmos empatia na pregação?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mostrar empatia pelas pessoas na pregação traz muitos benefícios. A pregação torna-se mais agradável. Vamos sentir que realmente há mais alegria em dar do que em receber. E vamos abrir as portas para que todos os que têm “a disposição correta para com a vida eterna” aceitem as boas novas. (Atos 13:48) Por isso, “enquanto tivermos oportunidade, façamos o bem a todos”. (Gál. 6:10) Assim, poderemos sentir a alegria de honrar o nosso Pai nos céus, Jeová. — Mat. 5:16.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante mostrarmos empatia na pregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que exemplo é que Jesus nos deixou no que toca a mostrar empatia pelas pessoas na pregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos mostrar, de forma prática, empatia pelas pessoas a quem pregamos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 64 Participamos com Alegria na Colheita",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Quando mostramos empatia ao fazer discípulos, temos mais alegria e, muitas vezes, melhores resultados. Neste artigo, vamos aprender com o exemplo de empatia que Jesus mostrou. Também vamos ver quatro maneiras práticas de mostrar consideração pelas pessoas que encontramos na pregação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Na Bíblia, pena é o sentimento de compaixão que uma pessoa tem por alguém que está a sofrer ou a ser maltratado. Esse sentimento leva uma pessoa a fazer todos os possíveis para ajudar quem precisa.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o artigo “Siga a Regra de Ouro na pregação”, na revista A Sentinela de 15 de maio de 2014.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Veja A Sentinela de 1 de agosto de 2011, páginas 21-22.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 março pp. 26-28",
            "titulo": "BENIGNIDADE Como desenvolver esta qualidade?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "UMA pessoa benigna é boa e bondosa. Sem dúvida, todos queremos que os outros nos vejam como pessoas boas. Mas, no mundo de hoje, em que as pessoas ‘odeiam o que é bom’, mostrar benignidade pode ser muito difícil. (2 Tim. 3:3) Muitos não aceitam os padrões de Deus e acabam por dizer “que o bom é mau e que o mau é bom”. (Isa. 5:20) Além disso, ser benigno pode ser um desafio por causa de situações que já enfrentámos na vida e das nossas imperfeições. Talvez nos sintamos como Anne,a que já serve a Jeová há muitos anos. Ela admite: “Eu acho difícil acreditar que posso ser uma pessoa boa.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, a boa notícia é que todos podemos aprender a ter benignidade! Afinal, essa qualidade vem do espírito santo de Deus, e o espírito santo é a força mais poderosa que existe. Pode fazer-nos superar qualquer barreira que esteja a impedir-nos de mostrar benignidade. Vamos analisar mais de perto o que é a benignidade e como podemos melhorar em mostrá-la no dia a dia.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É A BENIGNIDADE?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em poucas palavras, ser benigno significa ser bom, não ter nenhuma maldade. Porém, o sentido bíblico de benignidade é bem mais amplo. Uma pessoa benigna segue um alto padrão de moral e esforça-se em fazer o que é certo. Tenta sempre encontrar maneiras de ajudar os outros e faz coisas boas por eles.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Talvez até façamos coisas boas pela nossa família ou amigos. Mas, por sermos imperfeitos, a nossa capacidade de mostrar benignidade é limitada. A Bíblia diz: “Não há nenhum homem justo na terra que faça sempre o que é bom e que nunca peque.” (Ecl. 7:20) O apóstolo Paulo disse com sinceridade: “Eu sei que em mim, isto é, na minha carne, não mora nada de bom.” (Rom. 7:18) Por isso, se quisermos ser realmente benignos, precisamos da ajuda da Fonte da benignidade: Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "“JEOVÁ É BOM”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová Deus é quem define os padrões do que é bom. O Salmo 119:68 diz sobre ele: “Tu és bom e as tuas obras são boas. Ensina-me os teus decretos.” Vamos examinar dois aspetos da benignidade de Jeová citados nesse salmo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová é bom. A benignidade faz parte da personalidade de Jeová. Ele nunca vai falhar em mostrar essa qualidade. Veja o que aconteceu quando Jeová disse a Moisés: “Farei com que toda a minha bondade passe diante de ti.” Enquanto a glória de Jeová – incluindo a sua bondade, ou benignidade – passava diante de Moisés, uma voz disse: “Jeová, Jeová, Deus misericordioso e compassivo, paciente e cheio de amor leal e de verdade, que demonstra amor leal a milhares, perdoando o erro, a transgressão e o pecado. Mas de modo algum deixará impune o culpado.” (Êxo. 33:19; 34:6, 7) Isso faz-nos entender que Jeová é totalmente bom em todos os aspetos da sua personalidade. Foi por isso que Jesus, apesar de ser o humano mais benigno que já existiu, disse: “Ninguém é bom, a não ser um só, Deus.” — Luc. 18:19.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "As obras de Jeová são boas. Conseguimos ver como Jeová é bom em tudo o que faz. O Salmo 145:9 diz: “Jeová é bom para todos, e a sua misericórdia é evidente em todas as suas obras.” Todas as pessoas podem sentir a benignidade de Jeová, porque ele dá aos humanos a vida e o que eles precisam para continuar vivos. (Atos 14:17) Também notamos a benignidade dele quando ele nos perdoa. O salmista escreveu: “Tu, ó Jeová, és bom e estás sempre pronto a perdoar.” (Sal. 86:5) Podemos confiar que “Jeová não negará nada de bom aos que andam em integridade”. — Sal. 84:11.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "“APRENDAM A FAZER O BEM”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Já que fomos criados à imagem de Deus, todos temos a capacidade de ser benignos e de fazer o que é bom. (Gén. 1:27) No entanto, isso não é automático. Por isso, Jeová diz-nos: “Aprendam a fazer o bem.” (Isa. 1:17) Mas como podemos ‘aprender a fazer o bem’? Veja três modos.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro: podemos orar a pedir espírito santo. Isso vai ajudar-nos a desenvolver a verdadeira benignidade. (Gál. 5:22) O espírito de Jeová pode ajudar-nos a amar o que é bom e a rejeitar o que é mau. (Rom. 12:9) A Bíblia diz-nos que Jeová pode tornar-nos “firmes em toda a boa ação e palavra”. — 2 Tes. 2:16, 17.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Segundo: devemos ler a Bíblia. Jeová usa a sua Palavra para nos dizer quais são “todos os caminhos do bem” e para nos equipar “para toda a boa obra”. (Pro. 2:9; 2 Tim. 3:17) Quando lemos a Bíblia e meditamos no que lemos, enchemos o nosso coração de “tesouros” – coisas boas sobre Deus e sobre o que ele quer fazer. Assim, quando precisarmos de motivação para mostrar benignidade, esses “tesouros” no nosso coração serão muito úteis. — Luc. 6:45; Efé. 5:9.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Terceiro: temos de fazer o nosso melhor para ‘imitar o que é bom’. (3 João 11) A Bíblia tem ótimos exemplos que podemos imitar. É claro que os exemplos principais de benignidade são Jeová e Jesus, mas há várias pessoas que ficaram conhecidas por serem boas. Duas delas são Tabita e Barnabé. (Atos 9:36; 11:22-24) Estude o que a Bíblia diz sobre eles e veja como eles ajudaram outros. Depois, pense em coisas práticas que pode fazer para ajudar pessoas da sua família ou da sua congregação. No seu estudo, note também como Tabita e Barnabé foram recompensados por mostrarem benignidade. Pode acontecer o mesmo no seu caso.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mesmo hoje, temos vários exemplos de pessoas que se esforçam em mostrar benignidade. Por exemplo, lembre-se dos anciãos. Eles trabalham bastante e ‘amam o que é bom’. Não se esqueça também das muitas irmãs fiéis que, por meio das suas conversas e do seu comportamento, são “instrutoras do que é bom”. (Tito 1:8; 2:3) Uma irmã chamada Roslyn conta: “Tenho uma amiga que faz tudo o que está ao seu alcance para ajudar e encorajar os irmãos da congregação. Ela pensa na situação deles e, muitas vezes, dá-lhes um pequeno presente ou ajuda prática. Para mim, ela é um exemplo de benignidade.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová incentiva o seu povo a ‘procurar o bem’. (Amós 5:14) Quando ‘procuramos o bem’, nós não só aprendemos a amar os padrões dele, mas também ganhamos mais motivação para fazer o que é bom.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Isso não quer dizer que, para sermos benignos, temos de fazer grandes sacrifícios ou coisas impressionantes. Veja um exemplo. Consegue imaginar um artista a pintar um retrato com apenas uma ou duas pinceladas? Claro que não. Para pintar, ele vai ter de dar muitas pinceladas. Da mesma forma, a nossa benignidade será vista por meio de muitos gestos pequenos de bondade que fazemos pelos outros.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia diz que devemos estar ‘preparados’ e “prontos” para fazer o que é bom. (2 Tim. 2:21; Tito 3:1) Por isso, preste atenção ao que acontece às pessoas à sua volta. Assim, poderá descobrir maneiras de ajudar alguém “para o seu bem, para o edificar”. (Rom. 15:2) Talvez possa partilhar com outros algo que tem. (Pro. 3:27) Ou pode convidar alguém para uma refeição simples ou só para uma conversa animadora. Além disso, se souber que alguém está doente, pode enviar-lhe um cartão, visitá-lo ou telefonar-lhe. Sem dúvida, podemos encontrar muitas maneiras de dizer “o que for bom para a edificação, conforme a necessidade, para transmitir aos ouvintes o que é benéfico”. — Efé. 4:29.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jeová é bom com todos, e nós esforçamo-nos para imitá-lo. Um modo importante de fazermos isso é por pregar as boas novas a todos, sem preconceito. Assim como Jesus mandou, nós esforçamo-nos em fazer o bem até mesmo por aqueles que nos odeiam. (Luc. 6:27) Ser benigno e fazer algo bom pelos outros nunca é errado. Como a Bíblia diz, “contra tais coisas não há lei”. (Gál. 5:22, 23) Além disso, quando temos uma boa conduta, apesar de passarmos por oposição ou outros problemas, podemos ajudar outros a interessarem-se pela verdade e a tornarem-se adoradores de Jeová. — 1 Ped. 3:16, 17.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BENIGNIDADE TRAZ RECOMPENSAS",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O homem bom colhe a recompensa das suas ações.” (Pro. 14:14) Quais são algumas delas? Quando somos benignos com outros, é mais provável que eles também nos tratem com bondade. (Pro. 14:22) Mesmo que não façam isso, devemos continuar a fazer coisas boas por eles. Com o tempo, eles podem mudar de atitude e tratar-nos melhor. — Rom. 12:20, nota.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fazer o que é bom e rejeitar o que é mau traz-nos benefícios. Muitos irmãos e irmãs dizem que foi isso o que lhes aconteceu. Por exemplo, uma irmã chamada Nancy diz: “Eu era uma pessoa irresponsável, imoral e sem respeito por nada. Mas, quando aprendi e coloquei em prática os padrões de Deus sobre o que é bom, comecei a sentir-me mais feliz. Eu aprendi a ter amor-próprio.”",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "O maior motivo para aprendermos a ser benignos é que isso deixa Jeová feliz. Mesmo que outras pessoas não saibam das coisas boas que fazemos, Jeová sabe. Ele nota cada gesto de benignidade e cada pensamento bom que temos. (Efé. 6:7, 8) Qual é o resultado? “A pessoa boa obtém a aprovação de Jeová.” (Pro. 12:2) Por isso, faça o seu melhor para desenvolver benignidade. Jeová promete dar ‘glória, honra e paz a todo aquele que faz o bem’. — Rom. 2:10.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 março pp. 29-31",
            "titulo": "O seu “amém” é importante para Jeová",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ dá muito valor à nossa adoração. Ele ‘presta atenção e escuta’ quando os seus servos o louvam, mesmo quando fazem isso por meio de pequenas ações. (Mal. 3:16) Por exemplo, pense numa palavra que, provavelmente, já usámos muitas e muitas vezes – “amém”. Será que Jeová se importa quando dizemos essa palavra tão pequena depois de uma oração? Claro que sim! Mas para saber por que motivos ele se importa, vamos examinar o que significa “amém” e como é que essa palavra é usada na Bíblia.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "“TODO O POVO DIRÁ: ‘AMÉM!’”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A palavra “amém” significa “assim seja” ou “certamente”. Vem de uma palavra hebraica que significa “ser fiel”, “ser fidedigno”. Algumas vezes, era usada em casos jurídicos. Quando uma pessoa fazia um juramento, dizia “amém” para confirmar tudo o que tinha dito e para se comprometer a aceitar as consequências do seu juramento. (Núm. 5:22) Por dizer “amém” em público, essa pessoa tinha ainda mais motivos para cumprir o que tinha prometido. — Nee. 5:13.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Deuteronómio, capítulo 27, fala de uma ocasião impressionante em que a palavra “amém” foi usada. Os israelitas já tinham entrado na Terra Prometida e iam reunir-se entre o monte Ebal e o monte Gerizim para ouvir a leitura da Lei. Os israelitas não estavam ali apenas para ouvir, mas também para confirmar que aceitavam a Lei. Depois de ouvirem as maldições que as pessoas que desobedecessem à Lei sofreriam, eles deram a sua confirmação por dizerem “amém”. (Deut. 27:15-26) Imagine o som de milhares de homens, mulheres e crianças a dizerem “amém”! (Jos. 8:30-35) Com certeza, eles nunca se esqueceram das palavras que disseram naquele dia. Esses israelitas cumpriram a sua promessa, porque a Bíblia diz: “Israel continuou a servir a Jeová durante todos os dias de ­Josué e ­durante todos os dias dos anciãos que continuaram vivos depois de Josué e que tinham conhecido todos os atos de Jeová a favor de Israel.” — Jos. 24:31.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Jesus também usava a palavra “amém” para confirmar as suas palavras, mas de uma forma especial. Em vez de dizer “amém” depois de ouvir uma declaração, ele dizia antes de dizer algo. (Em português, esse uso da palavra “amém” é traduzido como “garanto-vos” ou “digo-vos a verdade”.) Às vezes, ele repetia essa palavra, dizendo “amém, amém”. (Mat. 5:18; João 1:51) Era uma forma de garantir aos ouvintes que as suas palavras eram 100% verdadeiras. Jesus podia falar com tanta certeza porque era por meio dele que Deus cumpriria todas as suas promessas. — 2 Cor. 1:20; Apo. 3:14.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "“TODO O POVO DISSE: ‘AMÉM!’ E LOUVOU A JEOVÁ”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os israelitas também diziam “amém” quando louvavam a Jeová e faziam orações. (Nee. 8:6; Sal. 41:13) Quando diziam “amém” depois de uma oração, eles mostravam que concordavam com o que tinha sido dito. Era um modo de todos participarem, tornando aquela ocasião espiritual ainda mais importante. Foi isso o que aconteceu quando o rei David celebrou a ocasião em que a Arca de Jeová foi trazida para Jerusalém. Naquela ocasião, David fez uma bela oração em forma de cântico. (1 Cró. 16:8-36) Os que estavam ali ficaram tão emocionados com a oração de David que “todo o povo disse: ‘Amém!’ e louvou a Jeová”. Essa reação, com certeza, tornou aquela ocasião ainda mais feliz.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os cristãos do primeiro século também diziam “amém” para louvar a Jeová. Tanto é que escritores da Bíblia usaram essa palavra várias vezes nas suas cartas. (Rom. 1:25; 16:27; 1 Ped. 4:11) O livro de Apocalipse também fala de criaturas espirituais no céu a honrarem a Jeová e a dizerem: “Amém! Louvem a Jah!” (Apo. 19:1, 4) Os primeiros cristãos tinham o costume de dizer “amém” depois das orações feitas nas suas reuniões. (1 Cor. 14:16) No entanto, eles não deviam fazer isso de modo mecânico.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "POR QUE MOTIVOS O SEU “AMÉM” É IMPORTANTE",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Agora que já conhecemos um pouco do significado e do uso da palavra “amém”, conseguimos entender por que motivos é apropriado dizê-la no fim de uma oração. Quando dizemos “amém” no fim de uma oração que nós próprios fizemos, mostramos que as nossas palavras são sinceras. E quando dizemos “amém”, mesmo em silêncio, depois de uma oração pública, mostramos que concordamos com o que foi dito. Além disso, o nosso “amém” também é importante por outros motivos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mostra que estamos atentos à nossa adoração. Nós queremos que o nosso “amém” seja válido. Por isso, precisamos de ter uma atitude de respeito e prestar atenção à oração. Não é só o nosso “amém” que faz parte da nossa adoração a Jeová, mas também o modo como nos comportamos enquanto alguém está a fazer uma oração.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ficamos unidos com os nossos irmãos. Durante uma oração pública, todos os membros da congregação estão unidos a ouvir a mesma mensagem. (Atos 1:14; 12:5) Quando todos dizemos “amém”, mesmo que seja só no coração, ficamos ainda mais unidos aos nossos irmãos e irmãs. Isso dá a Jeová ainda mais motivos para atender a oração.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "É um modo de louvar a Jeová. Jeová nota as coisas pequenas que fazemos na nossa adoração. (Luc. 21:2, 3) Ele vê as nossas motivações e o que está dentro do nosso coração. Mesmo quando estamos a escutar uma reunião por telefone, o nosso humilde “amém” não passa despercebido. Jeová aceita-o como parte de todo o louvor que a congregação lhe está a oferecer.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O nosso “amém” pode parecer algo pequeno, mas é muito valioso para Jeová. Como diz uma enciclopédia bíblica, “pelo uso desta única palavra”, os servos de Deus podem “expressar a confiança, a forte aprovação e a fervorosa esperança que existe no seu coração”. Sem dúvida, cada “amém” que dizemos pode deixar Jeová mais feliz! — Sal. 19:14.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE DEVE DIZER SEMPRE “AMÉM”?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "A palavra “amém” é muito importante. Mas o que devemos fazer se a pessoa que estiver a orar disser algo que não está totalmente correto? Será que, por causa disso, não vamos dizer “amém” no final? Não necessariamente. Afinal, Jeová sabe que todos dizemos coisas erradas e ele não leva em conta essas coisas. Se, em vez de sermos demasiado críticos, nos concentrarmos na intenção da pessoa, talvez achemos que, mesmo assim, podemos dizer “amém”.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por outro lado, se a oração for feita por um descrente, não dizemos “amém”, nem em voz alta nem em silêncio. Mas e se estivermos num lugar em que um descrente quer orar? Por exemplo, talvez estejamos num evento não religioso e alguém faça uma oração. Ou pode ser que, em nossa casa, o chefe da família seja descrente e decida orar pela família. O que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se estivermos numa situação assim, podemos ficar em silêncio e manter uma atitude respeitosa. Não devemos participar na oração por dizer “amém”. Também não damos as mãos a ninguém durante essas orações, porque isso pode dar a entender que estamos a participar nela. Talvez decidamos fazer a nossa oração particular, mas não seria bom dizer “amém” em voz alta, porque isso poderia fazer com que os outros achassem que estamos a orar com eles. Se o grupo ficar de pé, podemos decidir se vamos ou não levantar-nos. Ficar em pé ou baixar a cabeça não são, por si só, atos de adoração. Essas são decisões pessoais. Cada um terá de decidir o melhor a fazer nessas circunstâncias. Ninguém deve ser criticado por isso.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "As situações acima também nos ajudam a ver como o nosso “amém” é importante para Jeová.",
                    "pagina": null,
                    "numero_ref": "19"
                }
            ]
        },
        {
            "referencia": "w19 março p. 32",
            "titulo": "Veja mais no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE HOUVE UM PROJETO?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "As acrobacias impressionantes da mosca-da-fruta",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "A mosca-da-fruta consegue mudar de direção de uma forma semelhante aos aviões de combate, só que numa fração de segundo. Como é que um inseto tão pequeno consegue fazer isso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "(Aceda a ENSINOS BÍBLICOS > A CIÊNCIA E A BÍBLIA.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MUDA VIDAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Parecia que eu tinha tudo o que queria",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Stéphane era um jovem músico bem-sucedido e famoso. Ainda assim, sentia-se vazio e infeliz. Como é que ele encontrou a felicidade e passou a ter um objetivo na vida?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "(Aceda a ENSINOS BÍBLICOS > PAZ E FELICIDADE.)",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        }
    ]
}