{
    "artigos": [
        {
            "referencia": "w19 maio pp. 2-7",
            "titulo": "Amor e justiça na congregação cristã (Parte 2 de 4)",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Continuem a levar os fardos uns dos outros e, desta maneira, cumprirão a lei do Cristo.” — GÁL. 6:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 12 O Nosso Grandioso Deus, Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que duas coisas podemos ter a certeza?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ DEUS ama muito os seus adoradores. Ele sempre nos amou e sempre nos vai amar. Ele também ama a justiça. (Sal. 33:5) Por isso, podemos ter a certeza de duas coisas: (1) Jeová sente a dor dos seus servos quando sofrem injustiças e (2) ele garante que se fará justiça. O primeiro estudo desta sérieb falou sobre a Lei que Deus deu a Israel por meio de Moisés. Nós vimos que essa lei era baseada no amor e garantia justiça a todos, até mesmo aos mais indefesos. (Deut. 10:18) A Lei é uma prova do quanto Jeová se importa com os seus adoradores.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A que perguntas vamos responder neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No ano 33 EC, quando a congregação cristã foi formada, a Lei mosaica acabou. O que aconteceria aos cristãos? Será que eles ficariam desprotegidos por deixarem de ter uma lei baseada no amor e que promovia a justiça? De forma alguma! Os cristãos receberam uma nova lei, a lei do Cristo. Neste estudo, primeiro, vamos ver que lei é essa. Depois, vamos responder às seguintes perguntas: “Porque podemos dizer que essa lei é baseada no amor? Porque podemos dizer que ela incentiva a justiça? De acordo com essa lei, como é que aqueles que têm autoridade devem tratar os outros?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É “A LEI DO CRISTO”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que faz parte da “lei do Cristo”, mencionada em Gálatas 6:2?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Gálatas 6:2. Os cristãos devem seguir “a lei do Cristo”. É verdade que Jesus não colocou por escrito um código de leis para os seus discípulos. Mas ele deixou-lhes instruções, ordens e princípios. Tudo o que Jesus ensinou faz parte da “lei do Cristo”. Nos próximos parágrafos, vamos ver alguns pontos que podem ajudar-nos a entender melhor esta lei.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus ensinou, e quando?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Jesus ensinou? Em primeiro lugar, por meio das coisas que disse. As palavras de Jesus tinham força. Ele ensinava às pessoas a verdade sobre Deus, qual é o sentido da vida e como é que o Reino vai acabar com o sofrimento da humanidade. (Luc. 24:19) Jesus também ensinou por meio do seu exemplo. A vida dele serve de modelo para os seus seguidores imitarem. — João 13:15.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando é que Jesus ensinou? Ele ensinou durante o seu ministério na Terra. (Mat. 4:23) Também ensinou pouco depois da sua ressurreição. Por exemplo, certa vez, ele apareceu a um grupo de discípulos – talvez mais de 500 – e deu-lhes a ordem: “Façam discípulos.” (Mat. 28:19, 20; 1 Cor. 15:6) Mesmo depois de voltar para o céu, Jesus agiu como cabeça da congregação e continuou a dar instruções aos seus seguidores. Por exemplo, por volta do ano 96 EC, Cristo disse que o apóstolo João devia encorajar e aconselhar os cristãos ungidos. — Col. 1:18; Apo. 1:1.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Onde estão registados os ensinos de Jesus? (b) Como mostramos que obedecemos à lei do Cristo?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Onde podemos encontrar os ensinos de Jesus? Muitas das coisas que Jesus disse e fez quando esteve na Terra estão registadas nos quatro Evangelhos. Mas todos os outros livros das Escrituras Gregas Cristãs também podem ajudar-nos a entender melhor o que Jesus pensa. Eles foram escritos por homens inspirados por espírito santo e que tinham “a mente de Cristo”. — 1 Cor. 2:16.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Os ensinos de Jesus são úteis para todas as áreas da nossa vida. Por isso, a lei do Cristo deve influenciar tudo o que fazemos em casa, no trabalho, na escola e na congregação. Para aprendermos esta lei, temos de ler as Escrituras Gregas Cristãs e meditar nelas. Para obedecermos a esta lei, temos de seguir todas as instruções, ordens e princípios que estão nesses livros bíblicos. Se obedecermos à lei do Cristo, estaremos a obedecer à Fonte de todos os ensinos de Jesus. Essa Fonte é Jeová, o nosso amoroso Deus. — João 8:28.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "A BASE DA LEI DO CRISTO É O AMOR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é a base da lei do Cristo?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma casa bem construída precisa de um sólido alicerce para sustentá-la. Assim, os que moram nela conseguem sentir-se protegidos e seguros. Da mesma forma, uma boa lei precisa de um sólido alicerce. Só assim é que as pessoas que vivem de acordo com essa lei se sentem protegidas e seguras. A lei do Cristo tem a melhor base que existe – o amor. Porque podemos dizer isso?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que exemplos mostram que Jesus era motivado por amor? (b) Como podemos imitar Jesus?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em primeiro lugar, tudo o que Jesus fazia era motivado por amor. O sentimento de pena, ou de compaixão, revela o amor que uma pessoa sente pelos outros. Jesus sentia pena das pessoas, e, por isso, ensinava as multidões, curava os doentes, alimentava os famintos e ressuscitava os mortos. (Mat. 14:14; 15:32-38; Mar. 6:34; Luc. 7:11-15) Tudo isso exigia muito tempo e energia de Jesus. Mesmo assim, ele colocava sempre as necessidades dos outros à frente das suas. A maior prova desse amor foi ele dar a vida para salvar a humanidade. — João 15:13.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Nós podemos imitar Jesus por: (1) colocar as necessidades dos outros à frente das nossas e (2) aprender a mostrar mais compaixão pelas pessoas do nosso território. A compaixão motiva-nos a pregar e a ensinar as boas novas. Quando fazemos isso, obedecemos à lei do Cristo.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jesus mostrou que Jeová se importa com os seus servos? (b) Como podemos imitar o amor de Jeová?",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em segundo lugar, Jesus mostrou que o seu Pai nos ama. Durante o seu ministério, Jesus deixou claro o quanto Jeová se importa com os seus adoradores. Uma das coisas que ele ensinou é que cada um de nós é valioso e precioso para o nosso Pai, Jeová. (Mat. 10:31) Jesus também nos mostrou que, quando uma ovelha perdida se arrepende e volta para a congregação, Jeová tem o maior prazer em recebê-la. (Luc. 15:7, 10) Jesus também disse que o resgate é uma demonstração do amor de Jeová por nós. — João 3:16.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Como podemos imitar o amor de Jeová? (Efé. 5:1, 2) Um modo de fazermos isso é por vermos cada um dos nossos irmãos e irmãs como valioso e precioso. Sempre que uma “ovelha perdida” volta para Jeová, queremos recebê-la de braços abertos. (Sal. 119:176) Outro modo de imitarmos a Jeová é por usarmos o nosso tempo e energia para ajudar os irmãos, principalmente, quando eles estiverem a passar necessidade. (1 João 3:17) Quando tratamos os outros com amor, mostramos que obedecemos à lei do Cristo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em João 13:34, 35, que mandamento nos deu Jesus, e porque se trata de um novo mandamento? (b) Como obedecemos ao novo mandamento?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em terceiro lugar, Jesus mandou os seus seguidores mostrarem amor abnegado. (Leia João 13:34, 35.) Porque é que este mandamento é novo? Afinal, a Lei mosaica já falava sobre amar o próximo. A questão é que o mandamento de Jesus inclui algo mais – amar o próximo assim como Jesus nos amou a nós. Isso exige um amor abnegado.c Temos de amar os nossos irmãos e irmãs mais do que nos amamos a nós próprios. O nosso amor deve ser tão grande que, se necessário, estaremos dispostos a dar a nossa vida por eles, assim como Jesus fez por nós.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Como obedecemos ao novo mandamento? Em poucas palavras, por fazermos sacrifícios pelos nossos irmãos e irmãs – não apenas sacrifícios grandes, como dar a nossa vida por eles, mas também sacrifícios menores. Por exemplo, dar regularmente boleia aos irmãos idosos para assistirem às reuniões, abrir mão de uma preferência pessoal para agradar a outra pessoa, ou usar as nossas férias para prestar ajuda humanitária. Todas essas são formas de obedecermos à lei do Cristo. Quando mostramos amor abnegado, a congregação torna-se um lugar onde cada um pode sentir-se seguro e protegido.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA LEI QUE PROMOVE A JUSTIÇA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que as ações de Jesus revelaram o senso de justiça dele? (b) Como podemos imitar Jesus?",
                    "pagina": null,
                    "numero_ref": "15-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando a Bíblia fala sobre agir com “justiça”, geralmente, refere-se a fazer o que Deus diz que é certo, e fazer isso sem mostrar favoritismo. Porque podemos dizer que a lei do Cristo promove a justiça?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em primeiro lugar, veja como as ações de Jesus revelaram o senso de justiça dele. Quando Jesus esteve na Terra, os líderes religiosos odiavam todos os que não fossem judeus, achavam-se melhores do que o povo comum e tratavam as mulheres com desrespeito. Mas Jesus era diferente. Ele não desprezava os que não eram judeus e tinham fé nele. (Mat. 8:5-10, 13) Ele pregava a todos sem nenhum preconceito, tanto a ricos como a pobres. (Mat. 11:5; Luc. 19:2, 9) Nunca tratava as mulheres de forma dura ou abusiva. Pelo contrário, Jesus foi sempre respeitoso e bondoso com as mulheres, incluindo aquelas que sofriam discriminação da parte dos outros. — Luc. 7:37-39, 44-50.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Para imitarmos Jesus, temos de tratar todas as pessoas de maneira igual e pregar a todos os que quiserem escutar – não importa a sua religião ou classe social. Os homens cristãos imitam Jesus por tratarem as mulheres com respeito. Quando agimos assim, mostramos que obedecemos à lei do Cristo.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus ensinou sobre justiça, e que lições aprendemos do seu ensino?",
                    "pagina": null,
                    "numero_ref": "18-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em segundo lugar, veja o que Jesus ensinou sobre justiça. Ele ensinou princípios que ajudam os seus seguidores a tratar os outros com justiça. Pense, por exemplo, na Regra de Ouro. (Mat. 7:12) Todos queremos ser tratados com justiça. Por isso, temos de tratar os outros de modo justo. Isso talvez os motive a ser justos connosco. E se formos vítimas de alguma injustiça? Jesus também nos ensinou que Jeová ‘providenciará que seja feita justiça aos que lhe imploram dia e noite’. (Luc. 18:6, 7) Esta declaração, na verdade, é uma promessa: o nosso Deus justo está atento às dificuldades que sofremos nestes últimos dias e vai fazer justiça no tempo certo. — 2 Tes. 1:6.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lições: Quando seguimos os princípios que Jesus nos ensinou, conseguimos tratar os outros de modo justo. E se, por acaso, formos tratados com injustiça neste mundo de Satanás, temos o consolo de saber que Jeová vai fazer justiça.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OS QUE TÊM AUTORIDADE DEVEM TRATAR OS OUTROS?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que os que têm autoridade devem tratar os outros? (b) Como é que um homem pode mostrar amor abnegado pela esposa e pelos filhos?",
                    "pagina": null,
                    "numero_ref": "20-21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De acordo com a lei do Cristo, como é que aqueles que têm autoridade devem tratar os outros? Já que a base da lei do Cristo é o amor, os que têm autoridade devem tratar os outros com amor e respeito. Devem lembrar-se de que Jesus quer que mostremos amor em tudo o que fazemos.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na família. O marido deve amar a esposa assim como Cristo ama a congregação. (Efé. 5:25, 28, 29) Para mostrar o mesmo amor abnegado de Cristo, o marido tem de colocar as necessidades e os interesses da esposa à frente dos seus. Para alguns homens, isso não é fácil. Talvez tenham sido criados num ambiente que não dá valor ao amor e à justiça e, por causa disso, desenvolveram maus hábitos. Mas, para obedecer à lei do Cristo, é necessário abandonar esses hábitos. Quando o marido mostra amor abnegado, ele ganha o respeito da sua esposa. Isso também se aplica à criação de filhos. Um pai que é verdadeiramente amoroso nunca age ou fala de uma forma que magoe os filhos. (Efé. 4:31) Em vez disso, ele elogia os filhos e mostra que os ama. Isso vai ajudá-los a sentirem-se protegidos e seguros. Quando age assim, o pai ganha o amor e a confiança dos filhos.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Pedro 5:1-3, de quem são as “ovelhas”, e como é que elas devem ser tratadas?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na congregação. Os anciãos devem lembrar-se de que as “ovelhas” não são deles. (João 10:16; leia 1 Pedro 5:1-3.) As expressões “rebanho de Deus”, “perante Deus” e “herança de Deus” lembram os anciãos de que as ovelhas são de Jeová. Jeová quer que as suas ovelhas sejam tratadas com amor e carinho. (1 Tes. 2:7, 8) Quando os anciãos cuidam das suas responsabilidades e pastoreiam com amor, ganham a aprovação de Jeová e o amor e respeito dos irmãos da congregação.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Nos casos de pecado grave, qual é a função dos anciãos? (b) Ao cuidar desses casos, que coisas é que os anciãos devem analisar?",
                    "pagina": null,
                    "numero_ref": "23-24"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é a função dos anciãos quando alguém comete um pecado grave? A função deles é diferente daquela que os anciãos e juízes de Israel tinham. A Lei mosaica dava autoridade a homens escolhidos para cuidarem não apenas de assuntos espirituais, mas também de desacordos e até de crimes. Mas, sob a lei do Cristo, o papel dos anciãos é cuidar apenas do lado espiritual do pecado. Eles reconhecem que resolver questões legais e crimes é um trabalho que Deus deu às autoridades do governo. São elas que têm o direito de impor penalidades como multas ou sentenças de prisão. — Rom. 13:1-4.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que os anciãos cuidam do lado espiritual do pecado? Eles usam a Bíblia para avaliar o assunto e tomar decisões. Eles lembram-se sempre de que a base da lei do Cristo é o amor. O amor vai fazer os anciãos analisar a seguinte questão: ‘O que precisa de ser feito para ajudar aqueles na congregação que foram vítimas da ação errada de alguém?’ O amor também vai fazer com que os anciãos analisem o seguinte em relação ao pecador: ‘Será que ele está arrependido? O que pode ser feito para ajudá-lo a recuperar a sua amizade com Jeová?’",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que pergunta será respondida no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é bom termos a lei do Cristo! Quando todos nos esforçamos para obedecer à lei do Cristo, ajudamos os irmãos a sentirem que a congregação é um lugar onde podem sentir-se amados, valorizados e protegidos. No entanto, ainda vivemos num mundo onde “as pessoas más” estão “cada vez piores”. (2 Tim. 3:13) Não podemos baixar a guarda. Como é que a congregação cristã pode agir com justiça em casos de abuso sexual de crianças? Esta pergunta será respondida no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual é a base da lei do Cristo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque podemos dizer que a lei do Cristo promove a justiça?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os que têm autoridade devem tratar os outros?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 15 Louva o Filho de Jeová!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os estudos 18 a 20 fazem parte de uma série que mostra que Jeová é um Deus de amor e justiça. Ele quer que cada um dos seus servos seja tratado de modo justo e consola os que sofrem injustiças neste mundo mau.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o estudo “Amor e justiça na nação de Israel”, na revista A Sentinela de fevereiro de 2019.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c ENTENDA MELHOR: O amor abnegado motiva-nos a colocar os interesses dos outros à frente dos nossos. Esse amor faz-nos querer ajudar os outros, mesmo que isso envolva abrir mão de algo ou fazer algum sacrifício.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Jesus vê uma viúva a sofrer com a morte do seu único filho. Com pena dela, Jesus ressuscita o jovem.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Jesus está a tomar uma refeição na casa de um fariseu chamado Simão. Uma mulher, talvez uma prostituta, tinha acabado de lavar os pés de Jesus com as suas lágrimas, de os secar com os seus cabelos e de derramar óleo sobre eles. Simão critica o que a mulher fez, mas Jesus defende-a.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 maio pp. 8-13",
            "titulo": "Amor e justiça ao lidar com a maldade (Parte 3 de 4)",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Tu não és um Deus que tem prazer na maldade; ninguém mau pode permanecer contigo.” — SAL. 5:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 142 A Esperança Que Nos Dá Coragem",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com o Salmo 5:4-6, o que é que Jeová acha da maldade? (b) Porque é que o abuso de crianças vai totalmente contra “a lei do Cristo”?",
                    "pagina": null,
                    "numero_ref": "1-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ DEUS odeia todo o tipo de maldade. (Leia Salmo 5:4-6.) Ele odeia o abuso sexual de crianças – um crime extremamente perverso e repugnante! Nós, que somos suas Testemunhas, pensamos como ele. Abominamos o abuso de crianças e não o toleramos na congregação cristã. — Rom. 12:9; Heb. 12:15, 16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qualquer tipo de abuso de crianças vai totalmente contra “a lei do Cristo”. (Gál. 6:2) Porquê? Como vimos no estudo anterior, a lei do Cristo – ou seja, tudo o que Jesus ensinou pelas suas palavras e pelo seu exemplo – tem como base o amor e promove a justiça. Obedecendo a essa lei, os cristãos verdadeiros fazem tudo o que podem para que as crianças se sintam protegidas e amadas. No entanto, o abuso sexual é uma prática errada e egoísta que faz a criança sentir que não está protegida e que não é amada.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, o abuso sexual de crianças tornou-se uma praga mundial que afeta, até mesmo, os cristãos verdadeiros. Como assim? O mundo está cheio de ‘pessoas más e de impostores’, e alguns deles tentam fazer parte da congregação. (2 Tim. 3:13) Além disso, alguns que afirmam fazer parte da congregação deixaram-se levar por desejos pervertidos e abusaram sexualmente de crianças. Vamos analisar porque é que o abuso de crianças é um pecado tão grave. Depois, vamos ver o que os anciãos fazem quando alguém que faz parte da congregação se envolve em pecados graves, como o abuso de crianças. Finalmente, vamos saber o que os pais podem fazer para proteger os seus filhos.b",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "UM PECADO GRAVE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o abuso sexual é um pecado contra a vítima?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os estragos causados pelo abuso sexual de crianças podem durar muito tempo. Além de afetar as vítimas, o abuso afeta os que se importam com elas – a sua família, e os seus irmãos e irmãs da congregação. O abuso de crianças é um pecado grave.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um pecado contra a vítima.c Maltratar uma pessoa e causar-lhe sofrimento é um pecado grave. Como veremos no próximo estudo, aquele que abusa de uma criança faz exatamente isso – maltrata a criança e fá-la passar por um sofrimento muito difícil de superar. O abusador trai a confiança da criança e rouba-lhe o direito que ela tem de se sentir segura. As crianças precisam de ser protegidas desse ato de maldade, e as que foram vítimas disso precisam de consolo e ajuda. — 1 Tes. 5:14.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o abuso sexual de crianças é (a) um pecado contra a congregação? (b) um pecado contra as autoridades do governo?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um pecado contra a congregação. Quando alguém que faz parte da congregação abusa de crianças, mancha a reputação da congregação. (Mat. 5:16; 1 Ped. 2:12) Isso é totalmente injusto para os milhões de cristãos fiéis que ‘travam uma luta árdua pela fé’! (Judas 3) Não queremos que nada suje o bom nome da congregação. Por isso, não toleramos no nosso meio pessoas que praticam atos maldosos e não se arrependem.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um pecado contra as autoridades do governo. Os cristãos devem ‘estar sujeitos às autoridades superiores’. (Rom. 13:1) Nós mostramos que estamos sujeitos quando respeitamos as leis do país. Se alguém na congregação viola uma lei e comete um crime, como o abuso de crianças, ele está a pecar contra as autoridades. (Veja também Atos 25:8.) É verdade que os anciãos não estão autorizados a aplicar punições previstas pela lei. Mas eles também não protegem ninguém que abusa de crianças das consequências legais do seu pecado. (Rom. 13:4) O pecador vai colher o que semeou. — Gál. 6:7.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que acontece quando uma pessoa peca contra outra?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Acima de tudo, um pecado contra Deus. (Sal. 51:4) Quando uma pessoa peca contra outra, ela também peca contra Jeová. Veja um exemplo na Lei que Jeová deu aos israelitas. A Lei dizia que um homem que roubasse o seu próximo ou cometesse uma fraude contra ele estaria a agir “de modo infiel para com Jeová”. (Lev. 6:2-4) Da mesma forma, quando alguém que faz parte da congregação abusa de uma criança – roubando-lhe a segurança que ela deveria sentir – também está a agir de modo infiel para com Jeová. Um abusador sexual causa um enorme estrago na reputação de Jeová. Por isso, o abuso sexual deve ser visto pelo que realmente é: um pecado grave contra Deus.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que informações é que a organização de Jeová já nos deu sobre abuso de crianças, e porquê?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao longo dos anos, a organização de Jeová deu-nos muitas informações bíblicas sobre o tema do abuso de crianças. Por exemplo, vários artigos das revistas A Sentinela e Despertai! mostraram como as vítimas podem lidar com as cicatrizes emocionais do abuso sexual, como outros podem ajudar e consolar as vítimas, e como os pais podem proteger os seus filhos. Além disso, os anciãos receberam instruções detalhadas, baseadas na Bíblia, sobre como cuidar de casos que envolvem o abuso de crianças. E quando é necessário, a organização revê as instruções que os anciãos receberam e dá novas orientações. Porquê? Para garantir que casos de abuso sexual de crianças sejam cuidados de acordo com a lei do Cristo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO OS ANCIÃOS CUIDAM DE PECADOS GRAVES",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em casos de pecado grave, de que é que os anciãos precisam de se lembrar? Que coisas é que eles levam em conta? (b) De acordo com Tiago 5:14, 15, o que é que os anciãos tentam fazer?",
                    "pagina": null,
                    "numero_ref": "10-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os anciãos cuidam de algum caso que envolve um pecado grave, eles precisam de se lembrar da lei do Cristo. Eles têm de tratar o rebanho com amor e fazer o que Deus considera justo e correto. Por isso, quando tomam conhecimento de um pecado grave, os anciãos levam em conta várias coisas. A principal preocupação deles é manter a santidade do nome de Jeová. (Lev. 22:31, 32; Mat. 6:9) Eles também se preocupam muito com o bem-estar espiritual dos irmãos da congregação. Se algum irmão tiver sido vítima de um pecado, os anciãos dão-lhe consolo e ajuda.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além disso, quando o pecador faz parte da congregação, os anciãos tentam descobrir se ele está arrependido. Se estiver, eles vão tentar ajudá-lo a recuperar a sua amizade com Jeová. (Leia Tiago 5:14, 15.) Um cristão que cede a um desejo errado e comete um pecado grave está espiritualmente doente. Isso quer dizer que ele já não tem uma boa amizade com Jeová.d Os anciãos são, por assim dizer, médicos espirituais. Eles usam os conselhos da Bíblia para tentarem fazer com “que o doente [neste caso, o pecador] fique bom” e recupere a sua amizade com Jeová. Mas isso só será possível se a pessoa que errou estiver realmente arrependida. — Atos 3:19; 2 Cor. 2:5-10.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Fica claro que os anciãos têm uma responsabilidade muito séria. Eles preocupam-se muito com as ovelhas que Jeová lhes confiou. (1 Ped. 5:1-3) Eles querem que todos os irmãos se sintam seguros dentro da congregação. Por isso, os anciãos agem sem demora quando tomam conhecimento de um pecado grave, como o abuso de crianças. Em casos assim, o que é que eles fazem? Veja as perguntas que aparecem no início dos parágrafos 13, 15 e 17.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando a lei exige que alegados casos de abuso de crianças sejam denunciados, o que é que os anciãos fazem?",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que os anciãos obedecem às leis que exigem que um alegado abuso de crianças seja denunciado às autoridades? Sim. Em lugares onde existem leis assim, os anciãos seguem o que elas dizem. (Rom. 13:1) Essas leis não vão contra as leis de Deus. (Atos 5:28, 29) Por isso, quando os anciãos tomam conhecimento de um alegado abuso sexual, eles contactam imediatamente a filial para saber como agir de acordo com as leis locais.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos também explicam às pessoas envolvidas (a vítima, os pais dela ou qualquer um que fique a saber de um caso de abuso) que são livres para fazer uma denúncia às autoridades. Mas e se a denúncia for contra alguém que faz parte da congregação, e o assunto ficar conhecido na comunidade? Será que o cristão que fizer a denúncia deve achar que está a manchar a reputação de Deus? Não. Afinal, foi o abusador sexual que manchou a reputação de Deus.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) De acordo com 1 Timóteo 5:19, porque é que só é possível formar uma comissão judicativa se houver, pelo menos, duas testemunhas? (b) Que passos é que os anciãos tomam quando alguém que faz parte da congregação é acusado de abusar de crianças?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na congregação, porque é que os anciãos só formam uma comissão judicativa se houver, pelo menos, duas testemunhas? Porque essa é uma exigência que a Bíblia faz para manter um alto padrão de justiça. Se a pessoa acusada de cometer um pecado sério diz que é inocente, os anciãos só vão poder formar uma comissão judicativa se houver duas testemunhas. (Deut. 19:15; Mat. 18:16; leia 1 Timóteo 5:19.) Será que isso quer dizer que, se alguém quiser denunciar um alegado abuso às autoridades, ele também vai precisar de duas testemunhas? Não. Essa exigência só se aplica dentro da congregação, mas não se aplica quando os anciãos ou outras pessoas decidem denunciar um alegado crime às autoridades.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando alguém que faz parte da congregação é acusado de abusar de uma criança, os anciãos fazem o que a lei exige. Depois, de acordo com a Bíblia, eles investigam para saber se é necessário formar uma comissão judicativa. Se o indivíduo negar a acusação, os anciãos levam em conta o depoimento de testemunhas. Se houver depoimentos de, pelo menos, duas pessoas – daquela que fez a acusação e de outra que possa comprovar que o acusado cometeu esse ou outros atos de abuso de crianças –, os anciãos poderão formar uma comissão judicativa.e E se não houver uma segunda testemunha? Será que isso quer dizer que a pessoa que faz a acusação está a mentir? Não. Mesmo que uma pessoa não possa ser acusada de um pecado porque não há duas testemunhas, os anciãos sabem que o acusado pode ter cometido um pecado grave que prejudica muito os outros. Os anciãos darão ajuda contínua a qualquer pessoa que talvez tenha sido prejudicada. Além disso, eles ficarão atentos ao suposto abusador para garantir que a congregação fica protegida do perigo. — Atos 20:28.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique para que serve a comissão judicativa.",
                    "pagina": null,
                    "numero_ref": "17-18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para que serve a comissão judicativa? O termo “judicativa” não quer dizer que os anciãos julgam se um abusador deve ou não ser punido pelas autoridades por ter cometido um crime. Os anciãos não se envolvem em aplicar as punições previstas pela lei; isso é função das autoridades do governo. (Rom. 13:2-4; Tito 3:1) O que os anciãos fazem é julgar, ou decidir, se uma pessoa pode ou não continuar a fazer parte da congregação.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A função dos anciãos numa comissão judicativa é espiritual, religiosa. Eles vão usar a Bíblia para julgar se o abusador está arrependido ou não. Se não estiver arrependido, ele será desassociado, e os anciãos farão um anúncio na congregação. (1 Cor. 5:11-13) Se estiver arrependido, ele poderá continuar na congregação. No entanto, os anciãos irão informá-lo de que ele não vai poder ter nenhum privilégio na congregação, talvez por muitos anos ou até pelo resto da vida. Além disso, para garantir o bem-estar das crianças da congregação, os anciãos talvez conversem em particular com aqueles na congregação que têm filhos menores e lhes digam para ficarem atentos ao contacto dos seus filhos com o indivíduo. No entanto, os anciãos não revelarão aos pais quem foram as vítimas da pessoa arrependida.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PROTEGER OS VOSSOS FILHOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os pais devem fazer para proteger os filhos? (Veja a fotografia da capa.)",
                    "pagina": null,
                    "numero_ref": "19-22"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem tem a responsabilidade de proteger as crianças do perigo? São vocês, pais.f Lembrem-se de que os vossos filhos são um presente precioso que Deus vos confiou; são “uma herança de Jeová”. (Sal. 127:3) Vocês são responsáveis por cuidar desse presente. Como é que podem proteger os vossos filhos do abuso sexual?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, procurem informação sobre o abuso sexual de crianças. Aprendam que tipo de pessoas costumam abusar de crianças e que táticas usam para enganá-las. Fiquem atentos a pessoas ou situações que podem ser perigosas. (Pro. 22:3; 24:3) Lembrem-se de que, na maioria dos casos, o abusador é alguém que a criança já conhece e em quem confia.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Segundo, tenham uma boa comunicação com os vossos filhos. (Deut. 6:6, 7) Isso inclui saber escutar quando eles falam. (Tia. 1:19) Lembrem-se de que, geralmente, as crianças têm medo de contar que foram abusadas. Elas talvez achem que ninguém vai acreditar nelas, ou talvez tenham sofrido ameaças do abusador para não contarem a ninguém o que aconteceu. Se vocês sentirem que alguma coisa está errada, façam perguntas bondosas para ajudar a criança a abrir o coração. E, enquanto ela estiver a falar, escutem com paciência.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Terceiro, ensinem os vossos filhos. Levando em conta a idade dos vossos filhos e o que eles conseguem entender, ensinem-lhes o que eles precisam de saber sobre sexo. Ensinem-lhes também o que eles devem dizer e fazer caso alguém tente tocar-lhes de forma inapropriada. Usem as informações que a organização já nos deu sobre como proteger os filhos. — Vejam o quadro “O que vocês e os vossos filhos precisam de saber”.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Publicações e vídeos com informações de que tanto os pais como os filhos precisam saber",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que vocês e os vossos filhos precisam de saber",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para os pais considerarem com os filhos",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Seu filho corre risco!”, “Como podemos proteger os nossos filhos?” e “Prevenção no lar”, Despertai! de 8 de outubro de 1993",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Um perigo que preocupa todos os pais”, “Como proteger seus filhos” e “Faça de seu lar um abrigo seguro”, Despertai! de outubro de 2007",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Como ser um bom pai”, A Sentinela de 1 de outubro de 2008",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Converse com seus filhos sobre sexo”, A Sentinela de 1 de novembro de 2010",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós Protegemos os Nossos Filhos, vídeo disponível no JW Broadcasting®",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“As Testemunhas de Jeová ensinam pais e filhos a protegerem-se dos predadores sexuais”, disponível no site jw.org® (Aceda a QUEM SOMOS > ATIVIDADES.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Como é que os pais podem ensinar os filhos sobre sexo?”, disponível no site jw.org (Aceda a ENSINOS BÍBLICOS > PERGUNTAS BÍBLICAS RESPONDIDAS.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprende do Grande Instrutor, capítulos 10 e 32",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "Torna-te Amigo de Jeová – Proteja os Seus Filhos, vídeo disponível no site jw.org (Aceda a ENSINOS BÍBLICOS > CRIANÇAS.)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Para adolescentes",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Que Outros Jovens Dizem – Assédio Sexual, vídeo disponível no site jw.org (Aceda a ENSINOS BÍBLICOS > ADOLESCENTES.)",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Como posso me proteger de predadores sexuais?”, Os Jovens Perguntam — Respostas Práticas, Volume 1, capítulo 32",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Os Jovens Perguntam – O que é que eu preciso de saber sobre abuso sexual? – Parte 1: Que cuidados ter”, disponível no site jw.org (Aceda a ENSINOS BÍBLICOS > ADOLESCENTES.)",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O que devo saber sobre assédio e abuso sexual?”, Respostas a 10 Perguntas Que os Jovens Fazem, pergunta 8",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Consolo para as vítimas",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Ajuda para as vítimas de incesto”, A Sentinela de 1 de maio de 1984",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "“As vítimas inocentes do abuso de crianças” e “As feridas ocultas do abuso de crianças”, Despertai! de 8 de outubro de 1991",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Os Jovens Perguntam – O que é que eu preciso de saber sobre abuso sexual? – Parte 2: Como te podes recuperar”, disponível no site jw.org (Aceda a ENSINOS BÍBLICOS > ADOLESCENTES.)",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Como consolar as vítimas de abuso sexual”, A Sentinela de maio de 2019, estudo 20",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que nós encaramos o abuso sexual de crianças, e o que vamos ver no próximo estudo?",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós, Testemunhas de Jeová, encaramos o abuso sexual de crianças como um pecado grave e um ato extremamente perverso. Por seguirem a lei do Cristo, as nossas congregações não protegem os abusadores das consequências dos seus pecados. Mas o que dizer das vítimas? O que podemos fazer para ajudar aqueles que foram abusados sexualmente? É isso que vamos ver no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que o abuso de crianças é um pecado grave?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Em casos de pecado grave, que coisas é que os anciãos levam em conta?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os pais podem proteger os filhos do abuso sexual?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 103 Os Anciãos São Um Presente de Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este estudo vai mostrar como proteger as crianças do abuso sexual. Vamos aprender o que os anciãos fazem para proteger a congregação e o que os pais podem fazer para proteger os seus filhos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: O abuso sexual de crianças acontece quando um adulto usa uma criança para satisfazer os seus desejos sexuais. Pode incluir relações sexuais; sexo anal ou oral; carícias nos órgãos genitais, seios ou nádegas; ou outros atos pervertidos. A maioria das vítimas são meninas, mas muitos meninos também são abusados. Embora a maioria dos abusadores sexuais sejam homens, algumas mulheres também abusam de crianças.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c ENTENDA MELHOR: Neste e no próximo artigo, a palavra “vítima” refere-se a alguém que foi abusado sexualmente quando era criança. Usamos essa palavra para deixar claro que a criança que foi maltratada e explorada é inocente.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Doença espiritual não é uma desculpa para alguém cometer um pecado grave. O pecador é totalmente responsável pelas suas decisões e ações erradas, e vai ter de prestar contas a Jeová por isso. — Rom. 14:12.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Os anciãos nunca vão exigir que uma criança esteja presente quando forem conversar com a pessoa que é acusada de abusar dela. Um dos pais ou outro adulto em quem a criança confia pode servir como porta-voz dela. Isso vai poupar a criança de mais sofrimento.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f As informações aqui também se aplicam àqueles que têm a guarda legal de uma criança ou que têm responsabilidades parentais sobre um menor.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 maio pp. 14-20",
            "titulo": "Como consolar as vítimas de abuso sexual (Parte 4 de 4)",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘O Deus de todo o consolo, que nos consola em todas as nossas provações.’ — 2 COR. 1:3, 4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 134 Os Filhos São Uma Herança de Deus",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que exemplo mostra que os humanos não só precisam de consolo, mas também sabem dar consolo? (b) Qual é um dos piores tipos de sofrimento pelo qual algumas crianças passam?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS os humanos nascem com a necessidade de ser consolados, mas também com a capacidade notável de consolar. Por exemplo, imagine um menino que está a brincar e que, de repente, cai e magoa-se no joelho. É muito provável que ele corra a chorar para a sua mãe ou para o seu pai. Os pais não podem curar a ferida, mas podem consolar o seu filho. Eles talvez perguntem o que aconteceu e lhe limpem as lágrimas. Dão-lhe um abraço carinhoso e dizem: “Não chores. Já vai passar.” Pode ser que desinfetem o joelho e ponham um penso. Pouco depois, o menino para de chorar e até volta a brincar. Com o tempo, a ferida cicatriza.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, existem feridas bem piores do que um joelho magoado. Algumas crianças sofrem abusos sexuais. O abuso pode acontecer uma única vez ou várias vezes durante muitos anos. Nas duas situações, o abuso deixa cicatrizes emocionais muito profundas. Há casos em que o abusador é descoberto e punido. E há casos em que ele, aparentemente, escapa. Mas, mesmo que se faça justiça rapidamente, quando se torna adulta, uma criança pode continuar a sentir os danos causados pelo sofrimento que passou.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Coríntios 1:3, 4, o que é que Jeová quer? A que perguntas vamos responder neste estudo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns irmãos e irmãs da congregação que hoje são adultos ainda sentem as feridas dos abusos que sofreram na infância. O que pode ser de ajuda para eles? (Leia 2 Coríntios 1:3, 4.) Sem dúvida, Jeová quer que cada uma das suas ovelhas receba amor e consolo. Por isso, este estudo vai responder a três perguntas: (1) Porque é que alguns que sofreram abusos sexuais na infância precisam de consolo? (2) Quem pode dar-lhes esse consolo? (3) De que formas práticas podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE PRECISAM DE CONSOLO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é importante entender as diferenças entre crianças e adultos? (b) O que pode acontecer a uma criança que sofre abusos?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns adultos que foram abusados sexualmente na infância podem precisar de consolo, mesmo que se tenham passado muitos anos desde que foram abusados. Porquê? Em primeiro lugar, temos de entender que as crianças não são como os adultos. Um adulto que sofre maus-tratos é afetado de uma maneira. No entanto, uma criança que é vítima de abuso pode ser afetada de um modo bem diferente. Veja alguns exemplos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A criança precisa de sentir que pode confiar naqueles que estão a cuidar dela. Esse tipo de vínculo achegado faz a criança sentir-se segura e ensina-a a confiar naqueles que mostram amor por ela. (Sal. 22:9) Infelizmente, na maioria das vezes, a criança é abusada na própria casa, e por algum familiar ou amigo da família. A criança que sofre o abuso sente-se traída, e pode ter dificuldade em aprender a confiar nos outros, mesmo anos depois.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o abuso sexual é cruel?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As crianças não se sabem defender sozinhas. O abuso sexual é cruel e faz muito mal à vítima. Uma criança não tem estrutura física, emocional e mental para ter relações sexuais. Obrigá-la a fazer isso antes de estar preparada pode causar grandes estragos na vida dela. O abuso pode fazer a criança ter uma visão distorcida do sexo, dela própria ou de qualquer pessoa que se tente aproximar dela.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é fácil um abusador enganar uma criança? Que mentiras é que ele talvez conte? (b) O que pode acontecer a uma criança que é vítima dessas mentiras?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As crianças ainda não têm a capacidade de analisar situações, de tomar decisões ou de reconhecer um perigo e fugir dele. (1 Cor. 13:11) Por causa disso, os abusadores sexuais conseguem enganar facilmente uma criança. Eles dizem-lhes algumas mentiras perigosas, como, por exemplo, que o abuso é culpa da criança, que o abuso deve ser mantido em segredo, que ninguém vai acreditar na criança se ela denunciar o abuso, que ninguém vai poder ajudá-la, ou que atos sexuais entre um adulto e uma criança são uma demonstração normal de afeto. Algumas vítimas de abuso podem demorar anos a descobrir que tudo isso é mentira. A criança pode crescer a achar que há algo errado com ela, que é suja e que não merece o amor e o consolo de ninguém.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque podemos ter a certeza de que Jeová pode consolar os que passaram por experiências dolorosas?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todas essas informações ajudam-nos a entender porque é que uma vítima de abuso sexual pode continuar a sofrer durante muitos anos. Com certeza, este tipo de crime é extremamente cruel! E o facto de ser uma praga na sociedade prova que estamos “nos últimos dias”, uma época em que muitos seriam “desnaturados” e em que ‘as pessoas más e os impostores iriam tornar-se cada vez piores’. (2 Tim. 3:1-5, 13) As táticas de Satanás são realmente perversas, e é muito triste quando humanos agem de um modo que lhe agrada. No entanto, Jeová é muito mais poderoso do que Satanás e as pessoas que ele influencia. Jeová conhece cada uma das táticas do Diabo. Além disso, Jeová sabe muito bem quando passamos por experiências dolorosas, e ele pode dar-nos o consolo de que precisamos. É um grande privilégio servir o “Deus de todo o consolo, que nos consola em todas as nossas provações, para que, com o consolo que recebemos de Deus, possamos consolar outros em qualquer tipo de provação”. (2 Cor. 1:3, 4) Quem é que Jeová usa para dar esse consolo?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUEM PODE DAR CONSOLO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com o que David disse no Salmo 27:10, como é que Jeová ajuda os que foram maltratados pela própria família?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns sentem que os pais não os protegeram contra o abuso sexual, e outros foram abusados por pessoas próximas. Essas vítimas precisam muito de consolo. O salmista David sabia que a melhor fonte de consolo é Jeová. (Leia Salmo 27:10.) David tinha a certeza de que Jeová acolheria com amor todos os que fossem maltratados pela própria família. Como é que Jeová faz isso? Ele usa pessoas que lhe são fiéis: a nossa família de irmãos e irmãs na fé. O próprio Jesus sentiu isso. Ele disse que as pessoas que adoravam a Jeová eram como seus irmãos, irmãs e mãe. — Mat. 12:48-50.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo disse sobre o seu trabalho como ancião?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja um exemplo de como a congregação pode ser uma família. O apóstolo Paulo era um ancião fiel que trabalhava muito pela congregação. Ele foi inspirado por Deus a dizer que os outros deviam imitar o seu exemplo, assim como ele imitava Cristo. (1 Cor. 11:1) Note o que Paulo disse sobre o seu trabalho como ancião: “Nós tornámo-nos meigos no vosso meio, como a mãe que amamenta e cuida ternamente dos seus filhos.” (1 Tes. 2:7) Os anciãos devem seguir o exemplo de Paulo. Quando precisam de consolar uma pessoa, eles podem usar a Bíblia e falar de modo meigo e com ternura.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como sabemos que os anciãos não são os únicos que podem dar consolo?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Contudo, será que os anciãos são os únicos que podem dar consolo às vítimas de abuso? Não. Todos temos a responsabilidade de ‘continuar a consolar-nos uns aos outros’. (1 Tes. 4:18) Quando irmãs na congregação precisam de consolo, irmãs maduras podem ser de muita ajuda. É interessante que Jeová se comparou a uma mãe que consola o filho. (Isa. 66:13) A Bíblia fala de mulheres que consolaram pessoas que passaram por dificuldades. (Jó 42:11) Jeová fica muito feliz quando vê mulheres na congregação a consolar as irmãs que estão a sofrer. Em alguns casos, um ou dois anciãos podem perguntar em particular a uma irmã madura se ela estaria disposta a dar consolo a outra irmã da congregação.b",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO PODEMOS CONSOLAR?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que cuidado temos de ter?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que, quando formos ajudar um irmão, precisamos de ter cuidado para não nos intrometermos em assuntos de que ele prefere não falar. (1 Tes. 4:11) Então, o que podemos fazer para ajudar e consolar quem precisa? Vamos ver na Bíblia cinco modos de dar consolo.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No relato de 1 Reis 19:5-8, o que é que o anjo de Jeová fez por Elias? Como podemos imitá-lo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dê ajuda prática. Certa vez, o profeta Elias teve de fugir para não ser morto. Ele ficou tão desanimado por causa disso que tinha vontade de morrer. Para encorajar Elias, Jeová mandou um poderoso anjo visitá-lo. O anjo ajudou o profeta de forma prática: preparou uma refeição para Elias e incentivou-o a comer. (Leia 1 Reis 19:5-8.) Este relato ensina-nos algo importante: às vezes, um gesto simples e prático de bondade pode fazer muito bem. Coisas como uma refeição, um pequeno presente ou um cartão podem fazer um cristão deprimido sentir-se amado e valorizado. Alguns de nós talvez não se sintam à vontade para ouvir uma pessoa falar sobre as suas experiências dolorosas. Mesmo assim, ainda podemos mostrar que nos importamos com ela por dar-lhe ajuda prática.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra lição aprendemos do relato sobre Elias?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Faça a pessoa aflita sentir-se segura e à vontade. O relato de Elias ensina-nos outra lição valiosa. De forma milagrosa, Jeová deu ao profeta tudo aquilo de que ele precisava para fazer a longa viagem até ao monte Horebe. Naquele lugar distante, onde Jeová tinha feito o pacto com os israelitas centenas de anos antes, Elias talvez se sentisse protegido. Finalmente, ele estaria muito longe daqueles que lhe queriam fazer mal. O que aprendemos disso? Quando formos consolar uma vítima de abuso, talvez seja necessário ajudá-la primeiro a sentir-se segura. É bom que os anciãos se lembrem disso quando ajudam uma irmã que está aflita. Pode ser que ela se sinta mais segura e à vontade em sua casa, a conversar enquanto toma um café, do que na segunda sala do Salão do Reino. Já outra irmã pode sentir justamente o contrário.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que significa ser um bom ouvinte?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja um bom ouvinte. A Bíblia diz claramente: “Todos devem estar prontos para ouvir, mas não devem precipitar-se em falar.” (Tia. 1:19) Será que realmente sabemos escutar? Talvez achemos que ser um bom ouvinte significa simplesmente ficar parado, a olhar para a pessoa, sem dizer nada. No entanto, ouvir é mais do que isso. Por exemplo, quando Elias finalmente contou todas as suas angústias, Jeová ouviu-o. Ele entendeu que Elias estava com medo, a sentir-se sozinho e a achar que todo o seu trabalho não tinha servido para nada. Com amor, Jeová ajudou Elias a vencer cada um desses sentimentos. Jeová foi realmente um bom ouvinte para Elias. — 1 Reis 19:9-11, 15-18.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como podemos mostrar compaixão e amor enquanto um irmão ou irmã fala? Às vezes, uma palavra bondosa e bem pensada pode mostrar à pessoa como nos sentimos. Por exemplo, podemos dizer: “Sinto muito por isso te ter acontecido. Nenhuma criança deveria passar por isso.” Talvez possamos fazer uma ou duas perguntas para ter a certeza de que entendemos o que a pessoa angustiada diz. Podemos perguntar: “Podes ajudar-me a entender melhor o que queres dizer?” ou “Pelo que disseste, eu entendi que... Será que percebi bem?” Frases amorosas como estas mostram à pessoa aflita que estamos realmente a escutar e que nos estamos a esforçar para entender os sentimentos dela. — 1 Cor. 13:4, 7.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque precisamos de ser pacientes e ‘não nos precipitarmos em falar’ ao ajudar uma pessoa aflita?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembre-se sempre de que ‘não deve precipitar-se em falar’. Quando a pessoa estiver a falar, não a interrompa para dar conselhos ou corrigir o modo de pensar dela. E seja paciente! Quando Elias abriu o seu coração a Jeová, ele estava tão angustiado que usou palavras fortes. Mais tarde, mesmo depois de Jeová ter fortalecido a fé de Elias, o profeta abriu novamente o seu coração por usar as mesmas palavras. (1 Reis 19:9, 10, 13, 14) O que aprendemos? Às vezes, a pessoa aflita precisa de desabafar mais de uma vez. Assim como Jeová, temos de escutá-la com paciência. Em vez de tentarmos solucionar os problemas dela, é melhor mostrarmos empatia e terna compaixão. — 1 Ped. 3:8.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um ancião faz uma oração com uma irmã que está a sofrer emocionalmente; o outro ancião e a irmã madura escutam",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que as nossas orações podem consolar os que estão a sofrer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ore com a pessoa que está a sofrer. Às vezes, uma pessoa fica tão deprimida que nem consegue orar. Ela talvez não se sinta digna de falar com Jeová. Em casos assim, podemos orar com essa pessoa e mencionar o nome dela na oração. Podemos dizer a Jeová que a pessoa aflita é muito amada por nós e pela congregação. Também podemos pedir que Jeová dê paz e consolo a essa ovelha que é tão valiosa para ele. Orações como estas podem trazer muito consolo aos que estão a sofrer. — Tia. 5:16.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai ajudar-nos a encontrar as palavras certas para consolar alguém?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Escolha palavras que curem e consolem. Pense antes de falar. Palavras mal escolhidas podem magoar, mas palavras bondosas podem curar. (Pro. 12:18) Por isso, ore a Jeová e peça-lhe ajuda para encontrar palavras bondosas, consoladoras e animadoras. Nunca se esqueça de que as palavras de consolo mais poderosas que existem são as que o próprio Jeová colocou na Bíblia. — Heb. 4:12.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que algumas vítimas de abuso talvez acreditem? O que temos de lhes lembrar?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles que sofreram abusos talvez acreditem que são sujos, que não têm valor e que não são amados – ou pior ainda, que não merecem ser amados. Essas são mentiras terríveis! Por isso, use a Bíblia para lembrá-los de que eles são preciosos para Jeová. (Veja o quadro “Consolo que vem da Bíblia”.) Quando o profeta Daniel estava a sentir-se fraco e desanimado, um anjo veio para fortalecê-lo. Jeová queria que Daniel soubesse o quanto o considerava precioso. (Dan. 10:2, 11, 19) Do mesmo modo, cada um dos nossos irmãos e irmãs aflitos são preciosos para Jeová!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Consolo que vem da Bíblia",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que textos bíblicos podem ser especialmente consoladores para aqueles que sofreram abuso sexual? Existem muitos, mas aqui estão apenas alguns deles. Depois de cada texto bíblico, há um comentário ou um depoimento que mostra como esses versículos podem ser de ajuda.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma irmã lê a Bíblia",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "JÓ 34:22-28",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em alguns casos, pode parecer que os abusadores sexuais escapam da punição. Mas eles não podem escapar de Jeová. Jeová ouve o choro das vítimas e vai fazer justiça. Confiar nisso pode ajudar-nos a ter paz interior.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "SALMO 62:8",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Este verso diz para derramarmos o nosso coração diante de Jeová. Foi o que eu fiz. Implorei a Jeová para aliviar a minha dor e para me ajudar a ficar calmo e a controlar os meus pensamentos e sentimentos. Orar constantemente a Jeová ajudou-me pouco a pouco a encontrar consolo e paz mental.” — Um ancião que sofreu abuso sexual quando tinha cerca de 9 anos. — Veja também o Salmo 56:8-13.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "ISAÍAS 41:10, 13",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Estes versículos criam uma imagem muito bonita. Eles mostram que Jeová é um Pai amoroso que protege e ajuda os seus servos quando passam por momentos difíceis. Muitos irmãos e irmãs, incluindo os que sofreram abuso sexual, puderam sentir pessoalmente que as palavras deste texto são verdadeiras.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "ISAÍAS 32:1, 2",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "“Eu pedi ajuda aos anciãos. Várias vezes, eles sentaram-se comigo e tiraram tempo para me ouvir. Eles mostraram que realmente se importavam comigo e escutaram-me com atenção. Eles fizeram orações por mim e oraram comigo.” — Uma irmã que foi vítima de abuso sexual quando tinha cerca de 6 anos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "CORÍNTIOS 13:4, 7",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembre-se sempre destes versículos quando ouvir uma pessoa a contar que foi abusada sexualmente. Não diga nada que leve a pessoa a achar que não acredita nela. Muitos abusadores dizem às crianças que, se elas contarem a alguém que foram abusadas, ninguém vai acreditar nelas, e algumas crescem a achar que isso é verdade. Por isso, tente concentrar-se na dor que a pessoa está a sentir e faça o seu melhor para lhe dar consolo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "CORÍNTIOS 10:4, 5",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os abusos sexuais podem ensinar à criança várias mentiras, mas a Palavra de Deus tem força para demolir todas as barreiras criadas pelas mentiras de Satanás.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "JOÃO 3:19, 20",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se o nosso coração estiver a condenar-nos injustamente, temos de lembrar-nos de que Jeová “é maior do que o nosso coração e sabe todas as coisas”. A Bíblia garante-nos uma coisa: cada um de nós é precioso para Jeová.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Veja o livro Achegue-se a Jeová, capítulo 24.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vai acontecer aos pecadores que não se arrependem? O que temos de fazer enquanto esperamos por isso?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando consolamos outros, temos de lembrá-los de que Jeová é um Deus de amor. E não nos podemos esquecer de que ele também é um Deus de justiça. Nenhum ato perverso de abuso está escondido dele. Jeová vê tudo e não vai deixar que nenhum pecador não arrependido fique sem punição. (Núm. 14:18) Enquanto esperamos por isso, temos de fazer o nosso melhor para mostrar amor por aqueles que sofreram abusos. Como é bom saber que, em breve, Jeová vai curar todos os que sofrem por causa de Satanás e do seu mundo mau! E podemos ter a certeza de que, no novo mundo, todas as experiências dolorosas pelas quais passamos vão desaparecer totalmente da nossa mente e do nosso coração. — Isa. 65:17.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que alguns que sofreram abusos sexuais na infância ainda precisam de consolo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Quem pode dar consolo aos que estão a sofrer?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que formas práticas podemos dar consolo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 109 Demonstra Verdadeiro Amor",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Os que sofreram abusos sexuais na infância podem sentir as consequências disso mesmo anos depois. Este estudo vai ajudar-nos a entender porque é que isso acontece. Também vamos aprender sobre quem pode dar consolo aos que passaram por essa terrível experiência e falar de modos práticos de se fazer isso.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Se uma pessoa que sofreu abusos quiser ajuda profissional qualificada, isso é uma decisão pessoal.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Uma irmã madura consola outra irmã que está a sofrer emocionalmente.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Dois anciãos visitam uma irmã que está a sofrer emocionalmente; ela convidou a irmã madura para estar presente",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 maio pp. 21-25",
            "titulo": "Não seja enganado pela “sabedoria deste mundo”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A sabedoria deste mundo é tolice perante Deus.” — 1 COR. 3:19.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 98 A Bíblia, Um Presente de Deus",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a Palavra de Deus nos dá?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NÓS podemos lidar com qualquer problema porque Jeová, o nosso Grandioso Instrutor, mostra-nos o caminho. (Isa. 30:20, 21) A sua Palavra, a Bíblia, dá-nos tudo aquilo de que precisamos para sermos ‘plenamente competentes e completamente equipados para toda a boa obra’. (2 Tim. 3:17) Quando deixamos a Bíblia guiar o nosso modo de vida, tornamo-nos mais sábios do que aqueles que defendem “a sabedoria deste mundo”. — 1 Cor. 3:19; Sal. 119:97-100.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, não é nada fácil ser diferente das pessoas que fazem parte deste mundo. Afinal, a sabedoria do mundo defende pensamentos e ações que, geralmente, estimulam desejos errados que temos. É por isso que a Bíblia nos dá este aviso: “Tenham cuidado para que ninguém vos escravize por meio de filosofia e vão engano, que são baseados em tradições humanas.” (Col. 2:8) Dois desses enganos, ou mentiras, tornaram-se muito populares hoje em dia. Este estudo vai mostrar como isso aconteceu. Vamos ver também porque é que cada uma dessas mentiras é tolice e porque é que a sabedoria de Deus é muito superior à sabedoria do mundo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "MUDANÇAS NO CONCEITO SOBRE SEXO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mudanças no ponto de vista sobre sexo aconteceram entre os anos 1900 e 1930?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Entre os anos 1900 e 1930, as pessoas nos Estados Unidos mudaram muito o modo de encarar o sexo. Antes dessa época, muitos acreditavam que as relações sexuais eram apenas para os casados e que isso não era um assunto para se falar em público. No entanto, esses padrões foram-se desfazendo, e passou a haver um ponto de vista mais permissivo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na década de 1920, conhecida por alguns como Loucos Anos 20, o comportamento das pessoas e o conceito delas sobre as relações sexuais sofreram uma grande mudança. Sobre essa época, certa escritora disse: “Os filmes, peças de teatro, músicas, livros e publicidade refletiam o interesse das pessoas por coisas ligadas ao sexo.” Naqueles anos, as danças tornaram-se mais sensuais e a roupa menos modesta. Tal como a Bíblia tinha predito sobre os últimos dias, ficou cada vez mais evidente que as pessoas estavam a ‘amar os prazeres’. — 2 Tim. 3:4.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A partir dos anos 60, o que aconteceu ao conceito do mundo sobre sexo?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A partir dos anos 60, coisas como duas pessoas viverem juntas sem se casarem, o homossexualismo e o divórcio tornaram-se comuns. A indústria do entretenimento começou a dar cada vez mais atenção ao sexo. Será que esse conceito mais permissivo foi bom para as pessoas? Pelo contrário. Certa autora escreveu que a nossa sociedade atual passa por muitos problemas como famílias desfeitas, pais ou mães que têm de criar os filhos sozinhos, feridas emocionais e vício em pornografia. Para ela, a razão de tudo isto é que “a sociedade está a abandonar as normas relacionadas com o sexo”. O grande aumento nos casos de doenças sexualmente transmissíveis, como a SIDA, é mais uma prova de que a sabedoria do mundo é tolice. — 2 Ped. 2:19.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Satanás se está a aproveitar do conceito que o mundo tem sobre o sexo?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás aproveita-se muito do conceito que o mundo tem sobre sexo. Ele sabe que o casamento, o sexo e a capacidade de ter filhos são presentes de Jeová para os humanos. Por isso, o Diabo fica muito feliz quando vê as pessoas a tratar esses presentes tão especiais com desprezo. (Efé. 2:2) Além disso, Satanás sabe que aqueles que se envolvem em imoralidade sexual não vão ganhar a vida eterna. — 1 Cor. 6:9, 10.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O CONCEITO DA BÍBLIA SOBRE SEXO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conceito superior sobre sexo é que a Bíblia ensina?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para os que preferem a sabedoria do mundo, tudo o que a Bíblia diz sobre sexo é ridículo e não faz sentido. Eles dizem: ‘Se Deus nos criou com desejos sexuais, porque é que ele nos iria obrigar a controlar esses desejos?’ Esse raciocínio é baseado na ideia errada de que os humanos devem fazer tudo o que lhes apetece. No entanto, a Bíblia diz algo diferente. Ensina-nos que temos a capacidade de nos controlar e de escolher não ceder a desejos errados. (Col. 3:5) Além disso, Jeová criou o casamento para que o marido e a esposa satisfaçam os seus desejos sexuais de uma forma respeitosa e decente. (1 Cor. 7:8, 9) Quando as relações sexuais acontecem apenas dentro do casamento, o casal fica protegido dos arrependimentos e inseguranças que a imoralidade sexual provoca.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O conceito de Deus sobre sexo é superior ao da sabedoria deste mundo. A Bíblia diz que as relações sexuais podem ser uma fonte de prazer. (Pro. 5:18, 19) Ao mesmo tempo, avisa: “Cada um de vocês deve saber controlar o seu próprio corpo em santidade e honra, não com apetite sexual insaciável como as nações que não conhecem a Deus.” — 1 Tes. 4:4, 5, nota.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que conselho dado na revista A Sentinela em 1926 já mostrava que a sabedoria da Palavra de Deus é muito superior? (b) Que bom conselho encontramos em 1 João 2:15, 16? (c) Que práticas erradas são alistadas em Romanos 1:24-27?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante aquele período entre 1900 e 1930, os servos de Jeová não se deixaram levar pelas pessoas que tinham “perdido todo o senso moral”. (Efé. 4:19) Eles esforçaram-se para seguir de perto o que Jeová diz. Em 1926, A Sentinela de 15 de maio (em inglês) disse: “O homem e a mulher devem ser castos e puros em pensamentos e ações, principalmente em relação aos do sexo oposto.” Apesar dos conceitos distorcidos do mundo daquela época, os que adoravam a Jeová reconheciam a superioridade da sabedoria de Deus e seguiam a sua Palavra. (Leia 1 João 2:15, 16.) Como é bom termos a Bíblia para nos guiar! Também nos sentimos gratos por Jeová nos dar sempre alimento espiritual no tempo certo! Isso ajuda-nos a não sermos contaminados com o que a sabedoria do mundo diz sobre sexo.b — Leia Romanos 1:24-27.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "MUDANÇAS NO CONCEITO SOBRE AUTOESTIMA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a Bíblia disse que ia acontecer nos últimos dias?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia predisse que, nos últimos dias, as pessoas ‘só gostariam de si mesmas’. (2 Tim. 3:1, 2, nota) Por isso, não ficamos surpreendidos por ver que o mundo incentiva as pessoas a darem um valor exagerado a si próprias. Uma enciclopédia diz que, nos anos 70, os “livros de autoajuda multiplicaram-se”. Alguns desses livros “incentivavam o leitor a conhecer-se, a aceitar-se e a comemorar quem ele realmente é”. Por exemplo, um livro disse o seguinte: “Estabeleça metas no sentido de se apaixonar pela mais maravilhosa, interessante e preciosa pessoa do mundo – você.” Esse mesmo livro defende a “religião do eu, aquela em que um indivíduo determina o seu comportamento com base na sua consciência pessoal e nas leis culturais que funcionam para ele”.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que esta ideia nos soa familiar? Foi basicamente isso o que Satanás disse a Eva. Ele disse que ela podia ‘ser como Deus, sabendo o que é bom e o que é mau’. (Gén. 3:5) Hoje, muitas pessoas dão tanto valor a si mesmas que acham que ninguém – nem mesmo Deus – tem o direito de lhes dizer o que é certo ou errado. Um exemplo disso é o ponto de vista que as pessoas têm sobre o casamento.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conceito tem o mundo sobre o casamento?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia ensina que o marido e a esposa devem respeitar-se um ao outro e cumprir os votos que fizeram no casamento. Para mostrar a importância do compromisso, Génesis 2:24 diz: “O homem deixará o seu pai e a sua mãe e irá apegar-se à sua esposa, e eles irão tornar-se uma só carne.” Por outro lado, aqueles que seguem a sabedoria do mundo defendem um conceito diferente. Eles dizem que o importante é a pessoa procurar a sua própria felicidade. Um livro sobre divórcio comentou: “Em algumas cerimónias, o voto tradicional de ficar casado ‘até que a morte nos separe’ está a ser substituído por uma promessa mais limitada: ‘até que o nosso amor se acabe’.” Este conceito de que o casamento pode ser algo temporário é o motivo de existirem tantas famílias desfeitas e muitos danos emocionais. Sem dúvida, o conceito desrespeitoso do mundo sobre o casamento é tolice.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é um dos motivos de Jeová detestar pessoas orgulhosas?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia diz: “Todos os de coração orgulhoso são detestáveis para Jeová.” (Pro. 16:5) Porque é que Jeová detesta pessoas orgulhosas? Um dos motivos é que as pessoas que se acham muito importantes, e que incentivam outros a também serem assim, tornam-se arrogantes como Satanás. Imagine: Satanás chegou ao ponto de acreditar que Jesus – aquele que Deus usou para criar todas as coisas – devia curvar-se à frente dele e adorá-lo! (Mat. 4:8, 9; Col. 1:15, 16) Pessoas com uma autoestima exagerada confirmam que a sabedoria do mundo é tolice para Deus.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O CONCEITO DA BÍBLIA SOBRE AUTOESTIMA",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ponto de vista equilibrado sobre autoestima é que Romanos 12:3 nos ensina?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia ajuda-nos a ter um ponto de vista equilibrado sobre nós próprios. Ela reconhece que precisamos de ter certa medida de autoestima. Quando Jesus disse: “Ama o teu próximo como a ti mesmo”, ele estava a mostrar que não é errado ter amor-próprio de modo equilibrado. (Mat. 19:19) No entanto, a Bíblia não diz que nos devemos colocar acima dos outros. Ela ensina-nos: “Não façam nada por rivalidade nem por presunção; mas, com humildade, considerem os outros superiores a vocês.” — Fil. 2:3; leia Romanos 12:3.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que acha que o conceito da Bíblia sobre autoestima é melhor do que o conceito do mundo?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para muitas pessoas vistas como inteligentes neste mundo, o conceito da Bíblia sobre autoestima parece não fazer sentido. Elas dizem que tratar os outros como superiores faz de nós pessoas fracas e dá aos outros a oportunidade de se aproveitarem de nós. Mas repare nas pessoas do mundo de Satanás. Veja o que essa atitude lhes fez. Será que as pessoas egoístas são mais felizes? Têm famílias felizes? Têm verdadeiros amigos? Têm uma amizade achegada com Deus? Com base em tudo o que você está a ver hoje, o que é que dá melhores resultados: a sabedoria do mundo ou a sabedoria da Palavra de Deus?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que motivos temos para estar gratos, e porquê?",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma pessoa que segue os conselhos de quem defende a sabedoria deste mundo não faz uma boa escolha. Ela é como um turista perdido que pede informações a outro turista que também está perdido. Jesus disse sobre os homens “sábios” da sua época: “Guias cegos é o que eles são. E, se um cego guiar outro cego, ambos cairão num buraco.” (Mat. 15:14) Fica claro que a sabedoria deste mundo é tolice para Deus.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os conselhos da Bíblia foram sempre os melhores. A instrução que ela nos dá é “benéfica para ensinar, para repreender, para corrigir as coisas, para disciplinar em justiça”. (2 Tim. 3:16, nota) Temos de agradecer muito a Jeová. As informações que ele nos dá por meio da sua organização protegem-nos da sabedoria deste mundo. (Efé. 4:14) O alimento espiritual que recebemos dele dá-nos a força necessária para obedecermos aos padrões que estão na sua Palavra. Sem dúvida, é um grande privilégio seguir a sabedoria mais confiável que existe: a sabedoria da Bíblia!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "LEMBRA-SE?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que o conceito do mundo sobre sexo é tolice para Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que conceito superior sobre sexo é que a Bíblia ensina?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que a Bíblia nos ajuda a ter uma autoestima equilibrada?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 54 “Este É o Caminho”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este estudo vai deixar-nos ainda mais convencidos de que só Jeová pode dar-nos orientações confiáveis. Também vamos ver que seguir a sabedoria do mundo traz tristes consequências, mas seguir a sabedoria da Palavra de Deus dá-nos uma vida muito melhor.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Por exemplo, veja Os Jovens Perguntam, Volume 1, capítulos 24, 25 e 26, e Volume 2, capítulos 4 e 5.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: As fotografias mostram alguns momentos na vida de um casal de Testemunhas de Jeová. O casal está a participar na pregação no final dos anos 60.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d IMAGEM: Vemos o casal nos anos 80. O marido está a cuidar da esposa que está doente, e a filha deles está a observá-los.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e IMAGEM: Depois, vemos o marido e a esposa atualmente, a recordarem com alegria os momentos que passaram no serviço a Jeová. A filha, agora crescida, e a família dela estão com eles.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 maio pp. 26-31",
            "titulo": "Melhore os seus hábitos de estudo!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Que se certifiquem das coisas mais importantes.” — FIL. 1:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 35 O Que É Mais Importante",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que muitos irmãos não têm vontade de estudar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "GANHAR o sustento nos nossos dias exige bastante esforço. Muitos dos nossos irmãos trabalham quase o dia todo para conseguirem o necessário para a família. Às vezes, eles gastam várias horas, todos os dias, para ir e voltar do trabalho. Muitos prestam serviços que exigem força física. Quando chega o final do dia, é normal que esses irmãos que se esforçam tanto estejam completamente esgotados! Por isso, a última coisa que eles têm vontade de fazer é estudar.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que, geralmente, faz o seu estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas uma coisa é certa: nós devemos reservar tempo para estudar – estudar a sério – a Bíblia e as publicações. Sem estudar, não vamos conseguir ser amigos de Jeová e corremos o risco de perder a vida eterna! (1 Tim. 4:15) Alguns gostam de se levantar cedo para estudar, enquanto a casa está mais calma e a mente está mais descansada. Outros preferem aproveitar os minutos mais tranquilos que têm no final do dia para estudar e meditar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que mudanças é que o Corpo Governante fez na quantidade de informação que temos para ler? Porquê?",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você, com certeza, concorda que é importante dedicar tempo ao estudo. Mas o que devemos estudar? Talvez pense: ‘Há tantas coisas para ler! É difícil estar em dia com tudo.’ Alguns conseguem ler todas as publicações e ver todos os vídeos que a organização está a produzir. No entanto, para muitos dos nossos irmãos, arranjar tempo para tudo isso não é nada fácil. O Corpo Governante sabe dessa dificuldade. Por isso, a quantidade de informação para ler em formato impresso ou digital foi reduzida.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por exemplo, nós já não publicamos o Anuário das Testemunhas de Jeová. Afinal, os sites jw.org® e JW Broadcasting® já têm muitas experiências encorajadoras. Além disso, as revistas A Sentinela (edição para o público) e Despertai! são agora publicadas apenas três vezes por ano. O Corpo Governante não fez essas mudanças só para podermos gastar tempo com outras atividades, mas, antes, para nos concentrarmos nas “coisas mais importantes”. (Fil. 1:10) Vamos ver o que podemos fazer para definir as nossas prioridades e os benefícios que vamos receber com o estudo pessoal da Bíblia.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEFINA AS SUAS PRIORIDADES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos estudar cuidadosamente?",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual deve ser a nossa prioridade no estudo pessoal? Sem dúvida, devemos dedicar tempo todos os dias ao estudo da Palavra de Deus. Talvez já tenha reparado que a quantidade de capítulos programados para a leitura semanal da Bíblia diminuiu. O Corpo Governante fez isso para termos mais tempo para meditar e fazer pesquisas. O nosso alvo não deve ser apenas ler a porção designada da semana, mas, sim, deixar que a mensagem da Bíblia toque o nosso coração e aumente o nosso amor por Jeová. — Sal. 19:14.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que mais devemos estudar cuidadosamente? Temos de preparar o estudo d’A Sentinela, o estudo bíblico de congregação e toda a matéria da reunião de semana. Também precisamos de estar em dia com cada número das revistas A Sentinela e Despertai!.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que devemos ficar desanimados se não conseguirmos estar em dia com todo o conteúdo dos nossos sites? Ilustre.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você talvez diga: ‘Está bem... Mas o que dizer de todos os outros conteúdos que são lançados nos sites jw.org e JW Broadcasting? O que é que eu faço? São tantos!’ Pense nesta ilustração: imagine que vai a um restaurante self-service que tem muitas opções de comida deliciosa. Dificilmente vai experimentar todas. Só vai comer algumas das opções disponíveis. O mesmo se aplica ao conteúdo dos nossos sites. Se não conseguir ler todos os artigos ou ver todos os vídeos, não fique desanimado. Leia e veja o que for possível. Agora, vamos ver o que realmente significa estudar e como tirar o máximo proveito dos nossos momentos de estudo.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTUDAR EXIGE ESFORÇO!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que passos podemos seguir ao preparar A Sentinela? Porque fazer isso vai ser bom para si?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "8 Estudar significa ler com muita atenção para aprender algo importante. É mais do que ler rapidamente a matéria e marcar as respostas. Por exemplo, quando for preparar o estudo d’A Sentinela, primeiro, preste atenção ao resumo que aparece em “O que vamos ver”. Depois, analise o título, os subtítulos e as perguntas de recapitulação do artigo. Em seguida, leia cada parágrafo com calma e cuidado. Preste atenção à primeira frase de cada parágrafo, pois, geralmente, indica a direção que o parágrafo vai seguir. À medida que for lendo o artigo, pense em como cada parágrafo apoia o subtítulo e em como se encaixa no assunto principal. Se encontrar uma palavra difícil ou uma ideia que não entendeu bem, anote-a e, depois, faça uma pesquisa mais profunda.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "9. (a) Porque temos de prestar bastante atenção aos textos bíblicos no estudo d’A Sentinela? Como podemos fazer isso? (b) De acordo com Josué 1:8, que outra coisa importante temos de fazer além de ler os textos?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "9 O estudo d’A Sentinela é, na verdade, um estudo da Bíblia. Por isso, preste bastante atenção aos textos bíblicos, principalmente aos que vão ser lidos durante a reunião. Fique atento às palavras e expressões-chave dos textos que apoiam o que o parágrafo está a dizer. Outra coisa importante: tire tempo para meditar nos textos bíblicos e pense em como pode colocá-los em prática na sua vida. — Leia Josué 1:8.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "10. De acordo com Hebreus 5:14, porque é que os pais precisam de aproveitar a Adoração em Família para ensinar aos filhos como estudar e pesquisar?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "10 Com certeza, os pais querem que, todas as semanas, a Adoração em Família seja um momento agradável para os filhos. É verdade que os pais precisam de decidir com antecedência o que vão fazer nessa ocasião. No entanto, eles não precisam de se sentir na obrigação de inventar atividades especiais ou projetos empolgantes todas as semanas. Algumas sessões da Adoração em Família podem ser usadas para assistir ao programa mensal do JW Broadcasting ou para trabalhar, de vez em quando, num projeto especial – como fazer um modelo da arca de Noé. Mas as crianças também precisam de aprender a estudar. Por exemplo, elas precisam de aprender como preparar as reuniões ou como pesquisar alguma dúvida que surgiu na escola. (Leia Hebreus 5:14.) Se os seus filhos já estiverem habituados a estudar em casa algum assunto bíblico, eles terão mais condições de se concentrarem durante as reuniões, assembleias e congressos, que nem sempre vão incluir vídeos. É claro que a duração de cada período de estudo vai depender da idade e da personalidade da criança.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "11. Porque é importante ensinarmos os nossos estudantes a fazerem um estudo mais profundo quando estiverem sozinhos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "11 Os nossos estudantes da Bíblia também precisam de aprender a estudar. Quando eles começam a estudar, nós ficamos felizes, simplesmente, por os ver a marcar as respostas do livro de estudo ou da matéria para as reuniões. Mas temos de ensiná-los a pesquisar e a fazer um estudo mais profundo quando estiverem sozinhos. Assim, quando surgir algum problema, eles não vão precisar de perguntar a outros irmãos da congregação o que devem fazer. Eles já vão saber pesquisar e encontrar os conselhos de que precisam nas nossas publicações.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESTUDE COM UM OBJETIVO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "12. Que objetivos devemos ter ao estudar?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "12 Se não é uma pessoa muito estudiosa, talvez ache que nunca vai gostar de estudar. Mas pode aprender a gostar. Comece com períodos curtos de estudo. Depois, aumente, pouco a pouco, o tempo que gasta a estudar. Além disso, tenha um objetivo ao estudar. É claro que o seu alvo principal é tornar-se mais amigo de Jeová. Mas também pode estabelecer alguns objetivos a curto prazo – como, por exemplo, saber responder a uma pergunta que alguém lhe tenha feito ou pesquisar modos de lidar com um problema pelo qual esteja a passar.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "13. (a) Que passos é que um jovem pode dar para defender as suas crenças na escola? (b) Como é que os jovens podem colocar em prática o que diz Colossenses 4:6?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "13 Por exemplo, és um jovem que anda na escola? Talvez todos os teus colegas de turma acreditem na teoria da evolução. Gostavas de defender o que a Bíblia diz, mas não te sentes muito capaz de o fazer? Então, está na hora de começares um projeto de estudo! Podes definir dois objetivos: (1) ficar ainda mais convencido de que foi Deus quem criou todas as coisas e (2) aprender como explicar melhor as tuas crenças. (Rom. 1:20; 1 Ped. 3:15) Pensa: ‘Que argumentos é que os meus colegas usam para dizerem que a evolução é verdadeira?’ A seguir, usando as nossas publicações, faz uma pesquisa profunda sobre o assunto. Defender as nossas crenças não é assim tão difícil. Afinal, muitas pessoas só acreditam na evolução porque alguém que elas respeitam lhes disse que essa teoria é verdadeira. Se nas tuas pesquisas encontrares um ou dois bons argumentos, podes partilhá-los com alguém que realmente queira saber a verdade sobre esse assunto. — Leia Colossenses 4:6.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "AUMENTE A SUA VONTADE DE APRENDER",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "14-16. (a) Como pode saber mais sobre um livro bíblico que não conhece muito bem? (b) Usando os textos mencionados, explique como pode entender melhor o livro de Amós. (Veja também o quadro “Dê vida à sua leitura da Bíblia!”)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "14 Imagine que, numa das nossas reuniões, vamos estudar um livro escrito por um dos chamados Profetas Menores. Talvez não saiba muito sobre esse livro. Então, a primeira coisa que pode fazer é aumentar a sua vontade de aprender mais sobre o que esse livro diz. Como é que vai conseguir isso?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "15 Primeiro, pergunte-se: ‘O que é que eu sei sobre o escritor deste livro? Quem é que ele era? Onde morava? Qual era a profissão dele?’ Informações como estas podem explicar porque é que ele usou certas palavras ou fez certas ilustrações. Enquanto estiver a ler, procure frases que revelam algo sobre a personalidade do escritor.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "16 Outra coisa que pode ser útil é pesquisar sobre quando é que o livro foi escrito. Pode encontrar essa informação na “Tabela dos Livros da Bíblia”, que fica no fim da Tradução do Novo Mundo. Além disso, pode consultar o Apêndice A6, que mostra uma linha do tempo com os reis e os profetas de cada época. Visto que tal livro bíblico tem profecias, tente saber como era a vida das pessoas na época em que ele foi escrito. Quem é que vivia na mesma época que o profeta? Que pensamentos e comportamentos maus é que o profeta estava a tentar corrigir? Para conseguir todas essas informações, talvez tenha de consultar outros livros da Bíblia. Por exemplo, para entender o que estava a acontecer na época do profeta Amós, seria bom ler as passagens de 2 Reis e 2 Crónicas mencionadas nas referências cruzadas de Amós 1:1. Também pode pesquisar sobre Oseias, que talvez tenha vivido na mesma época que Amós. Todas estas fontes vão ajudá-lo a entender melhor o período em que Amós viveu. — 2 Reis 14:25-28; 2 Cró. 26:1-15; Ose. 1:1-11; Amós 1:1.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Dê vida à sua leitura da Bíblia!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando lemos a Bíblia com atenção, as pessoas citadas nela tornam-se reais para nós. Percebemos que os pensamentos e sentimentos delas são como os nossos. Veja alguns detalhes sobre Amós.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele veio de uma família humilde. Ele “cuidava de sicómoros” e criava ovelhas. — Amós 1:1; 7:14.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ele deixou a sua casa em Judá para servir como profeta em Israel. — Amós 7:15.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tentaram obrigá-lo a parar de pregar. — Amós 7:10-13.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Consegue identificar-se com Amós? É possível que tenha muitas coisas em comum com outras personagens da Bíblia. Dê-lhes vida por ser um bom estudante da Bíblia!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "PRESTE ATENÇÃO AOS DETALHES",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "17-18. Usando os exemplos do parágrafo ou outro exemplo de que se lembre, ilustre como o estudo da Bíblia fica mais agradável quando prestamos atenção aos detalhes.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "17 Um pouco de curiosidade pode tornar a sua leitura da Bíblia mais interessante. Por exemplo, imagine que está a ler o capítulo 12 da profecia de Zacarias, que fala sobre a morte do Messias. (Zac. 12:10) No versículo 12, lê que “a família da casa de Natã” lamentaria muito a morte do Messias. Em vez de deixar esse detalhe de lado, você para e pensa: ‘O que é que a casa de Natã tem a ver com o Messias? Será que há uma maneira de descobrir?’ Então, você transforma-se num “detetive”. Uma das referências cruzadas leva-o a 2 Samuel 5:13, 14. Nesse texto, descobre que Natã era um dos filhos do rei David. Outra referência cruzada leva-o a Lucas 3:23, 31. Esses versículos mostram que Maria, mãe de Jesus, é descendente de Natã. (Veja A Sentinela, número 3 de 2016, página 9, parágrafos 1 a 3.) Que interessante! Você já sabia que as profecias indicavam que Jesus seria descendente de David. (Mat. 22:42) Mas David teve mais de 20 filhos. Não acha incrível que Zacarias tenha sido específico ao mencionar que a casa de Natã lamentaria a morte de Jesus?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "18 Veja outro exemplo. No capítulo 1 de Lucas, lemos que o anjo Gabriel visitou Maria e disse-lhe o seguinte sobre o filho que ela ia ter: “Ele será grande e será chamado Filho do Altíssimo, e Jeová Deus vai dar-lhe o trono de David, seu pai, e ele será Rei sobre a casa de Jacó para sempre.” (Luc. 1:32, 33) Talvez nos concentremos mais nas primeiras palavras do anjo Gabriel, sobre o facto de que Jesus seria chamado “Filho do Altíssimo”. No entanto, Gabriel também profetizou que Jesus ‘seria Rei’. Isso faz-nos pensar no que Maria deve ter achado ao ouvir essas palavras. Será que Gabriel estava a querer dizer que Jesus seria rei de Israel no lugar de Herodes – ou de um dos seus sucessores? Se Jesus fosse rei, Maria iria tornar-se a rainha-mãe e a sua família poderia morar no palácio. Mas não há nenhuma passagem na Bíblia que dê a entender que essa ideia tenha passado pela cabeça de Maria. A Bíblia também não diz que ela pediu uma posição importante no Reino, como fizeram dois dos discípulos de Jesus. (Mat. 20:20-23) Este detalhe convence-nos ainda mais de que Maria era uma mulher extremamente humilde.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "19-20. Com base em Tiago 1:22-25 e 4:8, quais são os nossos objetivos ao estudar?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "19 Como já foi mencionado, o nosso objetivo principal ao estudar a Bíblia e as publicações é ter uma amizade mais forte com Jeová. Além disso, queremos ver melhor que tipo de pessoa somos e que mudanças devemos fazer para agradar a Deus. (Leia Tiago 1:22-25; 4:8.) Por isso, antes de começar o seu estudo, ore a Jeová a pedir espírito santo. Peça de todo o coração que ele o ajude a aprender o máximo possível e a ver claramente o que precisa de fazer para ser alguém melhor.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "20 Se tivermos bons hábitos de estudo, poderemos sentir o mesmo que o homem descrito pelo salmista: ‘O seu prazer está na lei de Jeová, e ele lê a Sua lei em voz baixa dia e noite. Tudo o que ele fizer será bem-sucedido.’ — Sal. 1:2, 3.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque temos de aprender como estudar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que o texto temático de Filipenses 1:10 tem a ver com o nosso estudo pessoal?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que pode aumentar o seu interesse por um determinado assunto bíblico?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 88 Os Teus Caminhos Quero Entender",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Jeová é muito generoso e dá-nos uma enorme quantidade de alimento espiritual, como livros, revistas e vídeos. Como podemos decidir o que vamos estudar? Este artigo vai dar-lhe algumas dicas úteis para que tire cada vez mais proveito dos seus momentos de estudo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Pais mostram aos filhos como preparar o estudo d’A Sentinela.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c IMAGEM: Um irmão pesquisa sobre o profeta Amós. As imagens de fundo mostram o que o irmão está a imaginar enquanto lê os relatos da Bíblia e medita neles.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 maio p. 32",
            "titulo": "Veja mais no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "A BÍBLIA MUDA VIDAS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ganhei o melhor prémio da minha vida",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que levou um jogador de ténis profissional a tornar-se um instrutor da Bíblia?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "(Aceda a ENSINOS BÍBLICOS > PAZ E FELICIDADE.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA PARA A FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como ser mais carinhoso",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que os casais podem mostrar que realmente se amam? Veja quatro sugestões baseadas no que a Bíblia diz.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "(Aceda a ENSINOS BÍBLICOS > CASAMENTO E FAMÍLIA.)",
                    "pagina": null,
                    "numero_ref": "8"
                }
            ]
        }
    ]
}