{
    "artigos": [
        {
            "referencia": "w19 outubro pp. 2-5",
            "titulo": "1919 – Já passaram cem anos",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "EM 1919, a Grande Guerra (mais tarde chamada Primeira Guerra Mundial) já tinha acabado. No final de 1918, passados mais de quatro anos turbulentos, os países envolvidos, finalmente, pararam de lutar e, no dia 18 de janeiro de 1919, reuniram-se para a Conferência de Paz de Paris. Nessa conferência, foi criado o Tratado de Versalhes, que pôs oficialmente um fim à guerra dos Aliados contra a Alemanha. Foi assinado no dia 28 de junho de 1919.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O tratado também fez nascer uma nova organização chamada Liga das Nações, cujo objetivo era “promover a cooperação internacional e alcançar a paz e a segurança internacionais”. Muitas religiões consideradas cristãs apoiaram a Liga. O Conselho Federal das Igrejas de Cristo na América até lhe chamou “a expressão política do Reino de Deus na Terra”. Para mostrar que apoiava a criação da Liga, o Conselho Federal mandou representantes à Conferência de Paz de Paris. Um deles afirmou que a conferência “marcava o início de uma nova era na história do mundo”.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Uma nova era estava realmente a começar, mas não por causa dos homens que participaram naquela conferência de paz. O ano de 1919 marcou o início de uma nova era no trabalho de pregação. Jeová deu força ao seu povo para pregar como nunca antes. Mas, primeiro, uma mudança importante precisava de acontecer na situação dos Estudantes da Bíblia.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA DECISÃO DIFÍCIL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A eleição anual dos diretores da Sociedade Torre de Vigia de Bíblias e Tratados (dos EUA) estava agendada para um sábado, dia 4 de janeiro de 1919. Naquela época, quem estava a tomar a dianteira entre o povo de Jeová era Joseph Rutherford. Só que ele, juntamente com sete irmãos, tinha sido preso injustamente numa cadeia em Atlanta, Geórgia, nos Estados Unidos. Por isso, a dúvida era: “Será que os diretores executivos que estavam presos deveriam ser reeleitos? Ou seria melhor substituí-los?”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na sua cela, o irmão Rutherford preocupava-se com o futuro da organização. Ele sabia que alguns irmãos achavam melhor escolher outra pessoa para ser o presidente. Por isso, algum tempo antes, ele tinha escrito uma carta aos presentes na eleição a recomendar que o novo presidente fosse Evander Coward. Na carta, Rutherford referiu-se a Evander como um irmão “calmo”, “prudente” e “dedicado ao Senhor”. No entanto, muitos dos irmãos preferiam uma solução diferente: adiar a eleição por seis meses. Os advogados que tinham defendido os irmãos presos concordaram. Ao passo que discutiam o assunto, o clima foi ficando muito tenso.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Depois, aconteceu algo que, de acordo com Richard Barber, ajudou a resolver aquela situação difícil. Um dos irmãos presentes tomou a palavra e disse: “Não sou advogado, mas, no que diz respeito à legalidade da situação, sei algo sobre a lei dos leais. A lealdade é o que Deus requer. Não consigo imaginar maior confiança que poderíamos manifestar do que realizar uma eleição e reeleger o irmão Rutherford como presidente.” — Sal. 18:25.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Alexander Macmillan, que também estava preso, contou, mais tarde, o que aconteceu no dia a seguir à eleição. Rutherford bateu na parede da sua cela e disse: “Põe a mão de fora.” Rutherford entregou a Macmillan um telegrama. Macmillan viu aquela mensagem curta e rapidamente entendeu do que se tratava. A mensagem dizia: “RUTHERFORD WISE VAN BARBER ANDERSON BULLY E SPILL DIRETORES TRÊS PRIMEIROS DIRETORES EXECUTIVOS AMOR A TODOS.” A mensagem queria dizer que todos os diretores tinham sido reeleitos e que Joseph Rutherford e William Van Amburgh continuariam como diretores executivos. Assim, o irmão Rutherford ainda seria o presidente.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "LIVRES!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Enquanto isso, os Estudantes da Bíblia decidiram fazer um abaixo-assinado para que os oito irmãos fossem libertados. Exigia muita coragem pedir assinaturas a pessoas que não eram Estudantes da Bíblia, mas os nossos irmãos conseguiram reunir mais de 700 mil. Porém, antes de o abaixo-assinado ser enviado, Rutherford e os outros irmãos foram soltos da prisão.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando voltou para casa, o irmão Rutherford fez um discurso. Ele disse: ‘Estou convencido de que tudo o que passámos serviu para nos preparar para tempos mais difíceis que ainda virão. A vossa luta não foi apenas para tirar os vossos irmãos da prisão; esse foi apenas um assunto secundário. A vossa luta serviu para dar testemunho da Verdade, e aqueles que participaram nela receberam uma bênção maravilhosa.’",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "As circunstâncias relacionadas com o julgamento dos nossos irmãos mostram que Jeová talvez estivesse a direcionar o assunto. No dia 14 de maio de 1919, o tribunal de recurso declarou: ‘Os acusados neste processo não tiveram o julgamento imparcial a que tinham direito, e, por essa razão, a sentença é revogada.’ Os irmãos tinham sido acusados de crimes muito sérios. Se eles tivessem sido apenas perdoados ou se a sentença deles fosse reduzida, os supostos crimes continuariam nos seus registos. No entanto, a sentença foi anulada e nenhuma outra acusação foi levantada. Assim, o Juiz Rutherford não perdeu as suas qualificações jurídicas e, depois de ser solto, defendeu o povo de Jeová no Supremo Tribunal dos Estados Unidos muitas vezes.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "DECIDIDOS A PREGAR",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O irmão Macmillan disse: “Nós não íamos ficar sentados de braços cruzados, à espera de que o Senhor nos levasse para o céu.” Ele acrescentou: “Tínhamos de fazer alguma coisa para saber qual era realmente a vontade do Senhor.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mas os irmãos não tinham como retomar o trabalho que já faziam há anos. Porquê? Porque na época da prisão dos oito irmãos, todas as chapas de impressão usadas para produzir publicações tinham sido destruídas. Isso era desanimador; e alguns irmãos perguntavam-se se a obra de pregação tinha chegado ao fim.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que ainda existiam pessoas interessadas na mensagem que os Estudantes da Bíblia pregavam? Para descobrir a resposta, o irmão Rutherford decidiu fazer um discurso. Toda a gente seria convidada. O irmão Macmillan disse: “Se ninguém viesse à reunião, saberíamos que a obra tinha chegado ao fim.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "O discurso foi marcado para um domingo, dia 4 de maio de 1919. Apesar de estar muito doente naquele dia, o irmão Rutherford fez o discurso “Esperança para a humanidade angustiada”, em Los Angeles, Califórnia. Cerca de 3500 pessoas estiveram presentes e outras centenas não puderam entrar por falta de espaço. No dia seguinte, mais 1500 pessoas assistiram ao discurso. A resposta era clara – as pessoas ainda estavam interessadas!",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O passo seguinte tomado pelos irmãos influencia a obra de pregação das Testemunhas de Jeová até ao dia de hoje.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREPARADOS PARA CRESCIMENTO NO FUTURO",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Sentinela de 1 de agosto de 1919, em inglês, anunciou um congresso geral para o início de setembro, em Cedar Point, Ohio. Um jovem Estudante da Bíblia do Missouri, chamado Clarence Beaty, disse: “Todos sentiram que deviam ir.” Mais de 6 mil irmãos e irmãs estiveram naquele congresso, um número muito maior do que o esperado. Algo que fez com que aquela ocasião fosse ainda mais emocionante foi o batismo de mais de 200 pessoas no lago Erie, que ficava ali perto.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "No dia 5 de setembro de 1919, o quinto dia do congresso, o irmão Rutherford fez o discurso “Comunicado aos colaboradores”. Nesse discurso, ele anunciou uma nova revista, chamada The Golden Age (A Idade de Ouro).a O objetivo dessa revista era ‘trazer notícias importantes e atuais, dando uma explicação bíblica das razões de esses grandes eventos estarem a acontecer’.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Todos os Estudantes da Bíblia receberam o incentivo de pregar com coragem usando a nova revista. Uma carta que dava instruções sobre como organizar o trabalho disse: “Que cada consagrado [batizado] se lembre do grande privilégio que tem de servir e que aproveite agora a oportunidade de participar nesse grande testemunho para o mundo.” Muitas pessoas aceitaram o convite. Em dezembro, aqueles zelosos publicadores do Reino já tinham conseguido mais de 50 mil assinaturas da nova revista.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "No fim de 1919, o povo de Jeová estava reorganizado e fortalecido. Além disso, várias profecias importantes sobre os últimos dias já se tinham cumprido. O teste e o refinamento do povo de Deus, mencionados em Malaquias 3:1-4, tinham terminado; o povo de Jeová tinha sido libertado de “Babilónia, a Grande”; e Jesus tinha designado “o escravo fiel e prudente”.b (Apo. 18:2, 4; Mat. 24:45) Agora, os Estudantes da Bíblia estavam prontos para o trabalho que iam receber de Jeová.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Em 1937, The Golden Age mudou o nome para Consolation (em português, Consolação, 1938) e, em 1946, para Awake! (em português, Despertai!, 1947).",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja A Sentinela de 15 de julho de 2013, páginas 10-12, 21-23, e A Sentinela de março de 2016, páginas 29-31.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 outubro pp. 6-7",
            "titulo": "OS AVISOS DOS JULGAMENTOS DE DEUS – Será que são dados com antecedência?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NO ECRÃ de um radar, um meteorologista vê um sinal a aumentar – uma tempestade muito perigosa aproxima-se de uma região onde moram muitas pessoas. Preocupado com o bem-estar delas, o meteorologista faz tudo o que pode para avisá-las antes que seja tarde demais.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Assim como esse meteorologista, Jeová está a avisar as pessoas de que se aproxima uma “tempestade”, uma muito mais perigosa do que qualquer outra que possa ser citada numa previsão do tempo. Como é que Jeová está a dar este aviso? Porque é que podemos ter a certeza de que ele está a dar às pessoas tempo suficiente para reagir? Antes de responder a estas perguntas, vamos ver alguns avisos que Jeová deu no passado.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEUS AVISOU COM ANTECEDÊNCIA",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nos tempos bíblicos, Jeová deu avisos sobre várias “tempestades”, ou julgamentos, que traria sobre aqueles que eram desobedientes. (Pro. 10:25; Jer. 30:23) No entanto, ele avisava sempre essas pessoas com antecedência e dizia-lhes o que tinham de fazer para lhe obedecer. (2 Reis 17:12-15; Nee. 9:29, 30) Para motivá-las a mudar, Jeová geralmente usava servos fiéis aqui da Terra para anunciar os seus julgamentos. Isso ajudava aquelas pessoas a entenderem que precisavam de mudar imediatamente de atitude. — Amós 3:7.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um desses servos fiéis foi Noé. Durante muitos anos, ele pregou com coragem às pessoas imorais e violentas da sua época e avisou-as de que se aproximava um Dilúvio. (Gén. 6:9-13, 17) Ele também lhes dizia o que precisavam de fazer para sobreviver. Mais tarde, Noé até foi chamado “pregador da justiça”. — 2 Ped. 2:5.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Apesar de todo o esforço de Noé, as pessoas da sua época ignoraram-no totalmente. Elas não mostraram nenhuma fé no aviso que Deus estava a dar por meio dele. Por isso, acabaram por morrer quando ‘veio o dilúvio e as varreu a todas’. (Mat. 24:39; Heb. 11:7) Nenhuma delas podia dizer que Deus não as tinha avisado.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em algumas ocasiões, o aviso de Jeová veio um pouco antes do julgamento. Mesmo assim, Jeová deu tempo suficiente para que as pessoas que seriam afetadas pela “tempestade” pudessem agir. Quando trouxe as Dez Pragas sobre o Egito antigo, Jeová deu alertas com antecedência. Por exemplo, ele enviou Moisés e Arão para avisar o Faraó e os seus servos de que a sétima praga, uma tempestade de granizo, viria, logo no dia seguinte, e causaria grandes estragos. Será que apenas um dia seria suficiente para alguém encontrar um abrigo e escapar da tempestade? A Bíblia diz: “Entre os servos do Faraó, todos os que temiam a palavra de Jeová recolheram rapidamente os seus próprios servos e o seu gado ao abrigo, mas todos os que não levaram a sério a palavra de Jeová deixaram os seus servos e os seus animais no campo.” (Êxo. 9:18-21) Fica claro que Jeová deu tempo suficiente aos servos do Faraó para se prepararem. Aqueles que agiram rapidamente foram poupados dos estragos maiores causados pela tempestade.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Faraó e os seus servos também foram avisados antes da décima praga. No entanto, foram tolos e não escutaram. (Êxo. 4:22, 23) Em resultado disso, presenciaram a morte dos seus filhos mais velhos. Que trágico! (Êxo. 11:4-10; 12:29) Será que eles tiveram tempo para obedecer a esse aviso? Sim! Moisés avisou imediatamente os israelitas de que a décima praga viria e explicou-lhes como poderiam salvar as suas famílias. (Êxo. 12:21-28) Quantas pessoas prestaram atenção ao aviso? De acordo com algumas estimativas, 3 milhões de pessoas, incluindo israelitas, não israelitas e egípcios. Esses não sofreram o julgamento de Deus e saíram do Egito. — Êxo. 12:38; nota.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esses exemplos mostram que Jeová sempre deu às pessoas o tempo necessário para escutar os seus avisos. (Deut. 32:4) Porque é que ele fez isso? O apóstolo Pedro explicou que Jeová “não deseja que ninguém seja destruído, mas deseja que todos alcancem o arrependimento”. (2 Ped. 3:9) Sim, Jeová importava-se com aquelas pessoas. Ele queria que elas se arrependessem e mudassem de atitude antes que viesse o julgamento. — Isa. 48:17, 18; Rom. 2:4.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O AVISO DE DEUS HOJE",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje, o mundo inteiro está a ouvir um aviso urgente, e todos têm de agir. Quando esteve na Terra, Jesus avisou que o sistema de coisas em que vivemos vai passar por uma “grande tribulação” e vai ser destruído. (Mat. 24:21) Jesus fez uma profecia que diz em detalhes o que os seus seguidores veriam e que situações enfrentariam quando essa época chegasse. Nessa profecia, ele descreveu coisas importantes que estão a acontecer em todo o mundo hoje. — Mat. 24:3-12; Luc. 21:10-13.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Já que vivemos na época do cumprimento dessa profecia, Jeová está a dar um aviso a todas as pessoas. Ele deseja que todos escolham servi-lo e obedecer-lhe, porque os que fizerem isso vão ter uma vida melhor agora e vão receber muitas bênçãos no novo mundo. (2 Ped. 3:13) Jeová quer que as pessoas tenham fé nas suas promessas. Por isso, está a oferecer a todos as “boas novas do Reino”. Jesus predisse que essa mensagem que salva vidas seria pregada “em toda a terra habitada, em testemunho a todas as nações”. (Mat. 24:14) Deus organiza os seus servos fiéis para darem esse “testemunho”, ou seja, para pregarem a mensagem dele, em 240 países e territórios. Jeová quer que o maior número de pessoas possível escute o aviso e escape da “tempestade” de julgamento que se aproxima. — Sof. 1:14, 15; 2:2, 3.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A questão não é se Jeová dá avisos com antecedência sobre os seus julgamentos. Como vimos, ele faz sempre isso. A verdadeira questão é: “Será que as pessoas vão escutar o aviso de Deus enquanto ainda há tempo?” Jeová deu-nos o privilégio de levar a mensagem dele. Por isso, faça o seu melhor para ajudar o maior número de pessoas possível a sobreviver ao fim deste sistema de coisas!",
                    "pagina": null,
                    "numero_ref": "13"
                }
            ]
        },
        {
            "referencia": "w19 outubro pp. 8-13",
            "titulo": "Mantenha-se ocupado durante os últimos dos “últimos dias”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Sejam firmes, inabaláveis, e tenham sempre bastante para fazer na obra do Senhor.” — 1 COR. 15:58.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 58 Vamos Procurar os Amigos da Paz",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não temos nenhuma dúvida de que estamos nos “últimos dias”?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NASCEU depois de 1914? Se esse for o seu caso, sempre viveu durante os “últimos dias” deste sistema de coisas. (2 Tim. 3:1) Jesus predisse muitas coisas que iriam acontecer nessa época: guerras, falta de alimentos, terramotos, pestilências, aumento do que é contra a lei e a perseguição dos servos de Jeová. (Mat. 24:3, 7-9, 12; Luc. 21:10-12) Todos nós já ouvimos falar sobre essas coisas. Também estamos a ver as pessoas a comportar-se da forma descrita pelo apóstolo Paulo. (Veja o quadro “Como as pessoas são hoje”.) Nós, que adoramos a Jeová, não temos nenhuma dúvida de que estamos a viver “na parte final dos dias”. — Miq. 4:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como as pessoas são hoje",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Os homens são extremamente egoístas, afeiçoados ao dinheiro, presunçosos, arrogantes, blasfemadores, desobedientes aos pais, ingratos, desleais, desnaturados, não estão dispostos a acordos, são caluniadores, sem autodomínio, ferozes, odeiam o que é bom, são traidores, teimosos, cheios de orgulho, amam os prazeres em vez de a Deus e mantêm uma aparência de devoção a Deus, mas rejeitam o poder dessa devoção.’ — 2 Tim. 3:1-5.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A que perguntas precisamos de saber as respostas?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já se passou muito tempo desde 1914. Por isso, devemos estar a viver agora nos últimos dos “últimos dias”. Já que o fim está tão perto, precisamos de saber as respostas a algumas perguntas importantes: “Que eventos vão ocorrer no final dos ‘últimos dias’? O que é que Jeová quer que façamos enquanto esperamos por esses eventos?”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAI ACONTECER NO FIM DOS “ÚLTIMOS DIAS”?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com a profecia em 1 Tessalonicenses 5:1-3, que anúncio vão fazer as nações?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Tessalonicenses 5:1-3. Paulo menciona aqui “o dia de Jeová”. Neste contexto, o “dia de Jeová” refere-se ao período que começa com o ataque contra Babilónia, a Grande (o império mundial da religião falsa), e termina com o Armagedon. (Apo. 16:14, 16; 17:5) Pouco antes desse “dia” começar, as nações vão anunciar: “Paz e segurança!” É verdade que alguns líderes políticos usam expressões parecidas quando falam de uma melhoria no relacionamento entre países.b Mas esse anúncio de “paz e segurança” mencionado na Bíblia vai ser diferente. Porquê? Porque, quando esse anúncio for feito, muitas pessoas vão pensar que os líderes políticos realmente conseguiram fazer o mundo tornar-se um lugar mais seguro, mais pacífico. Só que, na verdade, o mundo verá o início de uma “grande tribulação” seguida de uma “repentina destruição”. — Mat. 24:21.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que não sabemos sobre o anúncio de “paz e segurança”? (b) O que já sabemos sobre esse anúncio?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós sabemos algumas coisas sobre o anúncio de “paz e segurança”. No entanto, há outras que ainda não sabemos. Por exemplo, não sabemos o que vai motivar as nações a fazerem esse anúncio nem como será feito. Também não sabemos se vai haver apenas uma declaração ou uma série de anúncios. De qualquer forma, sabemos uma coisa: não nos podemos enganar e achar que os líderes políticos podem mesmo conseguir a paz mundial. Esse é o anúncio que a Bíblia nos diz para aguardar. Esse é o sinal de que o “dia de Jeová” estará prestes a começar!",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Tessalonicenses 5:4-6, como podemos estar prontos para o “dia de Jeová”?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Tessalonicenses 5:4-6. Este aviso de Paulo mostra-nos o que temos de fazer para estar prontos para o “dia de Jeová”. Não podemos ‘estar a dormir, assim como fazem os demais’. Precisamos de ‘estar despertos’ e continuar alertas. Por exemplo, temos de ter cuidado para nunca nos envolvermos nos assuntos políticos do mundo. Quando nos envolvemos em política, deixamos de ser neutros e podemos tornar-nos “parte do mundo”. (João 15:19) Nós já sabemos que só o Reino de Deus pode trazer a paz mundial.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajuda precisamos de dar a outros, e porquê?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, não basta mantermo-nos despertos. Temos de ajudar outros a acordar e a aprender o que a Bíblia diz sobre o futuro do mundo. Lembre-se de que, depois de a grande tribulação começar, será tarde demais para as pessoas decidirem servir a Jeová. É por isso que é tão urgente pregar!c",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE OCUPADO NA PREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová espera de nós hoje?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No pouco tempo que resta antes de o seu “dia” chegar, Jeová espera que continuemos ocupados na pregação. Todos nós devemos ter “sempre bastante para fazer na obra do Senhor”. (1 Cor. 15:58) Jesus predisse o que deveríamos fazer. Quando falou sobre todas as coisas importantes que iriam acontecer nos últimos dias, ele acrescentou: “Também, em todas as nações, as boas novas têm de ser pregadas primeiro.” (Mar. 13:4, 8, 10; Mat. 24:14) Pense nisto: sempre que sai à pregação, está a participar no cumprimento dessa profecia da Bíblia.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como tem sido o crescimento da obra de pregação?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos dizer sobre o crescimento do trabalho de pregação? Ano após ano, mais pessoas estão a ouvir as boas novas do Reino. Pense no aumento de publicadores no mundo todo durante os últimos dias. Em 1914, havia 5155 publicadores em 43 países. Hoje, há 8,5 milhões de publicadores em 240 países e territórios! Apesar disso, o nosso trabalho ainda não chegou ao fim. Temos de continuar a pregar que o Reino de Deus é a única solução para todos os problemas da humanidade. — Sal. 145:11-13.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que devemos continuar a pregar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós só vamos parar de pregar quando Jeová disser que o trabalho acabou. Quanto tempo é que as pessoas ainda têm para conhecer a Jeová Deus e Jesus Cristo? (João 17:3) Não sabemos. O que sabemos é que, até que a grande tribulação comece, todos os que têm “a disposição correta para com a vida eterna” podem aceitar as boas novas. (Atos 13:48) Como podemos ajudar essas pessoas antes que seja tarde demais?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajudas é que Jeová nos dá para ensinar a verdade às pessoas?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por meio da sua organização, Jeová dá-nos tudo aquilo de que precisamos para ensinar a verdade às pessoas. Por exemplo, somos treinados na reunião de semana. Esta reunião ensina-nos o que dizer no contacto inicial, como fazer revisitas e como dirigir estudos bíblicos. Além disso, a organização de Jeová deu-nos os itens do nosso Kit de Ferramentas de Ensino. Eles ajudam-nos a:",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "iniciar conversas;",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "despertar o interesse;",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "motivar as pessoas a aprender mais;",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ensinar a verdade por meio de estudos bíblicos;",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "convidar as pessoas para visitar o nosso site e os nossos Salões do Reino.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "É claro que não basta ter essas ferramentas. Temos de usá-las.d Por exemplo, se depois de uma conversa com alguém interessado lhe deixar um folheto ou uma revista, ele poderá lê-lo até o voltar a contactar para fazer a revisita. Cada um de nós tem a responsabilidade de se manter ocupado por pregar o máximo possível todos os meses.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque foi criado o Curso da Bíblia Online?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra ajuda que Jeová está a dar às pessoas para aprenderem a verdade é o Curso da Bíblia Online, no site jw.org®. Porque é que este curso foi criado? Todos os meses, milhares e milhares de pessoas do mundo inteiro procuram lições da Bíblia na Internet. As lições deste curso podem ajudar essas pessoas a conhecer algumas das verdades da Palavra de Deus. Além disso, pode ser que converse com alguém que não se sente muito à vontade em aceitar um estudo bíblico. Nesse caso, mostre-lhe o curso online no nosso site ou mande-lhe um link das lições.e",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que uma pessoa pode aprender no Curso da Bíblia Online?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Curso da Bíblia Online fala sobre os seguintes temas: “A Bíblia e o seu Autor”, “As principais personagens da Bíblia” e “A mensagem da Bíblia sobre um futuro melhor”. Dentro de cada tema, há lições que ensinam:",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "como a Bíblia pode ajudar uma pessoa;",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "quem é Jeová, quem é Jesus e quem são os anjos;",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "por que razão Deus criou os humanos;",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "porque existe tanta maldade e sofrimento.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "As lições também explicam como Jeová vai:",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "acabar com o sofrimento e a morte;",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "fazer os mortos viver novamente;",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "substituir o mau governo humano pelo Reino de Deus.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que o curso online substitui o estudo bíblico convencional? Explique.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O curso online não substitui um estudo bíblico convencional, feito pessoalmente por uma Testemunha de Jeová. Afinal, foi a nós que Jesus deu o privilégio de fazer discípulos. As lições online servem para chamar a atenção dos interessados. Depois, se eles gostarem do que aprenderem, talvez sintam vontade de saber mais e aceitem um estudo bíblico. No final de cada lição, há um link onde o leitor pode pedir que uma Testemunha de Jeová estude a Bíblia com ele. Por meio do nosso site, recebemos em média mais de 230 pedidos de estudos bíblicos por dia, vindos do mundo inteiro! Sem dúvida, ter um estudo bíblico pessoal com um instrutor faz toda a diferença!",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A ESFORÇAR-SE PARA FAZER DISCÍPULOS",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com as palavras de Jesus registadas em Mateus 28:19, 20, temos de nos esforçar para fazer o quê? E porque é importante fazer isso?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Mateus 28:19, 20. Ao dirigir estudos bíblicos, temos de dar o nosso melhor para ‘fazer discípulos e ensiná-los a obedecer a todas as coisas que Jesus ordenou’. Precisamos de ajudar as pessoas a entender que é muito importante que elas escolham servir a Jeová e apoiar o seu Reino. Isso significa motivar as pessoas a colocar em prática o que aprendem, a dedicar-se a Jeová e a batizar-se. Só assim é que poderão sobreviver ao dia de Jeová. — 1 Ped. 3:21.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Com o que é que não podemos perder tempo, e porquê?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como já vimos, falta muito pouco para o fim deste sistema de coisas. Por isso, não podemos perder tempo a dirigir estudos bíblicos com aqueles que não querem fazer mudanças na vida para servir a Jeová. (1 Cor. 9:26) O nosso trabalho é urgente! Muitas pessoas ainda precisam de ouvir a mensagem do Reino, antes que seja tarde demais.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "AFASTE-SE DA RELIGIÃO FALSA",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Apocalipse 18:2, 4, 5, 8, o que é que todos os cristãos verdadeiros devem fazer? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Apocalipse 18:2, 4, 5, 8. Estes versículos mostram mais uma coisa que Jeová espera dos seus adoradores. Todos os cristãos verdadeiros devem mostrar claramente que não fazem parte de Babilónia, a Grande. Antes de aprender a verdade, é possível que um estudante da Bíblia fizesse parte de uma religião falsa. Ele talvez assistisse aos serviços religiosos ou participasse em atividades promovidas pela igreja. É provável que ele até costumasse doar dinheiro para a sua igreja. Mas, se um estudante da Bíblia quiser tornar-se publicador não batizado, primeiro, precisa de cortar todos os laços com a religião falsa. Ele deve escrever uma carta a renunciar qualquer ligação com a sua antiga igreja, ou mostrar, de alguma forma, que rompeu os seus vínculos com ela. Deve fazer o mesmo se pertencer a qualquer outra organização que esteja ligada a Babilónia, a Grande.f",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de emprego é que um cristão não deve aceitar, e porquê?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um cristão verdadeiro precisa de ter a certeza de que o seu emprego não tem nada a ver com Babilónia, a Grande. (2 Cor. 6:14-17) Por exemplo, ele não seria funcionário de uma igreja. Além disso, um cristão que seja funcionário de alguma empresa não aceitaria fazer certos trabalhos num edifício que promova a religião falsa. E se um cristão trabalha por conta própria, jamais procuraria serviços em entidades ligadas a Babilónia, a Grande, nem aceitaria ofertas de trabalho delas. Porque é que devemos ter uma atitude tão firme? Porque, para Deus, essas organizações religiosas são impuras. Nós não queremos ter nada a ver com as obras e os pecados delas. — Isa. 52:11.g",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um irmão mostrou que seguia os princípios bíblicos no seu trabalho?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Certo ancião trabalhava por conta própria. Há alguns anos, um homem quis contratá-lo para fazer um pequeno trabalho de marcenaria na igreja da cidade. O homem já sabia que o ancião não aceitava trabalhos em igrejas. No entanto, estava desesperado para encontrar alguém que fizesse o serviço. Mesmo assim, o ancião apegou-se aos princípios da Bíblia e recusou esse trabalho. Na semana seguinte, o jornal local publicou a fotografia de outro marceneiro a fixar uma cruz na igreja. Se o nosso irmão tivesse aceitado o trabalho, é muito provável que a fotografia dele tivesse saído naquele jornal. Pense em como isso poderia prejudicar a reputação dele entre os seus irmãos cristãos! Pense também em como Jeová se teria sentido.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS?",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que aprendemos até agora? (b) O que mais vamos aprender?",
                    "pagina": null,
                    "numero_ref": "19-20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De acordo com a profecia bíblica, o próximo grande evento que vai acontecer no mundo é o anúncio de “paz e segurança”. Mas Jeová já nos mostrou que as nações não vão conseguir trazer paz definitiva ao mundo. Então, o que devemos fazer antes do anúncio de “paz e segurança” e da repentina destruição? Jeová quer que fiquemos ocupados na pregação e que façamos discípulos. Ao mesmo tempo, precisamos de ficar totalmente separados da religião falsa. Para isso, temos de cortar qualquer vínculo com ela e não aceitar trabalhos ligados a Babilónia, a Grande.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Há outros eventos que vão acontecer nos últimos dos “últimos dias”. E há outras coisas que Jeová quer que façamos. Que eventos são esses? Que outras coisas temos de fazer? Como podemos preparar-nos para o que vai acontecer em breve? É o que vamos ver no próximo estudo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEU SOBRE...",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "resumo",
                    "texto": "o anúncio de “paz e segurança”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "a urgência da obra de pregar e fazer discípulos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "a importância de se afastar da religião falsa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 71 Marchamos com Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Em breve, vamos ouvir as nações dizer que conseguiram alcançar “paz e segurança”. Esse será o sinal de que a grande tribulação vai começar. Enquanto esperamos por esse anúncio, o que é que Jeová quer que façamos? Vamos saber a resposta neste estudo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Por exemplo, o site das Nações Unidas afirma que o objetivo dessa organização é “manter a paz e a segurança internacionais”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja nesta revista o artigo “Os avisos dos julgamentos de Deus – Será que são dados com antecedência?”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Para detalhes de como usar os itens do Kit de Ensino, veja o artigo “Ensine a verdade”, na Sentinela de outubro de 2018.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Neste momento, o curso está disponível em português (Brasil) e em inglês. Em breve, mais línguas serão acrescentadas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f Nós também não participamos em acampamentos para jovens ou em clubes que estejam relacionados com a religião falsa. Por exemplo, sobre ser sócio da ACM (Associação Cristã da Mocidade), veja “Perguntas dos Leitores” na Sentinela de 15 de julho de 1979. Algumas unidades locais da ACM afirmam que as atividades realizadas ali não são religiosas. Mas, na realidade, organizações como essa têm raízes e objetivos religiosos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g Para entender melhor o ponto de vista da Bíblia sobre trabalhos que envolvem organizações religiosas, veja “Perguntas dos Leitores”, na Sentinela de 15 de abril de 1999.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "h IMAGEM: Num café, a televisão mostra uma notícia de última hora: “Nações anunciam paz e segurança!” Os clientes ficam impressionados. Mas a notícia não engana o casal de Testemunhas de Jeová, que está ali a fazer uma pausa no serviço de campo.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 outubro pp. 14-19",
            "titulo": "Continue fiel durante a “grande tribulação”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Amem a Jeová, todos os que lhe são leais! Jeová protege os fiéis.” — SAL. 31:23.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 129 Eu Vou Perseverar",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que os líderes das nações vão anunciar em breve? (b) Que perguntas precisam de ser respondidas?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE que os líderes das nações acabaram de fazer o tão esperado anúncio de “paz e segurança”. Talvez afirmem com orgulho que finalmente conseguiram fazer do mundo um lugar seguro. Eles vão querer que todos pensem que a situação mundial está sob controlo. No entanto, esses líderes não terão nenhum controlo sobre as coisas que vão acontecer em seguida. Porquê? De acordo com a profecia da Bíblia, ‘virá instantaneamente sobre eles a repentina destruição, e de modo algum escaparão’. — 1 Tes. 5:3.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Algumas perguntas importantes precisam de resposta: “O que vai acontecer durante a ‘grande tribulação’? O que é que Jeová vai querer que façamos durante esse período? E como podemos preparar-nos agora para continuarmos fiéis durante a grande tribulação?” — Mat. 24:21.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAI ACONTECER DURANTE A “GRANDE TRIBULAÇÃO”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Apocalipse 17:5, 15-18, como é que Deus vai destruir “Babilónia, a Grande”?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Apocalipse 17:5, 15-18. “Babilónia, a Grande” vai ser destruída! Como foi dito antes, os líderes das nações não terão controlo sobre o que vai acontecer nesse período. Porque não? Porque “Deus [vai colocar-lhes] no coração o desejo de executarem o pensamento dele”. Que pensamento é esse? Destruir o império mundial da religião falsa, incluindo a cristandade.b Deus vai pôr o pensamento dele no coração dos “dez chifres” da “fera de cor escarlate”. A “fera” representa as Nações Unidas, e os dez chifres representam todos os governos que a apoiam. (Apo. 17:3, 11-13; 18:8) Quando os governos se virarem contra a religião falsa, então, saberemos que a grande tribulação já começou. Esse será um período assustador que vai afetar todas as pessoas no mundo inteiro.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que motivo é que os governos talvez deem para atacar a religião falsa? (b) O que é que os antigos membros das religiões falsas provavelmente vão fazer?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não sabemos o motivo que os governos vão dar para atacar Babilónia, a Grande. Talvez digam que as religiões são um obstáculo para a paz mundial e que se intrometem demais na política. Ou pode ser que digam que as religiões acumularam muitas riquezas e propriedades. (Apo. 18:3, 7) Pelos vistos, o ataque contra Babilónia, a Grande, não quer dizer que todos os membros da religião falsa vão ser destruídos. Na verdade, o mais provável é que os líderes das nações se livrem das organizações religiosas. Quando todas as religiões falsas desaparecerem, os seus antigos membros vão perceber que os líderes religiosos fracassaram. É possível que esses ex-membros afirmem que não têm mais nada a ver com essas religiões.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová prometeu sobre a grande tribulação, e porquê?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia não diz quanto tempo durará a destruição de Babilónia, a Grande. O que sabemos é que será um tempo relativamente curto. (Apo. 18:10, 21) Jeová prometeu ‘abreviar os dias’ da tribulação para que os seus “escolhidos” e a religião verdadeira sobrevivam. (Mar. 13:19, 20) No entanto, durante esse período – entre o início da grande tribulação e o fim do Armagedon – o que é que Jeová quer que façamos?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A PRATICAR A ADORAÇÃO PURA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais está envolvido em separar-se da religião falsa?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Conforme vimos no estudo anterior, Jeová quer que os seus adoradores se separem de Babilónia, a Grande. Fazer isso envolve mais do que cortar todos os laços com a religião falsa. Temos de estar decididos a continuar a praticar a religião verdadeira – a adoração pura de Jeová. Vamos ver dois modos de fazermos isso.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como podemos apoiar corajosamente o que Jeová diz que é certo em sentido moral? (b) De acordo com Hebreus 10:24, 25, porque é que as reuniões são especialmente importantes agora?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em primeiro lugar, temos de apoiar corajosamente o que Jeová diz que é certo em sentido moral. Não podemos aceitar os padrões e valores deste mundo. Por exemplo, não aprovamos nenhum tipo de imoralidade sexual. Isso inclui o casamento entre pessoas do mesmo sexo e outros comportamentos homossexuais. (Mat. 19:4, 5; Rom. 1:26, 27) Segundo, temos de continuar a adorar a Jeová com os nossos irmãos cristãos. Nós sempre faremos isso, seja em Salões do Reino, seja em casa de irmãos ou até mesmo de forma secreta. Não importa o que aconteça, jamais abriremos mão de nos reunirmos para adorar a Jeová. Na realidade, precisamos de nos reunir ‘ainda mais ao vermos chegar o dia’. — Leia Hebreus 10:24, 25.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No futuro, que mudança talvez aconteça à mensagem que pregamos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É provável que, durante a grande tribulação, a mensagem que pregamos passe por uma mudança. Hoje, pregamos as boas novas do Reino e esforçamo-nos para fazer discípulos. Na grande tribulação, porém, a nossa mensagem pode tornar-se mais forte, como pedras de granizo muito pesadas. (Apo. 16:21) Talvez anunciemos que o mundo de Satanás será destruído em breve. Quando chegar a época, saberemos exatamente qual será a mensagem e como iremos divulgá-la. Será que vamos pregar assim como já pregamos há mais de cem anos? Ou vamos usar métodos novos? Só o tempo o dirá. De qualquer forma, parece que teremos o privilégio de anunciar com coragem a mensagem de julgamento de Jeová! — Eze. 2:3-5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as nações talvez reajam à nossa mensagem, e de que é que não temos dúvidas?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tudo indica que a nossa mensagem vai irritar as nações. Portanto, é muito provável que essas nações tentem calar-nos de uma vez por todas. Por isso, vamos ter de confiar em Jeová. Hoje, ele dá-nos todo o apoio necessário para pregar as boas novas. Não temos dúvidas de que, no futuro, Deus também nos vai dar o poder para fazer o que ele mandar. — Miq. 3:8.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREPARE-SE PARA O ATAQUE CONTRA O POVO DE DEUS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com a profecia em Lucas 21:25-28, como é que a maioria das pessoas vai reagir durante a grande tribulação?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Lucas 21:25-28. Durante a grande tribulação, as pessoas ficarão em choque. Tudo o que achavam que era estável neste mundo vai entrar em colapso. Ficarão em “angústia”; vão sentir medo de perder a vida durante a época mais sombria da história humana. (Sof. 1:14, 15) Nesse período, é provável que a vida se torne ainda mais difícil para o povo de Jeová. Já que não fazemos parte do mundo, é possível que passemos por dificuldades. Talvez tenhamos de ficar sem algumas coisas básicas.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que as Testemunhas de Jeová vão tornar-se o centro das atenções? (b) Porque não precisamos de ter medo da grande tribulação?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em algum momento, pessoas que antes pertenciam a uma religião falsa vão notar que as Testemunhas de Jeová continuam a praticar a sua religião. Isso pode deixar essas pessoas muito irritadas. Imagine o alvoroço que isso pode causar, até mesmo nas redes sociais. Tanto as nações como o seu governante, Satanás, vão odiar-nos por sermos a única religião existente. Afinal, eles não terão conseguido cumprir o alvo de eliminar todas as religiões da face da Terra. Por causa disso, a atenção deles vai voltar-se para nós. É nesse momento que as nações vão assumir o papel de Gogue de Magogue.c Elas vão unir-se para fazer um ataque total contra o povo de Jeová. (Eze. 38:2, 14-16) Isso talvez nos deixe preocupados, ainda mais por não sabermos exatamente os detalhes desse ataque. Mas podemos ter a certeza de uma coisa: não precisamos de ter medo da grande tribulação. Jeová vai dar-nos instruções que vão salvar as nossas vidas. (Sal. 34:19) Nós poderemos ‘pôr-nos de pé e levantar a cabeça’, porque saberemos que o nosso “livramento se aproxima”.d",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que “o escravo fiel e prudente” tem feito para nos preparar para o futuro?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“O escravo fiel e prudente” está a preparar-nos há muito tempo para continuarmos fiéis durante a grande tribulação. (Mat. 24:45) Ele tem feito isso de vários modos, mas pense num exemplo: os congressos dos anos 2016 a 2018. Cada um desses congressos destacou uma qualidade que precisamos de ter para sobrevivermos ao dia de Jeová. Vamos relembrar rapidamente essas qualidades.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALEÇA A SUA LEALDADE, PERSEVERANÇA E CORAGEM",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a fortalecer a nossa lealdade a Jeová, e porque temos de fazer isso agora?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lealdade: O tema do congresso de 2016 foi “Continue Leal a Jeová”. Esse congresso ensinou-nos que, para sermos leais a Jeová, temos de ter uma amizade forte com ele. Os discursos destacaram que podemos fortalecer a nossa amizade com Jeová por fazermos orações sinceras e por estudarmos profundamente a Bíblia. A oração e o estudo dão-nos a força de que precisamos para superar os obstáculos mais difíceis. Ao passo que o sistema de Satanás se aproxima do fim, podemos esperar enfrentar mais testes de lealdade a Jeová e ao seu Reino. É provável que as pessoas nos ridicularizem, principalmente porque a nossa neutralidade vai ser testada cada vez mais. (2 Ped. 3:3, 4) Se quisermos continuar leais a Jeová na grande tribulação, temos de fortalecer a nossa lealdade agora.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que mudança acontecerá em relação aos irmãos que exercem a liderança do povo de Jeová na Terra? (b) Porque vamos precisar de ser leais quando isso acontecer?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, é o Corpo Governante que exerce a liderança do povo de Jeová na Terra. Só que, em algum momento durante a grande tribulação, os ungidos já não estarão aqui. Serão todos ajuntados no céu para participar na guerra do Armagedon. (Mat. 24:31; Apo. 2:26, 27) No entanto, a grande multidão vai continuar organizada. Irmãos experientes, que fazem parte das outras ovelhas, vão exercer a liderança do povo de Deus. Quando isso acontecer, precisaremos de mostrar a nossa lealdade. Vamos ter de apoiar esses irmãos e seguir as instruções que eles vão receber de Deus. A nossa sobrevivência vai depender disso!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai ajudar a fortalecer a nossa perseverança, e porque temos de fazer isso agora?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Perseverança: O tema do congresso de 2017 foi “Não Desista!”. Esse congresso fortaleceu a nossa habilidade de suportar provações. Aprendemos que a perseverança não depende de circunstâncias favoráveis. Podemos fortalecer a nossa perseverança por confiar em Jeová. (Rom. 12:12) Nunca nos podemos esquecer da promessa de Jesus: “Quem persevera até ao fim será salvo.” (Mat. 24:13, nota) Esta promessa indica que devemos continuar fiéis apesar das dificuldades pelas quais passamos. Se hoje enfrentarmos cada desafio com perseverança, ficaremos mais fortes para não desistir quando irromper a grande tribulação.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De onde vem a verdadeira coragem, e como podemos fortalecer a nossa coragem agora?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Coragem: O tema do congresso de 2018 foi “Seja Corajoso!”. Esse congresso lembrou-nos de que a coragem não tem nada a ver com as nossas habilidades. Assim como no caso da perseverança, a verdadeira coragem vem de confiarmos em Jeová. Como é que podemos fortalecer a nossa confiança nele? Temos de ler a Bíblia todos os dias e meditar em como Jeová salvou o seu povo no passado. (Sal. 68:20; 2 Ped. 2:9) Quando as nações nos atacarem durante a grande tribulação, precisaremos de ter coragem e confiar em Jeová como nunca antes. (Sal. 112:7, 8; Heb. 13:6) Se confiarmos em Jeová agora, teremos a coragem necessária para enfrentar o ataque de Gogue.e",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESPERE PELO SEU LIVRAMENTO",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não precisamos de ter medo do Armagedon? (Veja a imagem da capa.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como foi dito no estudo anterior, a maioria de nós sempre viveu durante os últimos dias. Mas nós também temos a perspetiva de passar com vida pela grande tribulação. A guerra do Armagedon vai ser o último capítulo deste sistema de coisas. Mas não precisamos de ter medo. Porquê? Porque essa é a guerra de Deus. (Pro. 1:33; Eze. 38:18-20; Zac. 14:3) Quando Jeová der o sinal, Jesus Cristo vai liderar o exército de Deus para a batalha. Com ele estarão os ungidos ressuscitados e milhares de anjos. Todos eles lutarão contra Satanás, os seus demónios e os seus exércitos na Terra. — Dan. 12:1; Apo. 6:2; 17:14.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jeová garantiu? (b) Como é que Apocalipse 7:9, 13-17 o enche de confiança sobre o futuro?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová garantiu: “Nenhuma arma feita contra ti será bem-sucedida.” (Isa. 54:17) “Uma grande multidão” de adoradores fiéis de Jeová vai ‘sair da grande tribulação’ com vida! Todos eles vão continuar a prestar serviço sagrado a Deus. (Leia Apocalipse 7:9, 13-17.) Como é bom saber que a Bíblia nos enche de confiança sobre o futuro! Nós sabemos que “Jeová protege os fiéis”. (Sal. 31:23) Todos os que amam e louvam a Jeová vão sentir uma grande felicidade ao ver o nome dele limpo de todas as mentiras. — Eze. 38:23.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança maravilhosa temos para o futuro?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em como seriam as palavras de 2 Timóteo 3:2-5 se esse texto falasse do novo mundo, onde as pessoas já não serão influenciadas por Satanás. (Veja o quadro “Como as pessoas serão”.) O irmão George Gangas,f que foi membro do Corpo Governante, disse o seguinte: “Que mundo maravilhoso será este quando todos forem irmãos e irmãs! Em breve, você terá o privilégio de viver no novo sistema de coisas. Viverá o mesmo tempo que Jeová. Vamos viver para sempre.” Sem dúvida, essa é uma esperança maravilhosa!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como as pessoas serão",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Os homens amarão o próximo, amarão tesouros espirituais, serão modestos, humildes, louvarão a Deus, serão obedientes aos pais, gratos, leais, amarão a família, estarão dispostos a acordos, falarão sempre bem dos outros, terão autodomínio, serão mansos, terão amor à bondade, serão confiáveis, dóceis, de mentalidade humilde, amarão a Deus em vez de os prazeres e serão motivados pela devoção sincera a Deus.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEU SOBRE...",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "resumo",
                    "texto": "a destruição de “Babilónia, a Grande”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "a importância de continuar a praticar a adoração verdadeira?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "a importância de fortalecer a nossa lealdade, perseverança e coragem?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 122 Vamos Continuar Firmes!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós sabemos que, em breve, a humanidade vai passar por uma “grande tribulação”. O que vai acontecer aos servos de Jeová nesse período? O que é que Jeová vai querer que façamos? Que qualidades precisamos de desenvolver agora para continuarmos fiéis durante a grande tribulação? É o que vamos descobrir neste estudo.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: A cristandade é formada pelas religiões que afirmam ser cristãs, mas que não ensinam as pessoas a adorar a Deus da forma que ele deseja.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c ENTENDA MELHOR: A expressão Gogue de Magogue (ou simplesmente Gogue) refere-se a uma coligação – ou seja, um grupo – de nações que vai atacar o povo de Deus durante a grande tribulação.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Para uma consideração mais detalhada dos eventos que vão levar à guerra do Armagedon, veja o livro O Reino de Deus já Governa!, capítulo 21. Para mais informações sobre o ataque de Gogue de Magogue e sobre como Jeová vai defender o seu povo durante o Armagedon, veja o livro A Adoração Pura de Jeová É Restaurada!, capítulos 17 e 18.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e O programa do congresso de 2019, com o tema “O Amor Nunca Acaba”, mostra que podemos sentir-nos ainda mais seguros com a proteção amorosa de Jeová. — 1 Cor. 13:8.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f Veja o artigo “‘Suas obras o seguirão’”, na Sentinela de 1 de dezembro de 1994.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "g IMAGEM: Durante a grande tribulação, um pequeno grupo de Testemunhas de Jeová mostra coragem e realiza uma reunião congregacional numa floresta.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "h IMAGEM: Uma grande multidão de adoradores fiéis de Jeová sai da grande tribulação, todos vivos e felizes!",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 outubro pp. 20-25",
            "titulo": "Jeová vai fazer com que você se torne o quê?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "‘Deus atua em vocês, e dá-vos tanto o desejo como o poder para agir.’ — FIL. 2:13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 104 Espírito Santo – Um Presente de Deus",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová pode fazer para realizar o seu propósito?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ pode tornar-se o que for necessário para cumprir o seu propósito. Ele já se tornou Instrutor, Consolador e Evangelizador. Esses são só alguns exemplos do que Jeová já se tornou. (Isa. 48:17; 2 Cor. 7:6; Gál. 3:8) No entanto, ele também usa humanos para realizar o seu propósito. (Mat. 24:14; 28:19, 20; 2 Cor. 1:3, 4) Se Jeová desejar usar qualquer um de nós, ele pode tornar-nos o que ele quiser para cumprirmos a sua vontade. Para isso, ele pode dar-nos o poder e a sabedoria necessários. Tudo isso que Jeová faz está relacionado com o significado do nome dele, conforme sugerem alguns estudiosos.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que, às vezes, podemos achar que não somos úteis para Jeová? (b) O que vamos ver neste estudo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós queremos ser úteis para Jeová. Mas é possível que alguns achem que não são úteis para ele. Porquê? Talvez por se sentirem limitados pela idade, circunstâncias ou habilidades. Por outro lado, há aqueles que estão satisfeitos com o que já fazem e não veem a necessidade de progredir mais. Neste estudo, vamos ver como Jeová pode preparar qualquer um de nós para fazer a vontade dele. Depois, vamos examinar relatos da Bíblia que mostram como Jeová deu aos seus servos – tanto a homens como a mulheres – o desejo e o poder para agir. Por fim, vamos considerar como podemos permitir que Jeová nos use.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO JEOVÁ NOS PREPARA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Filipenses 2:13, como é que Jeová pode dar-nos o desejo para agir?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Filipenses 2:13.b Jeová pode dar-nos o desejo para agir. Como? Talvez fiquemos a saber de uma necessidade específica da congregação. Ou pode ser que os anciãos leiam uma carta de Betel a falar sobre uma necessidade que existe fora do território da nossa congregação. A nossa reação talvez seja: ‘O que posso fazer para ajudar?’ Também pode ser que recebamos uma designação desafiadora e nos perguntemos se vamos conseguir cumpri-la. Ou, depois de ler uma passagem da Bíblia, talvez nos perguntemos: ‘Como posso usar o que aprendi para ajudar outros?’ Jeová nunca nos vai forçar a fazer nada. No entanto, quando vê que estamos a pensar em ajudar, ele pode dar-nos o desejo de seguir em frente e de agir.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová pode dar-nos o poder para agir?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová também nos pode dar o poder para agir. (Isa. 40:29) Ele pode usar o espírito santo para melhorar as habilidades que já temos. (Êxo. 35:30-35) Por meio da sua organização, Jeová pode ensinar-nos a fazer certos trabalhos. Se por acaso não souber como cumprir uma designação, peça ajuda. Além disso, sinta-se à vontade para pedir a Jeová o “poder além do normal”. Ele é generoso e vai ajudá-lo. (2 Cor. 4:7; Luc. 11:13) A Bíblia tem muitos exemplos de como Jeová preparou homens e mulheres e lhes deu o desejo e o poder para agir. À medida que considerarmos alguns desses relatos, tente pensar em como Jeová pode usá-lo para fazer o mesmo que esses servos fiéis fizeram.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE JEOVÁ FEZ COM QUE ALGUNS HOMENS SE TORNASSEM",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos da maneira como Jeová lidou com Moisés?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová fez Moisés tornar-se um libertador para os israelitas. Mas quando é que Jeová usou Moisés? Será que foi quando Moisés achava que estava pronto, depois de ser “instruído em toda a sabedoria dos egípcios”? (Atos 7:22-25) Não. Jeová teve de moldar a personalidade de Moisés e teve de o ajudar a tornar-se um homem humilde e brando. (Atos 7:30, 34-36) Jeová deu-lhe a coragem necessária para falar com o governante mais poderoso do Egito. (Êxo. 9:13-19) O que aprendemos da maneira como Jeová lidou com Moisés? Jeová usa aqueles que mostram boas qualidades e que confiam na força que vem dele. — Fil. 4:13.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do modo como Jeová usou Barzilai para ajudar o rei David?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Séculos mais tarde, Jeová usou Barzilai para cuidar das necessidades do rei David. Naquela época, David estava a fugir do seu filho, Absalão. David e o povo que o acompanhava estavam ‘famintos, com sede e cansados’. Por isso, Barzilai e outros homens arriscaram a vida para conseguir o que David e o povo precisavam. Barzilai já era idoso, mas isso não o fez achar que não podia ser útil para Jeová. Em vez disso, Barzilai foi generoso e usou o que tinha para suprir as necessidades de outros. (2 Sam. 17:27-29) O que aprendemos? Não importa a nossa idade, Jeová pode usar-nos para ajudar os irmãos que passam necessidade, tanto na nossa região como em outros países. (Pro. 3:27, 28; 19:17) Em alguns casos, podemos ajudar diretamente os irmãos necessitados. Se isso não for possível, podemos fazer donativos para a obra mundial. Assim, a organização terá fundos para ajudar irmãos do mundo todo quando for necessário. — 2 Cor. 8:14, 15; 9:11.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová usou Simeão, e como é que o exemplo dele nos encoraja?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Simeão era um idoso leal em Jerusalém. Jeová tinha prometido que Simeão não morreria antes de ver o Messias. Simeão deve ter ficado muito encorajado com essa promessa. Ele já esperava há anos pela vinda do Messias. A fé e a perseverança desse homem fiel foram recompensadas. Um dia, “sob o poder do espírito”, Simeão foi ao templo. Lá, ele viu o menino Jesus. Então, Jeová usou Simeão para fazer uma profecia sobre aquele menino que se tornaria o Cristo. (Luc. 2:25-35) Provavelmente, Simeão morreu antes de Jesus começar o seu ministério terrestre. Mas ele sentiu-se muito grato pelo privilégio que teve. E o melhor ainda está para vir! Quando for ressuscitado, Simeão verá como o governo de Jesus realmente se tornará uma bênção para todas as nações da Terra. (Gén. 22:18) Nós também nos podemos sentir gratos por qualquer privilégio que Jeová nos dê no seu serviço.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová pode usar-nos, assim como usou Barnabé?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século, um homem generoso chamado José colocou-se à disposição para ser usado por Jeová. (Atos 4:36, 37) É provável que ele fosse muito bom a consolar outros, visto que recebeu dos apóstolos o nome Barnabé, que significa “filho do consolo”. Por exemplo, depois de Saulo se tornar cristão, muitos irmãos tinham medo dele. Afinal, ele era conhecido por perseguir as congregações. Mas Barnabé foi amoroso e ajudou Saulo, que, sem dúvida, deve ter ficado muito grato. (Atos 9:21, 26-28) Noutra ocasião, os irmãos da distante Antioquia da Síria estavam a precisar de consolo. Então, os anciãos em Jerusalém decidiram mandar alguém visitá-los. Sabe quem? Barnabé! Essa foi uma boa escolha. A Bíblia diz que Barnabé “começou a encorajar todos a continuarem no Senhor de coração firme”. (Atos 11:22-24) Hoje, Jeová também pode fazer de nós ‘filhos do consolo’ para outros irmãos. Por exemplo, ele pode usar-nos para consolar aqueles que perderam alguém querido na morte. Ou, se alguém estiver doente ou deprimido, Jeová pode motivar-nos a fazer uma visita ou um telefonema a essa pessoa. O que acha de deixar Jeová usá-lo, assim como usou Barnabé? — 1 Tes. 5:14.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos do modo como Jeová treinou Vasily para ser um bom pastor na congregação?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová ajudou um irmão chamado Vasily a tornar-se um bom pastor na congregação. Vasily tinha 26 anos quando foi designado ancião. Ele não se achava muito qualificado para ajudar os irmãos, principalmente os que estavam a passar por problemas. No entanto, ele foi bem treinado por anciãos experientes e cursou a Escola do Ministério do Reino. Vasily esforçou-se muito para melhorar. Por exemplo, fez uma lista de pequenos alvos que queria alcançar. Ao passo que atingia os seus alvos, Vasily foi perdendo os seus medos. Ele diz: “O que antes me assustava, agora dá-me muita alegria. Quando Jeová me ajuda a encontrar o texto certo para consolar um irmão ou irmã da congregação, fico muito feliz.” Irmãos, vocês também podem aprender do exemplo de Vasily. Coloquem-se à disposição para serem usados por Jeová. Se fizerem isso, Jeová pode dar-vos capacidade para cuidar de mais responsabilidades na congregação.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE JEOVÁ FEZ COM QUE ALGUMAS MULHERES SE TORNASSEM",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Abigail fez, e o que aprendeu do exemplo dela?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Certa vez, David e os seus homens estavam a ser perseguidos pelo rei Saul e precisavam de ajuda. Então, pediram a um israelita rico chamado Nabal um pouco de comida. David e os homens não viram nenhum problema em pedir comida porque tinham protegido os rebanhos de Nabal no deserto. Mas Nabal era egoísta e não quis dar-lhes nada. David ficou tão furioso que decidiu matar Nabal e todos os homens da casa dele. (1 Sam. 25:3-13, 22) Abigail, esposa de Nabal, soube disso. No entanto, além de ser bonita, Abigail era sensata. Com muita coragem, ela foi ter com David, ajoelhou-se e pediu-lhe para não se vingar de Nabal. Com muito jeito, Abigail disse que isso traria culpa de sangue sobre David, e que o melhor era deixar o assunto nas mãos de Jeová. A humildade e a prudência daquela mulher tocaram o coração de David. Ele percebeu que ela tinha sido enviada por Jeová. (1 Sam. 25:23-28, 32-34) Abigail tinha desenvolvido qualidades que a tornaram útil para Jeová. O mesmo pode dar-se hoje com as irmãs cristãs. Quando desenvolvem tato e bom senso, elas podem ser usadas por Jeová para fortalecer as suas famílias e outros na congregação. — Pro. 24:3; Tito 2:3-5.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as filhas de Salum fizeram, e quem imita o exemplo delas hoje?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos séculos mais tarde, Jeová usou as filhas de Salum para ajudar na reconstrução das muralhas de Jerusalém. (Nee. 2:20; 3:12) Apesar de serem filhas de um príncipe, essas mulheres estavam dispostas a fazer um trabalho difícil e perigoso. (Nee. 4:15-18) Que diferença dos homens de destaque da cidade de Tecoa, que “não se quiseram rebaixar por trabalharem” na obra! (Nee. 3:5) Imagine a alegria que as filhas de Salum sentiram quando a reconstrução da muralha terminou em apenas 52 dias. (Nee. 6:15) Nos nossos dias, muitas irmãs mostram a mesma disposição. Elas sentem-se alegres por ajudar numa forma especial de serviço sagrado: a construção e a manutenção de locais dedicados a Jeová. As habilidades, o entusiasmo e a lealdade dessas irmãs contribuem bastante para o sucesso da obra.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová pode usar-nos do mesmo modo que usou Tabita?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra mulher muito útil para Jeová foi Tabita. A Bíblia diz que “eram muitas as boas obras que ela fazia e era grande a ajuda que dava aos pobres”. (Atos 9:36) Tabita era conhecida por ser generosa e bondosa, principalmente com as viúvas. Tanto é que, quando ela morreu, muitas viúvas choraram. No entanto, quando o apóstolo Pedro a ressuscitou, elas ficaram radiantes de alegria. (Atos 9:39-41) O que aprendemos de Tabita? Todos nós – jovens ou idosos, homens ou mulheres – podemos fazer coisas práticas para ajudar os nossos irmãos e irmãs. — Heb. 13:16.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Ruth foi usada por Jeová apesar de ser tímida, e o que é que ela concluiu?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ruth era uma irmã muito tímida que queria ser missionária. Quando era criança, ela corria de porta em porta para deixar folhetos com os moradores. Ela disse: “Eu gostava muito daquele serviço.” No entanto, para ela, ter de falar pessoalmente com os moradores sobre o Reino de Deus era um desafio. Apesar da timidez, Ruth tornou-se pioneira regular aos 18 anos. Em 1946, ela cursou a Escola de Gileade e, mais tarde, serviu no Havai e no Japão. Jeová usou-a de forma impressionante para divulgar as boas novas nesses locais. Depois de quase 80 anos a participar no ministério, Ruth concluiu: “Jeová tem-me dado muita força e tem-me ajudado a vencer a timidez. Estou convencida de que Jeová pode usar qualquer pessoa que confie nele.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "PERMITA QUE JEOVÁ O USE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Colossenses 1:29, o que precisamos de fazer se quisermos ser usados por Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante toda a história, Jeová fez com que os seus servos se tornassem muitas coisas diferentes. E no seu caso? Jeová vai fazer com que você se torne o quê? Isso vai depender do quanto está disposto a esforçar-se. (Leia Colossenses 1:29.) Se se colocar à disposição, Jeová pode fazê-lo tornar-se um publicador zeloso, um instrutor eficiente, um ótimo consolador, um trabalhador habilidoso, um amigo pronto para ajudar ou qualquer outra coisa necessária para cumprir a vontade dele.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ PODE DAR-LHE “TANTO O DESEJO COMO O PODER PARA AGIR” – FILIPENSES 2:13",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com a instrução em 1 Timóteo 4:12, 15, que ajuda é que os jovens devem pedir a Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E o que dizer de vocês, jovens, que estão perto da idade adulta? A organização precisa muito de homens cheios de energia que possam ser servos ministeriais e cuidar de mais responsabilidades. Muitas congregações têm mais anciãos do que servos ministeriais. Se és jovem, o que achas de desenvolver o desejo de trabalhar mais na congregação? Às vezes, alguns irmãos dizem: “Eu fico satisfeito em ser apenas um publicador.” Se te sentes assim, pede a Jeová que te ajude a ter o desejo para te qualificares como servo ministerial e que ele te dê o poder para fazeres o teu melhor no seu serviço. (Ecl. 12:1) Precisamos da tua ajuda! — Leia 1 Timóteo 4:12, 15.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que devemos pedir a Jeová, e porquê?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová pode fazê-lo tornar-se o que ele precisar para cumprir a vontade dele. Por isso, ore a pedir o desejo para fazer o trabalho dele. Depois, peça a Jeová que lhe dê o poder de que precisa para fazer esse trabalho. Não importa a sua idade, use o seu tempo, energia, habilidades e recursos materiais para honrar a Jeová agora. (Ecl. 9:10) Nunca permita que o medo ou sentimentos de inutilidade o façam abrir mão de oportunidades preciosas de fazer mais no serviço de Jeová. Sem dúvida, é um grande privilégio fazer tudo o que podemos para dar ao nosso amoroso Pai a honra que ele merece!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová nos prepara para servi-lo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "De que exemplo mencionado neste estudo é que mais gostou, e porquê?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que desejo é que os jovens devem desenvolver?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 127 Que Tipo de Pessoa Devo Ser?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Gostaria de fazer mais no serviço a Jeová? Pergunta-se se ainda é útil para ele? Acha que não precisa de se colocar à disposição para fazer mais para Jeová? Este estudo vai mostrar como Jeová pode, de várias maneiras, dar-lhe tanto o desejo como o poder para fazer qualquer coisa que seja necessária para cumprir o propósito dele.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Embora Paulo tenha escrito esta carta aos cristãos do primeiro século, os princípios encontrados nela aplicam-se a todos os servos de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 outubro pp. 26-31",
            "titulo": "Dê a Jeová devoção exclusiva",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová é um Deus que exige devoção exclusiva.” — NAUM 1:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "CÂNTICO 51 Dedicámos a Nossa Vida a Jeová",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE VAMOS VERa",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová merece a nossa devoção exclusiva?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ é o Criador e aquele que nos deu a vida. Por isso, ele merece a nossa devoção exclusiva. (Apo. 4:11) Mas existe um perigo. Apesar de amarmos e respeitarmos a Jeová, podemos deixar que outras coisas roubem a devoção que lhe devemos dar somente a ele. É importante entender como isso pode acontecer. No entanto, primeiro, vamos ver o que significa dar a Jeová devoção exclusiva.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Êxodo 34:14, o que quer dizer dar devoção exclusiva a Jeová?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Na Bíblia, estar devotado a Jeová transmite a ideia de ter um grande amor por ele. Dar devoção exclusiva significa adorar apenas a ele. Não deixaremos que nada nem ninguém roube o lugar dele no nosso coração. — Leia Êxodo 34:14.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a nossa devoção a Jeová não é cega?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa devoção a Jeová não é cega. Porque não? Porque se baseia em factos, nas coisas que aprendemos sobre ele. Nós conhecemos e admiramos as belas qualidades de Jeová. Nós sabemos as coisas de que ele gosta e de que ele não gosta, e concordamos com ele. Entendemos e apoiamos o objetivo dele para os humanos. Para nós, é uma honra ter a oportunidade de ser amigo de Deus. (Sal. 25:14) Cada detalhe que aprendemos sobre o nosso Criador achega-nos ainda mais a ele. — Tia. 4:8.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que o Diabo usa para enfraquecer a nossa devoção a Jeová? (b) O que vamos considerar neste estudo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Diabo controla este sistema de coisas. Ele usa o seu mundo para explorar os nossos desejos normais e as nossas fraquezas. (Efé. 2:1-3; 1 João 5:19) O que ele mais quer é dividir o nosso coração. Se o nosso coração estiver dividido, não daremos a Jeová devoção exclusiva. Neste estudo, vamos considerar dois modos que Satanás usa para conseguir isso. Primeiro, por nos incentivar a buscar riquezas. Segundo, por nos induzir a escolher mal o nosso entretenimento.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "CUIDADO COM O AMOR AO DINHEIRO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque temos de ter cuidado com o amor ao dinheiro?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É normal querer ter o suficiente para comer, boa roupa para vestir e um lugar decente para morar. No entanto, precisamos de ter cuidado para não começar a amar o dinheiro. Muitos que fazem parte do mundo de Satanás amam o dinheiro e as coisas que o dinheiro pode comprar. (2 Tim. 3:2) Jesus sabia que os seus seguidores poderiam ser tentados a desenvolver esse amor. Por isso, ele disse: “Ninguém pode ser escravo de dois senhores; pois, ou odiará um e amará o outro, ou se apegará a um e desprezará o outro. Vocês não podem ser escravos de Deus e das Riquezas.” (Mat. 6:24) A pessoa que adora a Jeová e que também gasta muito tempo e energia a tentar ganhar riquezas neste mundo está, de certo modo, a tentar servir dois senhores. Ela não dá a Jeová devoção exclusiva.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendemos das palavras de Jesus à congregação em Laodiceia?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No fim do primeiro século, havia uma congregação na cidade de Laodiceia. Os seus membros diziam com orgulho: “Sou rico, adquiri riquezas e não preciso de nada.” No entanto, do ponto de vista de Jeová e de Jesus, eles eram ‘miseráveis, coitados, pobres, cegos e nus’. Jesus aconselhou-os, não só por serem ricos, mas por amarem as riquezas. Esse amor estava a prejudicar a amizade deles com Jeová. (Apo. 3:14-17) E se percebermos que o nosso coração está a desenvolver amor pelo dinheiro? Precisamos de agir rapidamente para corrigir isso. (1 Tim. 6:7, 8) Caso contrário, o nosso coração vai ficar dividido, e Jeová não aceitará a nossa adoração. Ele “exige devoção exclusiva”. (Deut. 4:24) Mas como é que o dinheiro se poderia tornar demasiado importante na nossa vida?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que aprendeu da experiência de um ancião chamado David?",
                    "pagina": null,
                    "numero_ref": "7-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de David, um ancião que mora nos Estados Unidos. Ele diz que costumava ser um funcionário muito trabalhador. Foi promovido dentro da empresa em que trabalhava e até foi reconhecido como um dos melhores profissionais do país. David diz: “Naquela época, eu achava que essas recompensas eram uma prova de que Jeová me estava a abençoar.” Mas será que era mesmo isso?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David apercebeu-se de alguns sinais de que o seu trabalho estava a afetar a sua amizade com Jeová. Ele diz: “Quando eu estava nas reuniões e até na pregação, estava sempre a pensar nos problemas do trabalho. Eu ganhava muito dinheiro, mas estava a ficar cada vez mais stressado, e comecei a ter problemas no casamento.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David viu que precisava de reorganizar as suas prioridades. Ele diz: “Eu decidi que estava na hora de corrigir a minha situação.” David queria fazer algumas mudanças no seu horário de trabalho e conversou sobre isso com o seu chefe. Qual foi o resultado? David perdeu o emprego! O que é que David fez? Ele conta: “Logo no dia seguinte, preenchi a petição de pioneiro auxiliar por tempo indeterminado.” Passado algum tempo, David tornou-se pioneiro regular e, mais tarde, a sua esposa também. Para se sustentar, o casal começou a fazer serviços de limpeza. Esse é um trabalho a que muitas pessoas não dão valor. Mas, para David e a sua esposa, o mais importante não é o tipo de trabalho que fazem, mas, sim, dar prioridade ao serviço de Jeová. Além disso, eles passaram a ganhar apenas 10% do que ganhavam antes. Mesmo assim, todos os meses, têm o necessário para cobrir as suas despesas. Eles têm visto de perto como Jeová cuida daqueles que buscam primeiro o Reino. — Mat. 6: 31-33.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como podemos proteger o nosso coração?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não importa se somos ricos ou pobres, todos nós precisamos de proteger o nosso coração. Como? Não permita que o amor ao dinheiro cresça dentro de si. E não deixe que o seu emprego se torne mais importante na sua vida do que o serviço a Jeová. Como pode saber se isso lhe está a acontecer? Pergunte-se: ‘Será que, quando estou nas reuniões ou na pregação, passo o tempo a pensar no meu trabalho? Preocupo-me demais em juntar dinheiro para o futuro? Estou a deixar o dinheiro ou os bens materiais causar problemas no meu casamento? Aceitaria trabalhar em áreas a que outros não dão valor para ter mais tempo no serviço de Jeová?’ (1 Tim. 6:9-12) Ao fazer essas perguntas, lembre-se de que Jeová nos ama muito. Ele faz a seguinte promessa àqueles que o adoram somente a ele: “Nunca te deixarei e nunca te abandonarei.” Foi por isso que o apóstolo Paulo escreveu: “Que o vosso modo de vida esteja livre do amor ao dinheiro.” — Heb. 13:5, 6.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "ESCOLHA COM CUIDADO O SEU ENTRETENIMENTO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o entretenimento pode fazer a uma pessoa?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que aproveitemos a vida. Algo que pode ajudar-nos nisso é o entretenimento. A própria Bíblia diz que “não há nada melhor para o homem do que comer, beber e desfrutar do seu trabalho árduo”. (Ecl. 2:24) No entanto, muito do entretenimento que o mundo oferece pode ter um efeito negativo em nós, porque rebaixa os padrões morais das pessoas e incentiva-as a tolerar – ou até mesmo a amar – coisas que a Palavra de Deus condena.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Coríntios 10:21, 22, porque devemos escolher com cuidado o nosso entretenimento?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós queremos dar a Jeová devoção exclusiva. Por isso, não podemos comer da “mesa de Jeová” e da “mesa de demónios”. (Leia 1 Coríntios 10:21, 22.) Comer com alguém geralmente é sinal de amizade. Se nós escolhermos entretenimento que promove violência, ocultismo, imoralidade ou outros desejos e comportamentos carnais, estaremos na verdade a participar de uma refeição preparada pelos inimigos de Deus. Isso não apenas vai fazer-nos mal, como também vai prejudicar a nossa amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Tiago 1:14, 15, porque precisamos de ter cuidado com o entretenimento que escolhemos? Faça uma ilustração.",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "De certa forma, o entretenimento pode ser comparado à comida. Quando comemos, podemos escolher o que vamos levar à boca. No entanto, depois de engolirmos a comida, acontecem vários processos automáticos. No fim, os nutrientes que ingerimos vão tornar-se parte do nosso corpo. Uma boa alimentação vai deixar-nos saudáveis. Já uma má alimentação pode prejudicar a nossa saúde. Os resultados talvez não apareçam da noite para o dia, mas, sem dúvida, aparecerão com o tempo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O mesmo acontece quando escolhemos entretenimento. Nós podemos controlar o que vamos colocar dentro da nossa mente. Mas o que acontece depois na nossa mente e no nosso coração é automático; não temos nenhum controlo sobre isso. O bom entretenimento pode reanimar-nos. Por outro lado, o mau entretenimento só nos prejudica. (Leia Tiago 1:14, 15.) Os efeitos do mau entretenimento talvez não fiquem logo evidentes, mas, com o tempo, vão aparecer. É por isso que a Bíblia nos avisa: “Não se enganem: com Deus não se brinca. Pois o que a pessoa semear, isso também colherá; porque aquele que semeia visando a carne colherá da carne destruição.” (Gál. 6:7, 8) Com certeza, é muito importante rejeitar todo o entretenimento que promove o que Jeová odeia! — Sal. 97:10.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que presente é que Jeová nos deu?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos irmãos gostam de assistir ao JW Broadcasting®, o nosso canal de televisão via Internet. Uma irmã chamada Marilyn disse: “O JW Broadcasting ajuda-me a ser mais positiva. E eu não preciso de ter cuidado com o conteúdo. Quando me sinto sozinha ou desanimada, vejo um discurso ou uma Adoração Matinal e fico mais encorajada. Sinto-me mais perto de Jeová e da sua organização. O JW Broadcasting mudou a minha vida!” O JW Broadcasting tem muitos programas em áudio e em vídeo, e muitas músicas animadoras que pode ver e ouvir sempre que quiser. Será que está a usar este presente de Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque devemos controlar o tempo que gastamos com entretenimento, e como podemos fazer isso?",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas não basta ter cuidado apenas com o tipo de entretenimento. Temos de prestar atenção a quanto tempo gastamos com ele. Se não, podemos acabar por gastar mais tempo a divertir-nos do que a servir a Jeová. Para muitos, controlar o tempo é um desafio. Abigail, uma irmã de 18 anos, diz: “Ver televisão ajuda-me a relaxar depois de um dia corrido. Mas, se eu não tiver cuidado, posso ficar horas em frente à televisão.” Um jovem chamado Samuel diz: “Eu percebi que vejo muitos pequenos vídeos na Internet. Começo a ver um e, quando me dou conta, já se passaram umas três ou quatro horas.”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que pode fazer para controlar o tempo que gasta com entretenimento? O primeiro passo é descobrir quanto tempo realmente está a gastar. Tente fazer um registo durante uma semana. Escreva num calendário quantas horas gasta a ver televisão, a navegar na Internet e a jogar no seu tablet ou telemóvel. Se perceber que está a gastar demasiado tempo, tente fazer uma programação. Reserve tempo para fazer primeiro as coisas mais importantes e, depois, algum tempo para entretenimento. Então, peça a Jeová que o ajude a apegar-se a essa programação. Assim, terá tempo e energia para estudar a Bíblia, fazer a adoração em família, assistir às reuniões e participar na pregação. Além disso, irá aproveitar melhor os seus momentos de entretenimento, porque sabe que colocou Jeová em primeiro lugar.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A DAR DEVOÇÃO EXCLUSIVA A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como provamos que damos devoção somente a Jeová?",
                    "pagina": null,
                    "numero_ref": "18-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de falar sobre o fim do mundo de Satanás e sobre o novo mundo, o apóstolo Pedro disse: “Amados, visto que aguardam estas coisas, façam o máximo para que [Deus] finalmente vos encontre sem mancha e sem defeito, e em paz.” (2 Ped. 3:14) Isso significa que devemos fazer o máximo para continuar limpos em sentido moral e espiritual. Assim, provamos que damos devoção somente a Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Satanás e o seu sistema vão continuar a fazer o máximo para nos convencer a mudar as nossas prioridades. (Luc. 4:13) Mas mesmo que enfrentemos desafios, não deixaremos que nada nem ninguém roube o lugar de Jeová no nosso coração. Estamos decididos a dar a Jeová o que somente ele merece – a nossa devoção exclusiva!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que significa dar devoção exclusiva a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o nosso ponto de vista sobre o dinheiro pode afetar a nossa devoção a Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o entretenimento que escolhemos pode afetar a nossa devoção a Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 30 Meu Deus, Meu Amigo e Pai",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Nós queremos usar a nossa vida para servir a Jeová. Mas será que o estamos a adorar somente a ele? A resposta está nas decisões que tomamos. Neste estudo, vamos considerar duas áreas específicas da nossa vida. Esta análise vai ajudar-nos a ver se a nossa devoção a Jeová é exclusiva ou não.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b IMAGEM: Nós jamais comeríamos algo contaminado preparado numa cozinha suja. Então, porque aceitaríamos entretenimento contaminado com violência, ocultismo ou imoralidade?",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w19 outubro p. 32",
            "titulo": "Veja mais na aplicação JW library e no site JW.ORG",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "OS JOVENS PERGUNTAM",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Porque é que eu digo sempre o que não devo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que conselhos podem ajudar-te a pensar antes de falar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > ADOLESCENTES > OS JOVENS PERGUNTAM.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDA PARA A FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que devo fazer se o meu filho for vítima de bullying?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quatro passos que o podem ajudar a ensinar o seu filho a lidar com o bullying.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na aplicação JW Library, aceda a PUBLICAÇÕES > SÉRIE DE ARTIGOS > AJUDA PARA A FAMÍLIA.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "No site jw.org, aceda a ENSINOS BÍBLICOS > CASAMENTO E FAMÍLIA  > CRIAR FILHOS.",
                    "pagina": null,
                    "numero_ref": "10"
                }
            ]
        }
    ]
}