{
    "artigos": [
        {
            "referencia": "w24 maio pp. 2-7",
            "titulo": "Confie no misericordioso “Juiz de toda a terra”!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não fará o Juiz de toda a terra o que é justo?”— GÉN. 18:25.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entendermos melhor a misericórdia e a justiça de Jeová em relação à ressurreição dos injustos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição é que Jeová ensinou a Abraão?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "PARA Abraão aquela conversa foi inesquecível. Através de um anjo, Jeová disse a Abraão que ia destruir as cidades de Sodoma e Gomorra. Abraão ficou preocupado. Ele perguntou: “Eliminarás realmente os justos com os maus? [...] Não fará o Juiz de toda a terra o que é justo?” Com muita paciência, Jeová ensinou ao seu amigo Abraão uma lição que nos beneficia e consola: Deus nunca vai destruir pessoas justas. — Gén. 18:23-33.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que a maneira de Jeová julgar as pessoas é sempre justa e misericordiosa?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos ter a certeza de que Jeová julga sempre as pessoas de maneira justa e misericordiosa? Porque “Jeová vê o coração” das pessoas. (1 Sam. 16:7) De facto, ele conhece “o coração de todos os homens”. (1 Reis 8:39; 1 Cró. 28:9) Isso é incrível. A maneira de Jeová julgar as pessoas está muito além da nossa compreensão. Por isso, o apóstolo Paulo foi inspirado a escrever o seguinte sobre Jeová: “Como são insondáveis os seus julgamentos!” — Rom. 11:33.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas talvez tenhamos, e o que é que vamos ver neste estudo? (João 5:28, 29)",
                    "pagina": null,
                    "numero_ref": "3-4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo assim, às vezes, nós podemos ter as mesmas perguntas que Abraão teve. Até podemos perguntar-nos: ‘Será que existe alguma esperança para as pessoas que foram destruídas em Sodoma e Gomorra? Será que algumas dessas pessoas estão incluídas na ‘ressurreição dos injustos’? — Atos 24:15.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Primeiro, vamos ver o que é que sabemos sobre a ressurreição. Recentemente, recebemos um novo entendimento sobre a “ressurreição de vida” e a “ressurreição de julgamento”.a (Leia João 5:28, 29.) Esse novo entendimento levou-nos a fazer mais ajustes. Neste estudo e no próximo, vamos analisar esses ajustes. Em relação aos julgamentos justos de Jeová, primeiro, vamos ver o que não sabemos e, depois, o que sabemos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE NÃO SABEMOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que as nossas publicações explicavam no passado a respeito daqueles que foram destruídos em Sodoma e Gomorra?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, as nossas publicações explicavam que pessoas como as que foram destruídas em Sodoma e Gomorra não seriam ressuscitadas. Mas, depois de estudarmos este assunto mais a fundo e depois de muita oração, surgiu a pergunta: Será que podemos mesmo dizer isso?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Dê alguns exemplos de pessoas injustas que foram julgadas por Jeová. O que é que não sabemos em relação a esses julgamentos?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Existem vários fatores que precisamos de levar em conta. Por exemplo, pense em três ocasiões em que pessoas injustas foram julgadas por Jeová: aqueles que morreram no Dilúvio, as pessoas das sete nações da Terra Prometida que Jeová mandou executar e os 185 000 soldados assírios que foram mortos por um anjo de Jeová numa única noite. (Gén. 7:23; Deut. 7:1-3; Isa. 37:36, 37) Pergunte-se: ‘Será que podemos mesmo afirmar que Jeová condenou todas aquelas pessoas à destruição eterna, sem a esperança de serem ressuscitadas? Será que a Bíblia nos dá todas as informações de que precisamos para afirmar isso?’ A resposta é não. Porque é que dizemos isso?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que não sabemos sobre as pessoas que foram destruídas no Dilúvio e durante a conquista da Terra Prometida? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nos exemplos que acabámos de ver, nós não sabemos como é que Jeová julgou cada uma dessas pessoas. Também não sabemos se os que foram mortos tiveram a oportunidade de aprender sobre Jeová e de se arrepender. O relato bíblico que fala sobre a época do Dilúvio diz que Noé era um “pregador da justiça”. (2 Ped. 2:5) Mas não diz que, enquanto Noé estava a construir aquela arca enorme, ele estava, ao mesmo tempo, a tentar pregar a cada pessoa que vivia naquela altura. O mesmo se pode dizer sobre as pessoas más que viviam na terra de Canaã. Nós não sabemos se todas elas tiveram a oportunidade de aprender sobre Jeová e de se arrepender dos seus pecados.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que não sabemos sobre as pessoas de Sodoma e Gomorra?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que dizer das pessoas de Sodoma e Gomorra? Ló, um homem justo, também morava lá. Será que ele conseguiu pregar a todos os habitantes daquelas cidades individualmente? Não sabemos. Era evidente que essas pessoas eram más. Mas será que cada uma delas sabia a diferença entre o que é certo e errado? Parece que não. Lembre-se de que um grupo de homens daquela cidade tentou violar os hóspedes de Ló. A Bíblia diz que, para além de homens “mais velhos”, esse grupo também incluía “rapazes”. Eles cresceram num ambiente horrível e talvez não entendessem a gravidade daquilo que estavam a fazer. (Gén. 19:4; 2 Ped. 2:7) Mas será que podemos dizer que o nosso Deus misericordioso, Jeová, decidiu que nenhuma dessas pessoas será ressuscitada? Não, não podemos afirmar isso. Jeová tinha dito a Abraão que nessa cidade nem sequer havia dez homens justos. (Gén. 18:32) Essas pessoas eram injustas e Jeová tinha todo o direito de destruí-las. Mas será que é correto afirmar com toda a certeza que nenhuma dessas pessoas vai voltar a viver na ‘ressurreição […] dos injustos’? Não!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que não sabemos a respeito de Salomão?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia também contém relatos de pessoas justas que se tornaram injustas. Um exemplo disso é o rei Salomão. Ele conhecia Jeová muito bem e adorava-o. Por isso, Jeová abençoou-o muito. Mas, mais tarde, Salomão começou a adorar deuses falsos e Jeová ficou furioso. Por causa dos pecados dele, o povo sofreu durante muitos anos. É verdade que, quando Salomão morreu, a Bíblia diz que ele “descansou com os seus antepassados”. Entre estes estavam homens fiéis tais como o rei David. (1 Reis 11:5-9, 43; 2 Reis 23:13) Mas será que isso significa que Salomão vai ser ressuscitado? A Bíblia não diz. Alguns talvez pensem que Salomão será ressuscitado porque a Bíblia diz que “quem morreu foi absolvido do seu pecado”. (Rom. 6:7) Mas isso não quer dizer que todos os que morreram serão ressuscitados. Não é só por uma pessoa morrer que ela ganha automaticamente o direito de voltar a viver. A ressurreição é um presente que o nosso Deus amoroso escolhe dar àqueles a quem ele quer dar a oportunidade de o servir para sempre. (Jó 14:13, 14; João 6:44) Será que Salomão vai receber o presente da ressurreição? Nós não sabemos. Só Jeová é que sabe. O que nós sabemos é que Jeová faz sempre o que é justo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SABEMOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que Jeová quer destruir as pessoas? (Ezequiel 33:11) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Ezequiel 33:11. Jeová tem de julgar as pessoas e ele revela como se sente em relação a isso. O apóstolo Pedro foi inspirado a dizer as mesmas palavras que o profeta Ezequiel disse: “Jeová [...] não deseja que ninguém seja destruído.” (2 Ped. 3:9) Essas palavras consolam-nos muito. Nós sabemos que Jeová nunca destruiria alguém para sempre se não tivesse uma boa razão para o fazer. Ele é muito misericordioso e mostra misericórdia sempre que possível.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que não vai ser ressuscitado, e porque é que sabemos disso?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que nós sabemos sobre as pessoas que não serão ressuscitadas? A Bíblia não fala muito sobre isso, mas até tem alguns exemplos.b Jesus deixou claro que Judas Iscariotes não seria ressuscitado. (Mar. 14:21; veja também João 17:12 e a nota de estudo.) Judas sabia muito bem que estava a pecar contra Jeová e contra o Seu filho, Jesus. (Veja Marcos 3:29 e as notas de estudo.) Jesus também disse que alguns dos líderes religiosos não teriam esperança de ressurreição. (Mat. 23:33; veja João 19:11 e a nota de estudo “o homem”.) Além disso, o apóstolo Paulo avisou que os apóstatas que não se arrependessem não seriam ressuscitados. — Heb. 6:4-8; 10:29.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que sabemos sobre a misericórdia de Jeová? Dê exemplos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o que é que sabemos sobre a misericórdia de Jeová? Como é que Jeová mostrou que “não deseja que ninguém seja destruído”? Veja como Jeová demonstrou misericórdia a algumas pessoas que cometeram pecados graves. Por exemplo, o rei David cometeu adultério e assassinato, mas arrependeu-se. Por isso, Jeová foi misericordioso e perdoou-o. (2 Sam. 12:1-13) O rei Manassés fez coisas horríveis durante a maior parte da sua vida. Mesmo nesse caso, Jeová viu que Manassés estava realmente arrependido e perdoou-o. (2 Cró. 33:9-16) Esses exemplos lembram-nos de que Jeová mostra misericórdia sempre que existe um bom motivo para isso. Ele vai ressuscitar pessoas que se arrependeram, apesar de terem cometido pecados graves.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que Jeová mostrou misericórdia às pessoas de Nínive? (b) O que é que Jesus disse sobre as pessoas de Nínive?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também sabemos que Jeová mostrou misericórdia às pessoas de Nínive. Ao falar sobre essas pessoas, Jeová disse a Jonas: “Tomei conhecimento da sua maldade.” Mas, quando elas se arrependeram dos seus pecados, Jeová foi bondoso e perdoou-as. Ele foi muito mais misericordioso do que Jonas, que ficou muito irritado. Por isso, Jeová teve de lembrar-lhe de que as pessoas de Nínive ‘nem sequer sabiam a diferença entre o certo e o errado’. (Jonas 1:1, 2; 3:10; 4:9-11) Anos mais tarde, Jesus usou esse exemplo para ensinar aos outros sobre a justiça e a misericórdia de Jeová. Jesus disse que as pessoas de Nínive que se arrependeram ‘iriam levantar-se no julgamento’. — Mat. 12:41.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que os ninivitas terão “uma ressurreição de julgamento”?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em que “julgamento” é que os ninivitas ‘se levantariam’? Jesus disse que haveria “uma ressurreição de julgamento”. (João 5:29) Ele estava a referir-se ao seu Reinado de Mil Anos, que é quando a “ressurreição tanto de justos como de injustos” vai ocorrer. (Atos 24:15) No caso dos injustos, será “uma ressurreição de julgamento”, ou seja, Jeová e Jesus irão observar até que ponto essas pessoas vão obedecer e colocar em prática as coisas que aprenderem. Se um ninivita ressuscitado se recusar a adorar a Jeová da forma correta, Jeová não vai permitir que ele continue a viver. (Isa. 65:20) Mas todos aqueles que decidirem adorar a Jeová terão a oportunidade de viver para sempre! — Dan. 12:2.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que não devemos dizer que as pessoas que foram destruídas em Sodoma e Gomorra não serão ressuscitadas? (b) Como é que podemos entender o texto de Judas 7? (Veja o quadro “O que é que Judas quis dizer?”.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus disse que “no dia do julgamento, será mais suportável para a terra de Sodoma e Gomorra” do que para as pessoas que o rejeitaram e não quiseram ouvir a sua mensagem. (Mat. 10:14, 15; 11:23, 24; Luc. 10:12) O que é que Jesus quis dizer? Alguns talvez achem que Jesus estava a usar uma hipérbole. Mas não parece que essa tenha sido a intenção de Jesus. Quando Jesus disse que os ninivitas ‘se levantariam no julgamento’, ele não estava a falar em sentido simbólico.c Da mesma forma, aparentemente, quando Jesus falou sobre as pessoas de Sodoma e Gomorra no “Dia do Julgamento”, ele também não estava a falar em sentido simbólico. Assim, tudo indica que o “Dia do Julgamento” é a mesma coisa, tanto para os ninivitas como para as pessoas de Sodoma e Gomorra. Além disso, outra coisa interessante que Jesus disse foi que a “ressurreição de julgamento” incluiria aqueles que “praticaram coisas ruins”. (João 5:29) As pessoas de Sodoma e Gomorra cometeram pecados graves, assim como os ninivitas. Mas os ninivitas tiveram a oportunidade de se arrependerem. Por isso, talvez também exista esperança para as pessoas de Sodoma e Gomorra. É possível que, pelo menos algumas delas, sejam ressuscitadas e nós tenhamos a oportunidade de ensiná-las sobre Jeová e Jesus.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que Judas quis dizer?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos anos depois da morte de Jesus, o meio-irmão dele, Judas, escreveu que Sodoma e Gomorra, e as cidades ao redor, sofreram “a punição judicial do fogo eterno”. (Judas 7) O que é que Judas quis dizer? Será que ele estava a contradizer o que Jesus tinha dito? (Luc. 10:12) Não. Jesus não tinha dito que todas as pessoas de Sodoma e Gomorra seriam ressuscitadas. Mas ele mostrou que, pelo menos, para algumas delas, haveria esperança de ressurreição. Parece que essas cidades, e não os seus habitantes, foram destruídas para sempre para servir de aviso contra a prática da imoralidade. O que Judas escreveu sobre Sodoma e Gomorra é semelhante ao que o profeta Jeremias escreveu, quando disse que Edom e Babilónia seriam como Sodoma e Gomorra. Ou seja, essas cidades seriam destruídas para sempre, e ninguém iria reconstruí-las ou morar nelas. (Jer. 49:17, 18; 50:35, 39, 40) Além disso, o que Judas e o apóstolo Pedro escreveram deixa em aberto a possibilidade de que algumas das pessoas que Jeová destruiu não serão ressuscitadas. — 2 Ped. 2:6.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová vai decidir quem vai ser ressuscitado? (Jeremias 17:10)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Jeremias 17:10. Este versículo bíblico resume muito bem aquilo que sabemos: Jeová será sempre aquele que ‘examina o coração e sonda os pensamentos mais íntimos’. Podemos ter a certeza de que, quando Jeová ressuscitar as pessoas no futuro, ele vai retribuir “a cada um conforme os seus caminhos”. Jeová será firme, sempre que necessário, e misericordioso, sempre que possível. Por isso, nunca podemos presumir que uma pessoa não vai ser ressuscitada, a não ser que a Bíblia deixe isso bem claro!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "“O JUIZ DE TODA A TERRA” FARÁ “O QUE É JUSTO”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vai acontecer no futuro às pessoas que já morreram?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Desde que Satanás, Adão e Eva se rebelaram, milhares de milhões de pessoas já morreram. Têm sido muitas as vítimas do nosso “inimigo”, a morte. (1 Cor. 15:26) O que é que vai acontecer a todas essas pessoas? Um pequeno grupo de 144 000 seguidores fiéis de Cristo serão ressuscitados para a vida imortal no céu. (Apo. 14:1) Milhões de homens e mulheres fiéis que amaram a Jeová vão voltar a viver na ‘ressurreição dos justos’. Se continuarem leais a Jeová durante o Reinado de Mil Anos de Cristo e durante o teste final, eles viverão para sempre na Terra. (Dan. 12:13; Heb. 12:1) Além disso, durante os mil anos, “os injustos” – incluindo aqueles que nunca serviram a Jeová, ou até mesmo aqueles “que praticaram coisas ruins” – terão a oportunidade de mudar e tornarem-se servos fiéis de Jeová. (Luc. 23:42, 43) No entanto, algumas pessoas foram mesmo muito más e escolheram rebelar-se contra Jeová. Por isso, Jeová decidiu que essas pessoas não serão ressuscitadas. — Luc. 12:4, 5.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que certeza podemos ter sobre a forma como Jeová vai julgar aqueles que já morreram? (Isaías 55:8, 9) (b) O que é que vamos ver no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "18-19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que podemos ter a certeza de que, quando Jeová julga as pessoas, ele toma sempre a decisão certa? Claro que sim! Abraão entendeu isso claramente. Jeová é o perfeito, sábio e misericordioso “Juiz de toda a terra”. Ele treinou o seu filho, e deu-lhe a responsabilidade de julgar todas as pessoas. (João 5:22) Jeová e Jesus sabem o que cada pessoa na Terra pensa e sente. (Mat. 9:4) Por isso, quando julgam alguém, eles fazem sempre “o que é justo”!",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nunca tenha dúvidas de que Jeová vai tomar sempre as melhores decisões. Como humanos, nós não temos o direito de julgar outros, mas Jeová tem! (Leia Isaías 55:8, 9.) Por isso, confiamos totalmente em Jeová e no seu filho, o rei que imita a justiça e a misericórdia do seu pai de maneira perfeita. Queremos deixar todos os julgamentos nas mãos deles. (Isa. 11:3, 4) Mas o que podemos dizer do julgamento que Deus vai fazer durante a grande tribulação? O que é que não sabemos? E o que é que sabemos? O próximo artigo vai responder a essas perguntas.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "EM RELAÇÃO À RESSURREIÇÃO DOS INJUSTOS...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "rodape",
                    "texto": "o que é que não sabemos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "o que é que sabemos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "porque é que podemos confiar nos julgamentos de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 57 Pregar a todo o tipo de pessoas",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja a revista A Sentinela de setembro de 2022, pp. 14-19.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Em relação a Adão, Eva e Caim, veja a revista A Sentinela de 1 de janeiro de 2013, p. 12, nota.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Uma hipérbole é uma figura de estilo que consiste num exagero óbvio e intencional para dar ênfase. Uma hipérbole não deve ser interpretada de maneira literal. Como Jesus provavelmente falou sobre as pessoas de Sodoma e Gomorra de maneira literal, ele não estava a usar uma hipérbole.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 maio pp. 8-13",
            "titulo": "Como é que Jeová vai julgar as pessoas?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová [...] não deseja que ninguém seja destruído.” — 2 PED. 3:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Fortalecer a nossa confiança no seguinte facto: quando Jeová julgar as pessoas no futuro, vai agir de forma correta e justa.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos dizer que vivemos em tempos emocionantes?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "VIVEMOS em tempos emocionantes! A cada dia que passa, nós vemos as profecias bíblicas a cumprirem-se à nossa frente. Por exemplo, nós observamos “o rei do norte” e “o rei do sul” numa luta pelo domínio mundial. (Dan. 11:40; nota.) Vemos, também, as boas novas do Reino de Deus a serem pregadas como nunca antes – e há milhões de pessoas que escolhem servir a Jeová! (Isa. 60:22; Mat. 24:14) Além disso, estamos a receber alimento espiritual “no tempo apropriado” e em grande quantidade. — Mat. 24:45-47.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza podemos ter, e o que devemos reconhecer?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová continua a ajudar-nos a entender cada vez melhor os acontecimentos importantes que aguardamos. (Pro. 4:18; Dan. 2:28) Há uma certeza que podemos ter: quando a grande tribulação começar, nós já saberemos o que temos de fazer para continuarmos unidos e sermos fiéis a Jeová. No entanto, é importante reconhecermos que há coisas que ainda não sabemos sobre o futuro. Ao estudarmos este artigo, vamos começar por analisar alguns ajustes que foram feitos ao nosso entendimento. Depois, vamos rever algumas coisas que já sabemos sobre o futuro e sobre a maneira como o nosso Pai celestial vai agir.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE NÃO SABEMOS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "No passado, o que é que nós dizíamos sobre as pessoas serem salvas depois de a grande tribulação começar, e porquê?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, nós dizíamos que, após o início da grande tribulação, deixaria de ser possível alguém escolher servir a Jeová e sobreviver ao Armagedon. Nós chegámos a essa conclusão, porque entendíamos que o Dilúvio representava exatamente o que acontecerá no futuro. A título de exemplo, nós acreditávamos que, assim como ninguém pôde entrar na arca depois de Jeová a fechar, ninguém poderia escolher servir a Jeová e ser salvo depois de a grande tribulação começar. — Mat. 24:37-39.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que nós já não dizemos que cada pormenor do que aconteceu nos dias de Noé representa algo que vai acontecer no futuro?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É correto dizermos que cada pormenor do Dilúvio representa algo que vai acontecer no futuro? A resposta é não. Porquê? Porque não há uma base bíblica para pensarmos assim.a É verdade que Jesus comparou “os dias de Noé” com o período da sua presença. Contudo, ele não disse que as coisas que aconteceram nos dias de Noé teriam um cumprimento maior no futuro. Por exemplo, ele não disse que o momento em que a porta da arca foi fechada tinha um significado profético. Apesar disso, há muitas lições que podemos aprender do relato sobre Noé e o Dilúvio.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Noé mostrou fé? (Hebreus 11:7; 1 Pedro 3:20) (b) Em que sentido é que o nosso trabalho de pregação é parecido com o de Noé?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando Noé ouviu os avisos dados por Jeová, mostrou que tinha fé e começou a construir a arca. (Leia Hebreus 11:7; 1 Pedro 3:20.) Da mesma forma, quem ouve as boas novas do Reino deve aplicar o que aprendeu. (Atos 3:17-20) Pedro referiu-se a Noé como “pregador da justiça”. (2 Ped. 2:5) Porém, como vimos no artigo anterior, nós não sabemos se Noé realmente conseguiu pregar a todas as pessoas que viviam no seu tempo. Hoje, nós damos o nosso melhor para pregar ao maior número possível de pessoas, em todo o mundo. Mesmo assim, não vamos conseguir pregar as boas novas a todas as pessoas antes de vir o fim. Porque não?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos dizer que não vamos conseguir pregar a todas as pessoas antes de o fim chegar?",
                    "pagina": null,
                    "numero_ref": "6-7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense no que Jesus disse sobre a pregação. Ele afirmou que as boas novas iam ser “pregadas em toda a terra habitada, em testemunho a todas as nações”. (Mateus 24:14) Hoje, mais do que nunca, essa profecia está a cumprir-se. A mensagem do Reino está disponível em mais de mil línguas. Além disso, através do site jw.org, a maioria da população mundial pode aprender sobre o Reino de Deus.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, Jesus disse aos seus discípulos que eles não ‘percorreriam todas as cidades’ – ou seja, não conseguiriam pregar a todas as pessoas antes da vinda dele. (Mat. 10:23; 25:31-33) Portanto, nós não vamos conseguir pregar a cada indivíduo antes de Jesus julgar a humanidade. Há milhares de milhões de pessoas a viver em áreas onde nós não podemos pregar livremente. Além disso, a cada minuto que passa, há bebés a nascer. Nós fazemos tudo o que está ao nosso alcance para encontrar pessoas de ‘todas as nações, tribos e línguas’ e pregar-lhes as boas novas. (Apo. 14:6) Porém, a verdade é que não vamos conseguir falar com cada pessoa no planeta Terra antes de o fim chegar.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas podem surgir sobre a forma como Jeová vai julgar as pessoas no futuro? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Sendo assim, surgem algumas questões: “O que é que vai acontecer às pessoas que não tiverem a oportunidade de ouvir as boas novas antes de a grande tribulação começar? O que é que Jeová e Jesus, aquele a quem Jeová deu a responsabilidade de julgar, vão fazer em relação a essas pessoas?” (João 5:19, 22, 27; Atos 17:31) O texto temático deste artigo diz que Jeová “não deseja que ninguém seja destruído”. Antes pelo contrário, ele quer que “todos alcancem o arrependimento”. (2 Ped. 3:9; 1 Tim. 2:4) Embora nós saibamos isso, a verdade é que Jeová ainda não nos revelou como vai julgar as pessoas que nunca tiveram a oportunidade de ouvir as boas novas – e, naturalmente, não é obrigado a fazê-lo. Jeová não tem de nos dar explicações sobre o que já fez ou ainda vai fazer.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová vai fazer no futuro?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por meio da Bíblia, Jeová revelou-nos quais são algumas das coisas que ele vai fazer. Por exemplo, nós sabemos que Jeová vai ressuscitar “injustos” que não tiveram a oportunidade de ouvir as boas novas e mudar a sua vida. (Atos 24:15; Luc. 23:42, 43) Isso levanta outras perguntas importantes.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outras perguntas podem surgir?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia torna claro que, no Armagedon, os inimigos de Jeová serão destruídos por ele e pelos seus exércitos, sem que haja a possibilidade de serem ressuscitados. (2 Tes. 1:6-10) E o que dizer de pessoas que morrerem durante a grande tribulação? É possível que sejam ressuscitadas? Durante a grande tribulação, algumas pessoas talvez morram por causa de uma doença ou da sua idade avançada. Outras podem sofrer um acidente ou ser mortas por alguém. O que é que vai acontecer nesses casos? (Ecl. 9:11; Zac. 14:13) Será que essas pessoas estarão entre os injustos que serão ressuscitados no novo mundo? Nós, simplesmente, não sabemos a resposta.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE SABEMOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "As pessoas serão julgadas no Armagedon com base em quê?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós sabemos várias coisas sobre o que vai acontecer no futuro. Por exemplo, sabemos que, no Armagedon, as pessoas vão ser julgadas com base na forma como trataram os irmãos de Cristo. (Mat. 25:40) Quem tiver apoiado os ungidos e Cristo será julgado como ovelha. Outra coisa que sabemos é que, depois do início da grande tribulação, ainda haverá alguns ungidos na Terra – eles só serão levados para o céu pouco antes de começar o Armagedon. Sendo assim, é possível que algumas pessoas que querem fazer o que está certo ainda tenham a oportunidade de apoiar os ungidos e o seu trabalho, enquanto eles estiverem na Terra. (Mat. 25:31, 32; Apo. 12:17) Sabermos isso é importante. Porquê?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual será uma possível reação de algumas pessoas à destruição de “Babilónia, a Grande”?",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois do início da grande tribulação, algumas pessoas, ao presenciarem a destruição de “Babilónia, a Grande”, talvez se lembrem de que, durante muitos anos, as Testemunhas de Jeová falaram sobre esse acontecimento. Será que algumas dessas pessoas vão começar a ter fé em Jeová? — Apo. 17:5; Eze. 33:33.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Esse cenário faz-nos lembrar o que aconteceu no Egito, nos dias de Moisés. Lembre-se de que um “grande número” de pessoas acompanhou os israelitas, quando eles saíram do Egito. Algumas dessas pessoas talvez tenham começado a ter fé em Jeová quando viram que aquilo que Moisés disse sobre as Dez Pragas realmente aconteceu. (Êxo. 12:38) Se acontecer algo parecido depois da destruição de “Babilónia, a Grande”, como é que vamos reagir? Vamos ficar dececionados e achar que é injusto outras pessoas juntarem-se a nós, mesmo antes de chegar o fim? É claro que não! Nós queremos ser como o nosso Pai celestial, que é um “Deus misericordioso e compassivo, paciente e cheio de amor leal e de verdade”.b — Êxo. 34:6.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que o futuro eterno de uma pessoa depende de quando ela morreu ou de onde ela vive? Explique. (Salmo 33:4, 5)",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, há irmãos que dizem o seguinte a respeito de alguém na sua família: “Era melhor que morresse antes de a grande tribulação começar, porque, assim, ao menos, ainda tem a esperança da ressurreição...” Naturalmente, quem diz isso fá-lo com boas intenções. No entanto, o futuro eterno de uma pessoa não depende necessariamente de quando ela vai morrer. Jeová é o Juiz perfeito – as decisões dele são sempre certas e justas. (Leia o Salmo 33:4, 5.) Por isso, podemos ter a certeza de que “o Juiz de toda a terra” fará sempre o que é certo. — Gén. 18:25.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também podemos concluir que o futuro eterno de uma pessoa não depende de onde ela vive. Jeová nunca julgaria milhões de pessoas como “cabritos”, simplesmente, porque elas vivem em áreas onde as boas novas nunca foram pregadas. (Mat. 25:46) Se nós nos preocupamos com essas pessoas, quanto mais Jeová, o Juiz mais justo que pode existir! Nós não sabemos como é que Jeová vai agir nesses casos. No entanto, é possível que algumas dessas pessoas, na sequência da grande tribulação, comecem a ter fé em Jeová e decidam ficar do seu lado, quando ele santificar o seu nome em toda a Terra. — Eze. 38:16.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Depois do início da grande tribulação, será que algumas pessoas vão começar a ter fé em Jeová?’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nós sabemos sobre Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por meio do estudo da Bíblia, nós aprendemos que cada pessoa é muito preciosa para Jeová. Ele deu a vida do seu próprio filho para que todos tivéssemos a possibilidade de viver para sempre. (João 3:16) Todos nós sentimos um grande carinho da parte de Jeová. (Isa. 49:15) Ele sabe o nome de cada um de nós e conhece-nos individualmente. Conhece-nos tão bem que, mesmo que morramos, ele pode ressuscitar-nos exatamente como éramos, até ao mínimo detalhe, com todas as nossas memórias. (Mat. 10:29-31) Nós não temos qualquer dúvida de que o nosso amoroso Pai celestial vai julgar cada pessoa de forma justa, sábia e misericordiosa. — Tia. 2:13.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos considerar no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Este ajuste no nosso entendimento ajuda-nos a perceber que o nosso trabalho de pregação é mais urgente do que nunca. Porque é que podemos dizer isso? E o que é que nos motiva a continuar a pregar as boas novas com zelo? No próximo artigo, vamos analisar a resposta a essas perguntas.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "ACERCA DO FUTURO JULGAMENTO DE JEOVÁ…",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "quais são algumas das coisas que nós não sabemos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "rodape",
                    "texto": "o que é que nós já sabemos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "que certeza é que podemos ter?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 76 Um sentimento especial",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para saber mais sobre o porquê de esta mudança ter sido feita, veja o artigo “Esse é o modo aprovado por ti”, na revista A Sentinela de 15 de março de 2015, páginas 7 a 11.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Depois de “Babilónia, a Grande” ser destruída, todos os servos de Jeová serão testados durante o ataque de Gogue de Magogue. Quem se juntar ao povo de Deus depois da destruição de “Babilónia, a Grande”, também será testado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DAS IMAGENS: Três cenários que ilustram o motivo de algumas pessoas não serem alcançadas com as boas novas: (1) uma mulher vive num país onde a religião dominante dificulta a pregação das boas novas, (2) um casal vive num país onde é proibido e perigoso pregar as boas novas por causa do governo local e (3) um homem vive numa região remota e de difícil acesso.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d DESCRIÇÃO DA IMAGEM: Uma jovem que deixou de servir a Jeová lembra-se do que aprendeu sobre a destruição de “Babilónia, a Grande”. Ela decide voltar para Jeová e procura a ajuda dos pais. Se virmos algo assim a acontecer, nós queremos ser como Jeová, o nosso Pai misericordioso e amoroso, e alegrar-nos quando alguém decide voltar para Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 maio pp. 14-19",
            "titulo": "Continue a pregar por amor!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Em todas as nações, as boas novas têm de ser pregadas primeiro.” — MAR. 13:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como o amor nos motiva a pregar com zelo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos na reunião anual de 2023?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NA REUNIÃO anual de 2023,a tivemos alguns ajustes emocionantes no nosso entendimento e foram dados alguns anúncios empolgantes em relação à obra de pregação. Por exemplo, foi dito que algumas pessoas talvez comecem a servir a Jeová mesmo depois da destruição de Babilónia, a Grande. Também soubemos que, a partir de novembro de 2023, haveria uma mudança na forma como os publicadores relatam as suas atividades na pregação. Será que, por causa dessas mudanças, o nosso ministério é menos urgente e menos importante agora? De modo algum!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a pregação é mais urgente a cada dia que passa? (Marcos 13:10)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A cada dia que passa, a pregação torna-se mais urgente. Porquê? Porque o tempo está a esgotar-se. Repare no que Jesus disse sobre a obra de pregação nos últimos dias. (Leia Marcos 13:10.) No relato de Mateus, Jesus disse que as boas novas seriam pregadas em toda a Terra habitada antes de vir “o fim”. (Mat. 24:14) A expressão “o fim” refere-se à destruição total do mundo mau controlado por Satanás. Jeová já definiu o ‘dia e a hora’ em que isso vai acontecer. (Mat. 24:36; 25:13; Atos 1:7) Estamos cada vez mais perto do fim. (Rom. 13:11) Até esse dia chegar, temos de continuar a pregar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos motiva a pregar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando pensamos na pregação, é importante perguntarmo-nos: Porque é que pregamos as boas novas? Dito de maneira simples, nós pregamos por amor. Pregamos por amor às boas novas, porque amamos as pessoas, e, principalmente, porque amamos Jeová e o seu nome. Vamos considerar cada um destes pontos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREGAMOS POR AMOR ÀS BOAS NOVAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que reagimos quando recebemos uma boa notícia?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense em como se sentiu da última vez que alguém lhe deu uma boa notícia. Talvez lhe tenham dito que um membro da sua família ia ter um bebé, ou lhe tenham oferecido uma proposta de trabalho de que estava mesmo a precisar. Como é que se sentiu? De certeza que ficou tão feliz que queria partilhar essa boa notícia com toda a sua família e com todos os seus amigos. Sentiu o mesmo quando ouviu as boas novas do Reino, ou seja, a melhor notícia que alguma vez poderia ter recebido?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que se sentiu quando ouviu, pela primeira vez, as verdades da Palavra de Deus? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pense na primeira vez em que ouviu as verdades da Palavra de Deus. Como é que se sentiu? Ao estudar a Bíblia aprendeu que o seu Pai celestial o ama e quer que você faça parte da sua família de adoradores. Também aprendeu que ele promete acabar com todo o sofrimento e que as pessoas que você ama, e que já morreram, voltarão a viver no novo mundo. (Mar. 10:29, 30; João 5:28, 29; Rom. 8:38, 39; Apo. 21:3, 4) Sem dúvida que ficou muito feliz quando aprendeu essas verdades. (Luc. 24:32) Como gostou tanto do que estava a aprender, quis partilhar essas verdades com outras pessoas! — Veja também Jeremias 20:9.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu da experiência de Ernest e Rose?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja a experiência do irmão Ernest.b Quando ele tinha cerca de dez anos, o pai dele morreu. Ernest disse: “Eu perguntava-me: ‘Será que o meu pai foi para o céu? Será que algum dia vou voltar a vê-lo?’ Eu tinha inveja das crianças que ainda tinham pai.” Ele costumava ir ao cemitério onde o pai dele estava, e, quando lá chegava, ajoelhava-se e orava: “Por favor, Deus, eu quero saber onde está o meu pai.” Cerca de 17 anos depois, Ernest aceitou um estudo bíblico. Ele ficou emocionado quando aprendeu que os mortos estão inconscientes e que a Bíblia diz que vai haver uma ressurreição. (Ecl. 9:5, 10; Atos 24:15) Finalmente, ele tinha as respostas que procurou durante tanto tempo e sentia-se muito feliz com as verdades da Bíblia que estava a aprender. A sua esposa, Rose, começou a estudar a Bíblia e, também, desenvolveu o mesmo amor que Ernest tinha pela mensagem do Reino. Eles batizaram-se em 1978 e estavam ansiosos para partilhar com a família, os amigos e com outras pessoas as verdades maravilhosas que tinham aprendido. Ernest e Rose já ajudaram mais de 70 pessoas a conhecerem a Jeová e a serem batizadas.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que acontece quando passamos a amar as verdades da Bíblia? (Lucas 6:45)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando amamos profundamente as verdades da Bíblia, não conseguimos ficar calados. (Leia Lucas 6:45.) Temos o mesmo sentimento que os discípulos de Jesus tiveram, quando disseram: “Não podemos parar de falar das coisas que vimos e ouvimos.” (Atos 4:20) Nós gostamos tanto da verdade que queremos partilhá-la com o maior número de pessoas possível.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREGAMOS PORQUE AMAMOS AS PESSOAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos motiva a pregar as boas novas? (Veja o quadro “Ame as Pessoas – Faça Discípulos.”) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como Jeová e Jesus, nós amamos as pessoas. (Pro. 8:31; João 3:16) Temos muita compaixão por aqueles que estão “sem Deus” e que ‘não têm esperança’. (Efé. 2:12) Essas pessoas estão a afogar-se nos problemas da vida, e nós temos o colete salva-vidas de que elas tanto precisam: as boas novas do Reino de Deus. O amor e a compaixão que temos por essas pessoas motivam-nos a dar o nosso melhor para partilhar as boas novas com elas. As boas novas dão-lhes esperança, e ajudam-nas a serem mais felizes agora e a terem a perspetiva de usufruir da “verdadeira vida” – ou seja, a vida eterna – no novo mundo. — 1 Tim. 6:19.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ame as Pessoas – Faça Discípulos",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Esta nova brochura tem 12 lições que mostram qualidades que temos de desenvolver para mostrar amor e fazermos discípulos. Cada lição ajuda-nos a estarmos mais concentrados naquilo que preocupa as pessoas e nos assuntos que são do seu interesse, em vez de estarmos demasiado focados no que vamos dizer. Pergunte-se: ‘Em que é que as pessoas estão a pensar? De que é que elas precisam?’ Como diz a introdução da brochura, “mais do que qualquer técnica, é [o] amor que vai ajudá-lo a alcançar o objetivo de fazer discípulos”.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que aviso damos sobre o futuro? (Ezequiel 33:7, 8)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É o nosso amor pelas pessoas que nos motiva a avisá-las de que o fim deste mundo mau está próximo. (Leia Ezequiel 33:7, 8.) Temos compaixão por todas as pessoas, incluindo pelos nossos familiares que não servem a Jeová. Muitos estão ocupados com as atividades do dia a dia e nem sequer imaginam o que está prestes a acontecer – uma “grande tribulação, como nunca ocorreu desde o princípio do mundo até agora, não, nem voltará a ocorrer”. (Mat. 24:21) Nós queremos que todos saibam o que vai acontecer durante esse período de julgamento. Primeiro, a religião falsa vai ser destruída. Depois, no Armagedon, este sistema mau também vai ser destruído. (Apo. 16:14, 16; 17:16, 17; 19:11, 19, 20) Oramos para que o maior número de pessoas possível ouça a mensagem que pregamos e decida servir a Jeová connosco. E o que dizer de quem não nos quer ouvir agora, incluindo os nossos familiares?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que é urgente avisarmos as pessoas agora?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos no estudo anterior, é provável que algumas pessoas comecem a ter fé em Jeová, quando virem a destruição de Babilónia, a Grande, e sejam salvas. Se assim for, é mais importante do que nunca que as avisemos sobre o que vai acontecer no futuro. Pense no seguinte: As pessoas só se podem lembrar de algo que já lhes dissemos antes. (Veja também Ezequiel 33:33.) É possível que elas se lembrem do aviso que lhes demos e que se sintam motivadas a servir a Jeová connosco antes que seja tarde demais. Assim como o carcereiro em Filipos, que só começou a ter fé nas boas novas depois de ‘um grande terramoto’, pode ser que algumas pessoas que não querem escutar as boas novas agora, mudem de atitude depois de verem a destruição repentina de Babilónia, a Grande. — Atos 16:25-34.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "PREGAMOS PORQUE AMAMOS JEOVÁ E O SEU NOME",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que damos a Jeová ‘glória, honra e poder’? (Apocalipse 4:11) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós pregamos as boas novas, principalmente, porque amamos a Jeová e o seu santo nome. Quando pregamos, louvamos o Deus que amamos. (Leia Apocalipse 4:11.) Concordamos de todo o coração com as seguintes palavras: “Digno és, Jeová, nosso Deus, de receber a glória, a honra e o poder.” Nós damos glória e honra a Jeová quando partilhamos com as pessoas as provas convincentes de que ele ‘criou todas as coisas’ e de que existimos porque ele nos deu a vida. Damos a Jeová o nosso poder quando usamos o nosso tempo, a nossa energia e os nossos recursos para darmos o nosso melhor na pregação. (Mat. 6:33; Luc. 13:24; Col. 3:23) Ou seja, nós gostamos muito de falar sobre o Deus que amamos – sobre o seu nome e a sua personalidade. Porquê?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que santificamos o nome de Jeová quando pregamos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O nosso amor por Jeová motiva-nos a santificar o seu nome. (Mat. 6:9) Isso envolve dizer às pessoas que tudo o que Satanás disse sobre Jeová é mentira. (Gén. 3:1-5; Jó 2:4; João 8:44) Quando pregamos, mostramos a quem nos quer ouvir a verdade sobre Jeová. Queremos que todas as pessoas saibam que a qualidade principal de Jeová é o amor, que a forma como ele governa é sempre justa e que, em breve, o seu Reino vai acabar com todo o sofrimento e vai trazer paz e felicidade. (Sal. 37:10, 11, 29; 1 João 4:8) Ao dizermos a verdade sobre Jeová, santificamos o seu nome. Também ficamos felizes por saber que estamos a viver à altura do nome que levamos. Como assim?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que sermos chamados Testemunhas de Jeová é uma honra muito grande? (Isaías 43:10-12)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová escolheu-nos para sermos as suas “testemunhas”. (Leia Isaías 43:10-12.) Há alguns anos, uma carta do corpo governante dizia: “A maior honra que qualquer um de nós pode ter é ser chamado Testemunha de Jeová.”c Porquê? Pense na seguinte ilustração: Se tivesse de escolher uma testemunha para o defender num tribunal, é óbvio que ia escolher alguém em quem confia e com uma boa reputação. Assim, tinha a certeza de que as pessoas iam acreditar no que ela ia dizer. Jeová fez exatamente isso. Quando nos escolheu como suas testemunhas, ele mostrou que nos conhece bem e que tem a certeza de que vamos dizer aos outros que ele é o único Deus verdadeiro. Para nós, é uma honra muito grande sermos testemunhas do nosso Deus e, por isso, queremos aproveitar todas as oportunidades para falar sobre o nome de Jeová e mostrar que as coisas más que dizem sobre ele são mentira. Quando fazemos isso, mostramos que realmente somos Testemunhas de Jeová! — Sal. 83:18; Rom. 10:13-15.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "VAMOS CONTINUAR A PREGAR ATÉ AO FIM",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que eventos empolgantes aguardamos?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ficamos muito empolgados só de pensar no que vai acontecer no futuro. Com as bênçãos de Jeová, esperamos que mais pessoas aceitem a verdade antes de começar a grande tribulação. Também ficamos felizes por saber que, mesmo durante a grande tribulação, o período mais difícil da história da humanidade, é possível que mais pessoas fujam do mundo de Satanás e se juntem a nós para louvar a Jeová! — Atos 13:48.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que estamos determinados a fazer, e até quando?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Entretanto, ainda temos muito trabalho pela frente. Temos o privilégio de participar numa obra que nunca mais se vai repetir, a pregação das boas novas do Reino de Deus em toda a Terra. Temos de continuar a avisar as pessoas que o fim deste mundo mau está próximo. Quando chegar a altura do julgamento, elas vão reconhecer que a mensagem que pregámos era de Jeová Deus. — Eze. 38:23.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, o que é que estamos determinados a fazer? Queremos continuar a pregar por amor: por amor às boas novas, porque amamos as pessoas e, acima de tudo, porque amamos a Jeová e o seu nome. Queremos continuar a pregar com zelo e senso de urgência, até que Jeová diga: “Já chega!”",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE NOS SENTIMOS MOTIVADOS A PREGAR…",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "por amor às boas novas?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "porque amamos as pessoas?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "porque amamos a Jeová e o seu nome?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 54 “Este é o caminho”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A reunião anual realizou-se no dia 7 de outubro de 2023, no Salão de Assembleias das Testemunhas de Jeová de Newburgh, em Nova Iorque, nos Estados Unidos. Mais tarde, o programa dessa reunião foi apresentado no JW Broadcasting®. A primeira parte foi apresentada em novembro de 2023, e a segunda parte em janeiro de 2024.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “A Bíblia Muda Vidas – Fiquei impressionado com as respostas da Bíblia”, na revista A Sentinela de 1 de fevereiro de 2015.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o Anuário das Testemunhas de Jeová de 2007, página 3.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 maio pp. 20-25",
            "titulo": "Como encontrar alguém especial para se casar?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Quem é que pode encontrar uma esposa capaz? O seu valor é muito maior do que o de corais.” — PRO. 31:10.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Considerar princípios bíblicos úteis para quem procura alguém com quem se casar e ver como outros na congregação podem ser de ajuda.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que os cristãos solteiros devem levar em conta antes de começar a namorar? (b) O que é o namoro? (Veja “Entenda melhor”.)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "GOSTAVA de se casar? É verdade que não é preciso casar para ser feliz. Mesmo assim, muitos solteiros, jovens ou de mais idade, gostavam de encontrar alguém especial. Mas é claro que, antes de começar a namorar, é importante que esteja preparado em sentido espiritual, emocional e financeiro.a (1 Cor. 7:36) Se assim for, é mais provável que tenha um casamento feliz.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, nem sempre é fácil encontrar alguém especial. (Pro. 31:10) Mesmo quando encontramos uma pessoa que gostávamos de conhecer melhor, talvez não seja assim tão fácil começar a namorar.b Neste estudo, vamos considerar o que pode ajudar um cristão solteiro a encontrar alguém especial com quem se casar e começar a namorar. Vamos ver também como é que outros irmãos podem ser de ajuda.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "ENCONTRAR A PESSOA CERTA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um cristão solteiro deve levar em conta quando está à procura de alguém para se casar?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Caso tenha o desejo de se casar, é muito importante que, antes de começar a namorar, já tenha em mente que qualidades procura na outra pessoa. Caso isso não aconteça, pode acabar por desconsiderar alguém que é compatível consigo, ou começar a namorar com a pessoa errada. Naturalmente, é essencial que a pessoa com quem vai namorar seja um cristão batizado. (1 Cor. 7:39) Mas isso não significa que qualquer pessoa batizada seja a pessoa certa para si. Por isso, pergunte-se: ‘Quais são os meus alvos? Que qualidades deve ter a pessoa que eu procuro? Será que as minhas expectativas são razoáveis?’",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que algumas pessoas têm incluído nas suas orações?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se o casamento é muito importante para si, de certeza que já orou sobre isso. (Fil. 4:6) É claro que Jeová não promete que lhe vai arranjar alguém. Mas ele preocupa-se com os seus sentimentos e sabe do que precisa. Por isso, ele vai ajudá-lo. Assim, é importante que continue a falar com Jeová sobre os seus sentimentos e desejos. (Sal. 62:8) Ore para ter paciência e sabedoria. (Tia. 1:5) John,c um irmão solteiro dos Estados Unidos, partilhou o que costuma incluir nas suas orações: “Eu digo a Jeová quais são as qualidades que eu gostava que a minha futura esposa tivesse. Oro para que surjam mais oportunidades para encontrar alguém especial e também peço a Jeová que me ajude a desenvolver as qualidades de um bom marido.” Tanya, uma irmã do Sri Lanka, diz: “Costumo pedir a Jeová que me ajude a continuar fiel, feliz e positiva, enquanto estou à procura da pessoa certa.” Mesmo que tenha de esperar mais tempo do que pensava para encontrar alguém especial, Jeová promete continuar a cuidar das suas necessidades físicas e emocionais. — Sal. 55:22.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que oportunidade é que os cristãos solteiros têm para conhecer alguém que ama a Jeová? (1 Coríntios 15:58) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia incentiva-nos a termos “sempre bastante para fazer na obra do Senhor”. (Leia 1 Coríntios 15:58.) Ao manter-se ocupado no serviço a Jeová e ao passar tempo com irmãos e irmãs diferentes vai fazer bons amigos. Além disso, também vai ter a oportunidade de conhecer outros solteiros que, tal como você, estão empenhados em servir a Jeová. E, se fizer o seu melhor para agradar a Jeová, vai sentir-se muito feliz.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que os cristãos solteiros se devem lembrar quando estiverem à procura de alguém com quem se casar?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas tenha cuidado! Não deixe que este assunto se torne a coisa mais importante na sua vida. (Fil. 1:10) A nossa felicidade não depende de sermos solteiros ou casados – depende, sim, da nossa amizade com Jeová. (Mat. 5:3) Enquanto for solteiro, vai ter mais disponibilidade para servir mais plenamente a Jeová. (1 Cor. 7:32, 33) Por isso, use esse tempo da melhor maneira possível. Jéssica, uma irmã dos Estados Unidos que se casou quando tinha quase 40 anos, diz: “Eu sempre quis casar, mas enquanto isso não aconteceu, eu mantinha-me ocupada na pregação e isso dava-me alegria.”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "TIRE TEMPO PARA OBSERVAR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que é sábio observar uma pessoa antes de lhe dizer que está interessado nela? (Provérbios 13:16)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Imagine que encontra alguém que lhe chama a atenção. Será que lhe devia dizer logo como se sente? A Bíblia diz que quem é sábio age com conhecimento. (Leia Provérbios 13:16.) Por isso, antes de expressar os seus sentimentos à pessoa, seria sábio observá-la discretamente, durante algum tempo. Andrew, dos Países Baixos, diz: “Os sentimentos podem aparecer e desaparecer rapidamente. Por isso, é melhor tirar algum tempo para observar a pessoa em quem está interessado, em vez de começar a namorar por impulso.” Além disso, ao observar a outra pessoa, talvez se aperceba de que ela não é a pessoa certa para si.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um cristão solteiro pode observar uma pessoa? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que pode observar discretamente uma pessoa? Pode fazer isso nas reuniões ou quando estiverem os dois com outros amigos. Nessas ocasiões, tem a oportunidade de observar a personalidade da pessoa, a forma como ela age, e a espiritualidade dela. Pergunte-se: ‘Quem são os amigos dela? Sobre que assuntos é que ela fala?’ (Luc. 6:45) ‘Será que os nossos alvos são compatíveis?’ Também pode falar com os anciãos da congregação da pessoa ou com outros cristãos maduros que a conhecem bem, para saber mais sobre ela. (Pro. 20:18) Poderia perguntar-lhes qual é a reputação dela e que qualidades é que ela tem. (Rute 2:11) Enquanto observa essa pessoa, tenha cuidado para que ela não se sinta desconfortável. Respeite a privacidade e os sentimentos dela.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que certeza deve ter antes de expressar o seu interesse por alguém?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante quanto tempo é que deve observar a pessoa antes de lhe dizer que está interessado nela? Se falar demasiado cedo, pode dar a entender que é uma pessoa impulsiva. (Pro. 29:20) Por outro lado, se demorar muito, pode dar a ideia de que não sabe o que quer, especialmente se a outra pessoa já percebeu que você está interessado nela. (Ecl. 11:4) Lembre-se de que, antes de falar com a pessoa, você não precisa de ter a certeza absoluta de que se vai casar com ela. Tem é de ter a certeza de que está preparado para se casar e de que, talvez, aquela pessoa seja a pessoa certa para si.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se perceber que alguém está interessado em si, mas você não sente o mesmo, o que deve fazer?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se perceber que alguém está interessado em si? Se não sente o mesmo, deixe isso bem claro pela forma como trata essa pessoa. Não seria bondoso da sua parte dar a entender que há possibilidade de terem uma relação, se essa não for a sua intenção. — 1 Cor. 10:24; Efé. 4:25.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se na sua cultura for comum ajudar um cristão solteiro a arranjar alguém com quem namorar ou se casar, que aspetos deve levar em conta?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em algumas culturas, os pais ou outros adultos têm a responsabilidade de escolher a pessoa com quem um familiar solteiro se vai casar. Noutras culturas, a família ou os amigos procuram alguém para uma pessoa solteira e arranjam uma maneira para os dois se conhecerem e verem se são compatíveis. Se alguém que se quer casar lhe pedir ajuda neste sentido, leve em conta os desejos e as necessidades de cada um dos envolvidos. Quando tiver alguém em mente, tente saber mais sobre a personalidade, as qualidades e, acima de tudo, a espiritualidade dessa pessoa. Uma amizade achegada com Jeová é muito mais importante do que dinheiro, educação ou posição social. E não se esqueça de que a decisão final de avançar com o casamento, ou não, é deles. — Gál. 6:5.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "O INÍCIO DO NAMORO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode dizer a uma pessoa que está interessado em namorar com ela?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Gostava de começar a namorar com alguém? Como é que pode falar com a pessoa sobre isso?d Pode combinar conversar com ela num local público ou por telefone. Deixe bem claro quais são as suas intenções. (1 Cor. 14:9) Se for preciso, dê-lhe tempo para pensar e responder. (Pro. 15:28) Se a pessoa não estiver interessada em começar a namorar, respeite a decisão dela.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que deve fazer se alguém lhe disser que está interessado em si? (Colossenses 4:6)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se alguém lhe disser que está interessado em si? Essa pessoa teve a coragem de falar consigo, por isso, seja bondoso e mostre respeito. (Leia Colossenses 4:6.) Se precisar de tempo para pensar, diga-lhe isso. No entanto, tente dar-lhe a resposta o mais rápido possível. (Pro. 13:12) Se não estiver interessado na pessoa, expresse isso de forma clara e bondosa. Repare em como Hans, um irmão da Áustria, respondeu a uma irmã que lhe disse que estava interessada nele. Ele conta: “Eu disse-lhe qual era a minha decisão de modo claro, mas com tato. Eu não queria dar-lhe falsas esperanças, por isso, falei com ela o mais rápido possível. E também passei a ter cuidado com a forma como interagia com ela.” Por outro lado, se você estiver interessado em começar a namorar com a pessoa que teve a iniciativa de falar consigo, fale sobre os seus sentimentos e sobre o que espera do namoro. Aquilo que se espera do namoro pode variar de acordo com a cultura ou outros fatores. Por isso, as suas expectativas podem ser diferentes das expectativas da outra pessoa.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OUTROS PODEM APOIAR OS IRMÃOS SOLTEIROS?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos apoiar os solteiros?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos apoiar aqueles que têm o desejo de se casar? Uma das formas é por termos cuidado com aquilo que dizemos. (Efé. 4:29) Podemos perguntar-nos: ‘Será que estou sempre a perguntar a cristãos solteiros porque é que ainda não se casaram? Quando vejo um irmão e uma irmã solteiros a conversarem, será que penso logo que eles estão interessados um no outro?’ (1 Tim. 5:13) Além disso, não queremos que os irmãos solteiros sintam que têm algum problema porque ainda não se casaram. Hans, mencionado antes, disse: “Alguns irmãos dizem-me: ‘Porque é que ainda não te casaste? Olha que os anos estão a passar…’ Esses comentários fazem com que os irmãos solteiros se sintam desvalorizados e aumentam a pressão que eles talvez já sintam para se casar.” É muito melhor procurar oportunidades para elogiar esses irmãos! — 1 Tes. 5:11.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Antes de ajudar um solteiro a encontrar alguém, o que devemos levar em conta? (Romanos 15:2) (Veja também a imagem.) (b) De que pontos do vídeo é que mais gostou?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se você achar que um irmão e uma irmã ficariam bem juntos? A Bíblia diz para levarmos em conta os sentimentos dos outros. (Leia Romanos 15:2.) Muitos solteiros não gostam que outros interfiram na sua vida pessoal, e nós devemos respeitar isso. (2 Tes. 3:11) Outros solteiros talvez gostassem de ter alguma ajuda para encontrar alguém. No entanto, só devemos ajudá-los caso eles nos peçam ajuda.e (Pro. 3:27) Ainda outros solteiros preferem ser apresentados a alguém de uma maneira mais informal. Lydia, uma irmã solteira da Alemanha, diz: “Pode simplesmente convidar o irmão e a irmã solteiros para um convívio com várias pessoas. Dessa forma, você está a criar uma oportunidade para que eles se conheçam melhor.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que os cristãos solteiros se devem lembrar?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós, casados ou solteiros, podemos ter uma vida feliz e satisfatória! (Sal. 128:1) Por isso, se tiver o desejo de se casar, mas ainda não encontrou alguém, continue concentrado no seu serviço a Jeová. Uma irmã de Macau, chamada Sin Yi, diz: “O tempo que você passa agora como solteiro não é nada em comparação com o tempo que vai passar casado no Paraíso. Por isso, aproveite bem o seu estado de solteiro.” Mas, e se já encontrou alguém e começou a namorar? No próximo artigo, vamos ver como é que pode ter um namoro que dê honra a Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que pode fazer se estiver à procura de alguém especial para se casar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Antes de começar a namorar, porque é que seria sábio observar a pessoa?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que outros na congregação podem ajudar aqueles que se querem casar?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 137 Mulheres fiéis",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Para o ajudar a perceber se está preparado para namorar, veja o artigo “Namorar – Parte 1: Estou preparado para namorar?”, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Este artigo e o próximo vão falar sobre o namoro. Esta é a altura em que um homem e uma mulher se estão a conhecer melhor para perceberem se são compatíveis. O namoro começa quando um homem e uma mulher deixam claro que estão interessados um no outro. Com o tempo, o namoro deve permitir que eles tomem uma decisão: casar-se ou terminar o namoro.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Em algumas culturas, é o irmão que, normalmente, toma a iniciativa de falar com a irmã. Mas uma irmã também pode tomar essa iniciativa. (Rute 3:1-13) Para saber mais sobre este assunto, veja o artigo “Os Jovens Perguntam… Como é que posso dizer-lhe tudo o que sinto por ele?”, na Despertai! de 22 de outubro de 2004.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e Veja também o vídeo Eles Lutam Pela Fé e Vencem – Os Que São Solteiros, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 maio pp. 26-31",
            "titulo": "Como ter um namoro que dê honra a Jeová?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A pessoa secreta do coração [...] é de grande valor.” — 1 PED. 3:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Considerar o que aqueles que estão a namorar podem fazer para tomar boas decisões e ver como é que outros na congregação podem ajudá-los.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que alguns dizem sobre o namoro?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O NAMORO pode ser uma das fases mais felizes da vida de um casal. Se está a namorar, é normal que queira que tudo corra bem e, para muitos casais, essa é uma altura de grande felicidade. Uma irmã da Etiópia, chamada Ayana,a diz: “Uma das épocas mais felizes da minha vida foi quando eu e o meu marido estávamos a namorar. Nós conversávamos sobre assuntos sérios, mas também nos ríamos muito. Sentia-me muito feliz por ter encontrado alguém que eu amava e que também me amava a mim.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, Aléssio, um irmão dos Países Baixos, diz: “Eu gostei muito de conhecer melhor a minha esposa quando estávamos a namorar, mas também tivemos de lidar com alguns desafios.” Neste artigo, vamos analisar alguns desafios que podem surgir durante o namoro e alguns princípios bíblicos que podem ajudar os casais a terem um namoro que dê honra a Jeová. Também vamos considerar como outros na congregação podem ser de ajuda.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "O OBJETIVO DO NAMORO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o objetivo do namoro? (Provérbios 20:25)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O namoro é uma altura muito bonita, mas também é um passo sério que pode levar ao casamento. No dia do casamento, os noivos prometem perante Jeová que se vão amar e respeitar pelo resto das suas vidas. Antes de fazermos um voto, é preciso pensar muito bem. (Leia Provérbios 20:25.) Isso também se aplica ao voto do casamento. O namoro serve para o casal se conhecer bem e tomar uma boa decisão. Às vezes, a decisão é casar. Mas, outras vezes, a decisão pode ser terminar o namoro. Se o casal decide terminar, isso não significa que o namoro correu mal. Pelo contrário, significa que o namoro cumpriu o seu objetivo – ajudar o casal a tomar uma boa decisão.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que todos nós devemos ter o ponto de vista correto sobre o namoro?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que é importante entender o objetivo do namoro? Quando um solteiro tem o ponto de vista correto sobre este assunto, ele não vai começar a namorar com alguém sem ter a intenção de se casar. Mas os solteiros não são os únicos que precisam de ter este ponto de vista. Todos nós devemos lembrar-nos do objetivo do namoro. Por exemplo, alguns podem achar que, quando duas pessoas estão a namorar, têm de se casar. Mas como é que isso afeta os irmãos solteiros? Melissa, uma irmã solteira dos Estados Unidos, diz: “Quando um casal está a namorar, alguns irmãos assumem logo que eles se vão casar. Por causa disso, alguns evitam terminar um namoro que não está a correr bem e outros solteiros, que até estão interessados um no outro, nem querem namorar. Essa pressão pode causar muita ansiedade.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONHEÇAM-SE MELHOR",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Sobre que assuntos é que um casal deve conversar durante o namoro? (1 Pedro 3:4)",
                    "pagina": null,
                    "numero_ref": "5-6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se está a namorar, o que é que o pode ajudar a decidir se vai casar ou não? Tente conhecer bem a pessoa com quem está a namorar. É provável que já conhecesse algumas coisas antes, mas, agora, pode conhecer “a pessoa secreta do coração”. (Leia 1 Pedro 3:4.) Isso envolve saber mais sobre a espiritualidade, a personalidade e a forma de pensar da pessoa. Com o tempo, vai conseguir responder às seguintes perguntas: ‘Será que esta pessoa vai ser um bom marido ou uma boa esposa para mim?’ (Pro. 31:26, 27, 30; Efé. 5:33; 1 Tim. 5:8) ‘Vamos conseguir dar um ao outro o amor e a atenção de que precisamos? Vamos conseguir lidar com as imperfeições um do outro?’b (Rom. 3:23) À medida que se forem conhecendo melhor, lembrem-se: o mais importante não é o quanto vocês são parecidos, mas sim o quanto estão dispostos a adaptarem-se às diferenças um do outro.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante o namoro é importante considerar outros aspetos. Antes de estar muito envolvido emocionalmente, talvez queira conversar sobre assuntos importantes, tais como os planos que a outra pessoa tem para o futuro. Mas o que dizer de outros assuntos pessoais como, por exemplo, problemas de saúde, problemas financeiros ou traumas do passado? Não é preciso abordar todos os assuntos logo no início do namoro. (Veja também João 16:12.) Se sente que ainda é muito cedo para falar sobre alguns assuntos pessoais, seja honesto com quem namora. No entanto, passado algum tempo, a pessoa com quem namora vai precisar de ter essas informações para poder tomar uma boa decisão. Por isso, nessa altura, vai ter de falar honestamente sobre esses assuntos.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um casal que namora se pode conhecer melhor? (Veja também o quadro “Namoro à distância”.) (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que o pode ajudar a conhecer bem a pessoa com quem está a namorar? Uma das melhores maneiras é por fazer perguntas e escutar com atenção o que a outra pessoa diz. (Pro. 20:5; Tia. 1:19) Para isso, podem fazer algumas coisas que vos permitam conversar, como tomar uma refeição juntos, passear em áreas públicas ou sair à pregação. Também podem conhecer-se melhor um ao outro por passarem tempo com amigos e familiares. Tente planear atividades em que consiga perceber como é que a pessoa reage a circunstâncias e personalidades diferentes. Veja o que Andrew, dos Países Baixos, tentou fazer durante o seu namoro com Alicia: “Nós combinávamos fazer coisas que nos ajudassem a conhecermo-nos melhor. Às vezes, fazíamos coisas simples como preparar uma refeição juntos ou outras tarefas domésticas. Dessa forma, conseguíamos ver os pontos fortes e os pontos fracos um do outro.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Namoro à distância",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se vocês morarem longe um do outro e tiverem de conversar por telefone ou por videochamada, também podem aplicar as sugestões deste artigo. Conversarem e escutarem-se um ao outro com regularidade é importante. Mesmo assim, pode ser difícil descobrirem certas coisas sobre o outro se não passarem tempo juntos pessoalmente. Portanto, tentem estar juntos, pessoalmente, sempre que possível. Também é preciso pensar noutras coisas importantes como, por exemplo: ‘Será que tenho a disposição e a possibilidade de me mudar e de me adaptar a uma nova cultura e língua? Tenho condições financeiras para viajar e visitar a família e os amigos da outra pessoa, durante o namoro e mesmo depois de nos casarmos?’ — Luc. 14:28.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que é bom que um casal de namorados estude a Bíblia juntos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vocês também podem conhecer-se melhor por estudarem a Bíblia juntos. Se decidirem casar-se, vão ter de reservar tempo para a adoração em família. Assim, vão certificar-se de que incluem Jeová no vosso casamento. (Ecl. 4:12) Por isso, é bom começarem a estudar juntos agora, durante o namoro. É claro que um casal de namorados não é uma família, e o irmão ainda não é o cabeça da irmã. Mesmo assim, se estudarem juntos regularmente, poderão saber o que cada um pensa sobre Jeová. Max e Laysa, um casal dos Estados Unidos, descobriram um outro benefício de fazer isso. Ele diz: “Desde o início do nosso namoro, começámos a estudar publicações que falavam sobre namoro, casamento e vida familiar. Estudar essas publicações ajudou-nos a conversar sobre assuntos sérios que normalmente não seriam fáceis de abordar.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "OUTROS FATORES A CONSIDERAR",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que aspetos é que o casal deve levar em conta ao decidir a quem vai contar que está a namorar?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A quem é que devem contar que estão a namorar? Essa é uma decisão que vocês devem tomar. No início do namoro, talvez decidam contar apenas a algumas pessoas. (Pro. 17:27) Assim, podem evitar pressão e perguntas desnecessárias. Mas se não contarem a ninguém, podem acabar por se isolarem com receio de que outras pessoas descubram, e isso pode ser perigoso. Portanto, seria sábio dizerem que namoram àqueles que vos podem dar bons conselhos e ajuda prática. (Pro. 15:22) Por exemplo, podem contar a membros da vossa família, a amigos maduros ou a anciãos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um casal pode manter um namoro que agrade a Jeová? (Provérbios 22:3)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que se podem comportar de uma maneira que agrade a Jeová? Com o passar do tempo, os vossos sentimentos um pelo outro vão ficar mais fortes. Como é que vocês podem manter-se moralmente limpos? (1 Cor. 6:18) Não conversem sobre temas imorais, não fiquem sozinhos num lugar isolado, nem bebam demasiado. (Efé. 5:3) Essas coisas podem aumentar os desejos sexuais e, assim, vai ser mais difícil agradar a Jeová. Por isso, esforcem-se para conversar regularmente sobre o que podem fazer para manter o namoro honroso. (Leia Provérbios 22:3.) Veja o que ajudou Kaleb e Alma, da Etiópia. Eles dizem: “Nós passávamos tempo juntos com os nossos amigos ou em lugares onde havia muitas pessoas. Nunca ficávamos sozinhos num carro ou numa casa. Dessa forma, evitámos situações perigosas.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um casal deve levar em conta sobre as demonstrações de afeto?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E quanto às demonstrações de afeto? À medida que o vosso amor aumenta, talvez decidam demonstrar carinho um pelo outro de modo apropriado. No entanto, se os desejos sexuais começarem a ficar muito fortes, pode ser difícil pensar com clareza e tomar uma boa decisão. (Cân. 1:2; 2:6) As demonstrações de afeto podem fazer com que perca o controlo da situação e faça alguma coisa que desagrade a Jeová. (Pro. 6:27) Por isso, é importante que, no início do namoro, vocês conversem sobre os limites que vão estabelecer, de acordo com os princípios da Bíblia.c (1 Tes. 4:3-7) Perguntem-se: ‘Na zona onde vivemos, como é que as pessoas encaram as demonstrações de afeto que temos um pelo outro? Será que as nossas demonstrações de afeto podem despertar desejos sexuais em algum de nós?’",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que um casal de namorados tem de se lembrar se surgirem desentendimentos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podem lidar com problemas e desentendimentos? E se, de vez em quando, vocês tiverem um desentendimento? Será que isso significa que não são compatíveis? Não necessariamente. Todos os casais têm as suas diferenças. Um casamento forte é feito de duas pessoas que se respeitam e que estão dispostas a adaptarem-se aos gostos de cada uma. A maneira como resolvem os problemas agora pode ajudar-vos a perceber se o vosso casamento vai ser bem-sucedido. Perguntem-se: ‘Será que conseguimos conversar sobre qualquer assunto com respeito e de maneira calma? Admitimos as nossas falhas e esforçamo-nos para melhorar? Estamos dispostos a ceder, pedir desculpa e perdoar?’ (Efé. 4:31, 32) Se estão sempre a discordar ou a discutir durante o namoro, é bem provável que a situação não melhore quando se casarem. Por isso, se um de vocês perceber que o vosso relacionamento não está a resultar, a melhor decisão para os dois será terminar o namoro.d",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode ajudar um casal a decidir quanto tempo é que o namoro deve durar?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quanto tempo é que o namoro deve durar? Decisões precipitadas, normalmente, trazem maus resultados. (Pro. 21:5) Por isso, devem namorar o tempo suficiente para se conhecerem bem. Mas também não devem namorar mais tempo do que o necessário. A Bíblia diz: “A expectativa adiada faz adoecer o coração.” (Pro. 13:12) Além disso, quanto mais tempo passarem juntos, mais difícil vai ser resistirem aos impulsos sexuais. (1 Cor. 7:9) O mais importante não é há quanto tempo namoram, mas sim o que ainda precisam de saber sobre a outra pessoa para conseguirem tomar uma boa decisão.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE OUTROS PODEM AJUDAR QUEM ESTÁ A NAMORAR?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos ajudar um casal que está a namorar? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que nós podemos ajudar um casal que está a namorar? Podemos convidá-los para uma refeição, para a nossa adoração em família ou para qualquer outra atividade. (Rom. 12:13) Eles poderão aproveitar essas ocasiões para se conhecerem melhor. Será que, para eles não ficarem completamente sozinhos, poderíamos fazer-lhes companhia, dar-lhes boleia ou deixar que eles usem a nossa casa para conversarem em particular? (Gál. 6:10) Alicia, mencionada antes, lembra-se da ajuda que ela e Andrew receberam de outros irmãos. Ela diz: “Nós ficámos muito felizes quando alguns irmãos nos disseram que podíamos visitá-los, caso precisássemos de um lugar para estarmos um com o outro, sem ficarmos isolados.” Se um casal de namorados o convidar para lhes fazer companhia, considere um privilégio poder ajudar os seus amigos. Eles vão gostar muito. Tenha cuidado para não deixar o casal completamente sozinho, mas, ao mesmo tempo, dê-lhes a privacidade de que precisam para conversarem. — Fil. 2:4.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mais podemos fazer para ajudar um casal que está a namorar? (Provérbios 12:18)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também podemos ajudar os casais que estão a namorar pelo que dizemos ou pelo que não dizemos. Em algumas ocasiões, talvez tenhamos de nos controlar para não dizer nada. (Leia Provérbios 12:18.) Por exemplo, podemos querer contar a alguém que um casal começou a namorar. Mas será que eles não preferem que sejam eles próprios a dar a notícia? Também não seria correto envolvermo-nos em tagarelice sobre um casal que está a namorar ou criticar as suas decisões pessoais. (Pro. 20:19; Rom. 14:10; 1 Tes. 4:11) Além disso, não devemos fazer perguntas ou comentários que façam o casal sentir-se pressionado a casar-se. Uma irmã chamada Elise e o seu marido contam: “Nós achávamos estranho quando outros nos perguntavam sobre os nossos planos de casamento, quando nós ainda nem tínhamos conversado sobre isso.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que devemos reagir se um casal decidir terminar o namoro?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas e se o casal decidir terminar o namoro? Não devemos intrometer-nos ou tentar encontrar um culpado. (1 Ped. 4:15) Uma irmã, chamada Lea, diz: “Eu fiquei a saber que outras pessoas estavam a tentar descobrir porque é que o meu namoro tinha terminado. Fiquei muito magoada.” Como foi mencionado antes, se um casal decide terminar o namoro, isso não significa que o namoro correu mal, significa que o namoro cumpriu o seu objetivo: ajudar o casal a tomar uma boa decisão. Mesmo assim, tomar essa decisão não é fácil e é provável que ambos fiquem tristes e sintam-se sozinhos. Por isso, é importante procurarmos maneiras de os ajudar. — Pro. 17:17.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se está a namorar, o que é que deve continuar a fazer?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos, o namoro tem desafios. Mas também pode ser uma das fases mais felizes da vida. Jéssica conta: “Honestamente, o namoro envolveu muito esforço. Mas foi mesmo bom termos gastado aquele tempo e energia para nos conhecermos bem.” Se você está a namorar, continue a esforçar-se para conhecer melhor a outra pessoa. Se ambos fizerem isso de uma maneira que honre a Jeová, o vosso namoro vai ajudar-vos a tomar uma boa decisão.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual é o objetivo do namoro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que um casal de namorados pode fazer para se conhecer bem?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que outros na congregação podem ajudar um casal de namorados?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 49 Vou alegrar a Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Para ver outras perguntas, veja o livro Os Jovens Perguntam – Respostas Práticas, Volume 2, pp. 39-40.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c A estimulação intencional dos órgãos sexuais é uma forma de imoralidade que requer uma ação judicativa por parte dos anciãos da congregação. Acariciar os seios ou ter conversas imorais por telefone ou pela Internet também pode levar a uma ação judicativa, dependendo das circunstâncias.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d Para saber mais sobre este assunto, veja “Perguntas dos Leitores”, na revista A Sentinela de 15 de agosto de 1999.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 maio p. 32",
            "titulo": "Como lidar com injustiças?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Leia Génesis 37:23-28; 39:17–23 para ver como José lidou com injustiças.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda mais com o contexto. Porque é que José foi tratado de forma injusta? (Gén. 37:3-11; 39:1, 6-10) Por quanto tempo é que José teve de enfrentar injustiças? (Gén. 37:2; 41:46) Durante esse período difícil, como é que Jeová ajudou José, e o que é ele não fez por José? — Gén. 39:2, 21; w23.01 17 § 13.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda mais com os detalhes. A Bíblia não diz que José tentou defender-se quando a esposa de Potifar mentiu e acusou-o injustamente. Como é que os textos a seguir nos ajudam a entender porque é que José talvez tenha escolhido ficar em silêncio, e porque é que não precisamos que a Bíblia nos dê todos os detalhes? (Pro. 20:2; João 21:25; Atos 21:37) Que qualidades talvez tenham ajudado José a enfrentar injustiças? — Miq. 7:7; Luc. 14:11; Tia. 1:2, 3.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Medite no que aprendeu e coloque em prática essas lições. Pergunte-se:",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "‘Visto que eu sou um discípulo de Jesus, que tipo de injustiças é que posso esperar enfrentar?’ (Lucas 21:12, 16, 17; Heb. 10:33, 34)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Como é que me posso preparar agora para lidar com essas injustiças?’ (Sal. 62:7, 8; 105:17-19; w19.07 2-7)",
                    "pagina": null,
                    "numero_ref": "3"
                }
            ]
        }
    ]
}