{
    "artigos": [
        {
            "referencia": "w24 junho pp. 2-7",
            "titulo": "Jeová convida-nos para sermos seus hóspedes",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“A minha tenda estará com eles, e eu serei o seu Deus.” — EZE. 37:27.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ajudar-nos a entender o que significa sermos hóspedes na tenda de Jeová e ver como ele cuida de nós como nosso Anfitrião.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que convite é que Jeová faz aos seus adoradores leais?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SE ALGUÉM lhe perguntasse quem é Jeová, o que é que diria? Talvez respondesse: “Ele é o meu Pai, o meu Deus e o meu Amigo.” Talvez até pense noutros títulos e palavras que também se aplicam a Jeová. Mas será que também pensa em Jeová como seu Anfitrião?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David comparou a amizade que Jeová tem com os seus adoradores leais ao relacionamento que existe entre um anfitrião e os seus hóspedes. Ele perguntou: “Ó Jeová, quem é que pode ser hóspede na tua tenda? Quem é que pode residir no teu santo monte?” (Sal. 15:1) Este versículo ensina-nos que Jeová nos faz um convite para sermos hóspedes na sua tenda. Por outras palavras, ele quer que sejamos amigos dele. Que convite maravilhoso, não acha?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ QUER QUE SEJAMOS SEUS HÓSPEDES",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem foi o primeiro hóspede de Jeová, e que tipo de relacionamento é que eles tinham?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Antes de começar a criar todas as coisas, Jeová estava sozinho. Mas, a certa altura, ele criou o seu primeiro filho. Ao fazer isso, foi como se Ele assumisse o seu papel como Anfitrião, e tivesse convidado o seu primeiro hóspede para a sua tenda. Isso deu-lhe muito prazer. A Bíblia diz que o Filho de Jeová era “aquele de quem ele gostava especialmente”, e Jesus, o seu primeiro hóspede, ‘alegrava-se diante dele todo o tempo’. — Pro. 8:30.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que, mais tarde, foi convidado para ser hóspede de Jeová?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois, Jeová criou os anjos, que também são hóspedes dele. A Bíblia diz que os anjos são “filhos de Deus” e menciona que eles são muito felizes por estarem na companhia de Jeová. (Jó 38:7; Dan. 7:10) Durante muitos anos, os hóspedes de Jeová eram apenas aqueles que viviam com ele no céu. Mais tarde, Jeová aumentou a sua tenda e também convidou os humanos, na Terra, para serem seus hóspedes. Alguns deles foram Enoque, Noé, Abraão e Jó. A Bíblia diz que eles eram amigos de Deus porque eram obedientes a ele. — Gén. 5:24; 6:9; Jó 29:4; Isa. 41:8.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que podemos aprender com a profecia de Ezequiel 37:26, 27?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao longo dos séculos, Jeová continuou a convidar os seus amigos para serem seus hóspedes. (Leia Ezequiel 37:26, 27.) Por exemplo, a profecia de Ezequiel ensina-nos que Jeová realmente quer que os seus adoradores tenham uma forte amizade com ele. Aliás, ele promete fazer “um pacto de paz” com eles. Essa profecia fala sobre uma altura em que aqueles que têm esperança de viver no céu e aqueles que têm esperança de viver na Terra estarão juntos na Sua tenda como “um só rebanho”. (João 10:16) Isso está a acontecer hoje!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ CUIDA DE NÓS ONDE QUER QUE ESTEJAMOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que alguém se torna hóspede na tenda de Jeová, e onde é que está essa tenda?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, as pessoas usavam tendas para descansar e para se proteger dos efeitos do clima. Quem fosse convidado para ser hóspede na tenda de alguém podia ficar tranquilo, porque tinha a certeza de que seria bem cuidado. Quando nos dedicamos a Jeová, passamos a ser hóspedes na sua tenda figurativa. (Sal. 61:4) Nessa tenda, temos todo o alimento espiritual de que precisamos para continuarmos a ser amigos de Jeová. Além disso, também usufruímos da companhia de outros hóspedes dele. Não importa onde vivemos, todos nós podemos ser hóspedes na tenda de Jeová. Talvez já tenha tido a oportunidade de viajar para outros países, por exemplo, para assistir a um congresso especial. Em ocasiões como essas, conhecemos outras pessoas que também têm a alegria de serem hóspedes de Jeová. A tenda de Jeová está onde quer que os seus servos estejam. — Apo. 21:3.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos dizer que os servos de Jeová que já morreram ainda são hóspedes na sua tenda? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, e os servos de Jeová que já morreram? Será que podemos dizer que eles ainda são hóspedes na tenda de Jeová? Claro que sim! Porque é que podemos dizer isso? Porque, para Jeová, essas pessoas ainda estão vivas na memória dele. Jesus explicou: “Que os mortos são levantados, até mesmo Moisés o revelou no relato sobre o espinheiro, quando ele chama a Jeová ‘o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’. Ele é Deus, não de mortos, mas de vivos, pois, para ele, todos eles vivem.” — Luc. 20:37, 38.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "BENEFÍCIOS E RESPONSABILIDADES",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que benefícios é que os hóspedes de Jeová têm?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Assim como uma tenda literal é um lugar de descanso e um abrigo contra o mau tempo, a tenda de Jeová protege os seus hóspedes contra perigos espirituais e permite-lhes ter uma esperança para o futuro. Quando nos aproximamos de Jeová, não há nada que Satanás possa fazer que nos afete permanentemente. (Sal. 31:23; 1 João 3:8) No novo mundo, Jeová vai continuar a proteger os seus amigos fiéis, não só do perigo espiritual, mas também da morte. — Apo. 21:4.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová quer que os seus hóspedes se comportem?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É uma grande honra sermos hóspedes na tenda de Jeová e podermos ser amigos dele para sempre. Mas temos de pensar numa coisa: se quisermos continuar a ser hóspedes de Jeová, como é que devemos comportar-nos? Quando ficamos na casa de alguém, queremos saber o que a pessoa espera que façamos. Por exemplo, se o dono da casa lhe pedir para tirar os sapatos antes de entrar, é claro que vai concordar. Da mesma forma, nós também queremos saber como Jeová quer que nos comportemos, se quisermos continuar a ser hóspedes na sua tenda. O nosso amor por Jeová motiva-nos a fazer tudo o que estiver ao nosso alcance para ‘lhe agradar plenamente’. (Col. 1:10) Jeová é nosso Amigo, mas também temos de nos lembrar que ele é o nosso Deus e Pai e, por isso, merece o nosso respeito. (Sal. 25:14) Tendo isso em mente, queremos ter sempre muita admiração por Jeová e não nos queremos esquecer de quem ele é. Isso vai ajudar-nos a evitar fazer qualquer coisa que lhe possa desagradar. Sem dúvida, queremos ‘andar modestamente’ com o nosso Deus. — Miq. 6:8.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ FOI IMPARCIAL COM OS ISRAELITAS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a maneira de Jeová tratar os israelitas mostrava que ele era imparcial?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová lida com os seus hóspedes de maneira imparcial. (Rom. 2:11) Nós podemos entender melhor a imparcialidade de Jeová por ver como é que ele lidou com os israelitas quando eles estavam no deserto do Sinai.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de libertar o seu povo da escravidão no Egito, Jeová designou sacerdotes para servir no tabernáculo. Os levitas foram designados para cuidar de outras atividades relacionadas com essa tenda sagrada. Será que Jeová cuidava melhor daqueles que serviam no tabernáculo, ou dos que estavam acampados mais perto do tabernáculo? Não! Jeová é imparcial.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostrou que era imparcial com todos os israelitas? (Êxodo 40:38) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ser amigo de Jeová, não fazia diferença se alguém servisse no tabernáculo ou morasse lá perto. Pense no seguinte: Jeová fez questão de que toda a nação conseguisse ver a coluna de nuvem e a coluna de fogo que ficavam por cima do tabernáculo. (Leia Êxodo 40:38.) Quando a nuvem começava a ir noutra direção, mesmo quem estivesse acampado muito longe do tabernáculo conseguia vê-la. Graças a isso, todos podiam desmontar as suas tendas, pegar nas suas coisas e seguir a nuvem juntos. (Núm. 9:15-23) Qualquer um conseguia ouvir claramente o som das duas trombetas de prata, que davam o sinal para todos levantarem acampamento. (Núm. 10:2) Ou seja, morar mais perto do tabernáculo não significava que a pessoa teria uma amizade mais forte com Jeová. Na verdade, toda a nação era dedicada a Jeová, por isso, todos podiam ser seus hóspedes e receber a sua orientação e proteção. Da mesma maneira, hoje, não importa o sítio onde estejamos na Terra, todos podemos sentir o amor de Jeová, e receber o seu cuidado e proteção.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "A IMPARCIALIDADE DE JEOVÁ NA ATUALIDADE",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Hoje em dia, de que maneira é que Jeová mostra que é imparcial?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje em dia, alguns irmãos vivem perto da sede mundial ou de Betel e outros até vivem e trabalham nesses sítios. Por causa disso, muitos desses irmãos participam nas várias atividades que acontecem lá e convivem com aqueles que tomam a dianteira na organização. Ainda outros servem como superintendentes de circuito ou noutras modalidades do serviço de tempo integral especial. A verdade é que a grande maioria dos irmãos não está nessas circunstâncias. Se esse for o seu caso, pode ter a certeza de que o nosso Anfitrião, Jeová, ama todos os seus hóspedes, e você não é exceção. Ele vai dar-lhe tudo aquilo de que precisa. (1 Ped. 5:7) Todos os que fazem parte do povo de Deus recebem o alimento espiritual, a orientação e a proteção de que precisam.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra forma é que Jeová continua a mostrar que é imparcial?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outro exemplo que mostra que Jeová é um Anfitrião imparcial é que ele faz questão de que a Bíblia esteja disponível para qualquer pessoa, não importa onde ela esteja no planeta. Originalmente, as Escrituras Sagradas foram escritas em três línguas: hebraico, aramaico e grego. Será que aqueles que sabem ler a Bíblia nas línguas originais têm uma amizade mais forte com Jeová do que aqueles que não entendem essas línguas? De forma alguma. — Mat. 11:25.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que prova que Jeová é imparcial? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A nossa amizade com Jeová não depende da nossa escolaridade ou das nossas competências em línguas. Qualquer um de nós pode ser amigo de Jeová. A Palavra inspirada de Deus, a Bíblia, já foi traduzida em milhares de línguas. Dessa forma, todo o tipo de pessoas ao redor do mundo pode ver como é bom obedecer a Deus e ter uma amizade com ele. — 2 Tim. 3:16, 17.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A SER HÓSPEDE DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Atos 10:34, 35, o que é que temos de fazer para continuarmos a ser hóspedes de Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É um enorme privilégio sermos convidados por Jeová para sermos hóspedes na sua tenda. Jeová é o Anfitrião mais bondoso, amoroso e hospitaleiro que podemos imaginar. Além disso, Jeová é imparcial. Ele convida todas as pessoas para a sua tenda, independentemente de onde vivem, de como foram criadas, da formação que tiveram, da sua tribo, sexo, cor da pele ou da idade que tenham. Mas Jeová só aceita como seus hóspedes aqueles que continuam a obedecer-lhe. — Leia Atos 10:34, 35.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No Salmo 15:1, David fez as seguintes perguntas: “Ó Jeová, quem é que pode ser hóspede na tua tenda? Quem é que pode residir no teu santo monte?” Jeová usou o próprio David para responder a essas perguntas. No próximo artigo, vamos ver alguns requisitos específicos que temos de cumprir para continuarmos a ser hóspedes na tenda de Jeová.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que sabemos que Jeová quer mesmo que sejamos seus amigos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que Jeová espera daqueles que são hóspedes na sua tenda?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que a imparcialidade de Jeová nos beneficia?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 32 Escolhe o lado de Jeová!",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 junho pp. 8-13",
            "titulo": "Seja hóspede de Jeová para sempre!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Ó Jeová, quem é que pode ser hóspede na tua tenda?” — SAL. 15:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entender o que temos de fazer para continuarmos a ser amigos de Jeová e saber como é que Jeová espera que tratemos os amigos dele.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o Salmo 15:1-5 nos pode ajudar?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NO ARTIGO anterior, aprendemos que quem dedica a vida a Jeová e tem uma amizade achegada com ele pode entrar na sua tenda. Mas como é que podemos continuar a ser hóspedes de Jeová? O Salmo 15 fala sobre esse assunto. (Leia o Salmo 15:1-5.) Esse salmo explica o que temos de fazer na prática para continuarmos a ter uma amizade achegada com Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando falou sobre a tenda de Jeová, em que é que David talvez estivesse a pensar?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Salmo 15 começa por dizer: “Ó Jeová, quem é que pode ser hóspede na tua tenda? Quem é que pode residir no teu santo monte?” (Sal. 15:1) Quando falou sobre a “tenda” de Jeová, David talvez estivesse a pensar no tabernáculo que, na altura, estava em Gibeão. David também falou sobre o “santo monte” de Deus. Provavelmente, ele estava a referir-se ao monte Sião, em Jerusalém. Nesse monte, que ficava vários quilómetros a sul de Gibeão, David tinha montado uma tenda para a Arca do Pacto, até que a obra do templo terminasse. — 2 Sam. 6:17.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que é importante entender o que diz o Salmo 15? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que a maioria dos israelitas não podia servir no tabernáculo, muito menos entrar na tenda onde estava a Arca do Pacto. Mas todos os servos fiéis de Jeová podiam ser hóspedes na sua tenda figurativa por se tornarem e continuarem a ser amigos de Jeová. E isso é algo que todos nós também queremos. O Salmo 15 fala sobre algumas qualidades que precisamos de desenvolver para continuarmos a ser amigos de Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ANDE DE MODO ÍNTEGRO E FAÇA O QUE É CERTO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que, para termos a aprovação de Jeová, precisamos de fazer mais do que simplesmente batizar-nos? (Isaías 48:1)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Salmo 15:2 diz que um amigo de Deus é ‘aquele que anda de modo íntegro e que faz o que é certo’. Este texto implica uma ação contínua, é algo que precisamos de continuar a fazer. Mas será que é mesmo possível ‘andarmos de modo íntegro’? Sim. É claro que ninguém é perfeito. Mas, para Jeová, nós ‘andamos de modo íntegro’ quando fazemos o nosso melhor para lhe obedecer. Quando nos dedicamos a Deus e somos batizados, isso é só o início. Quando olhamos para a nação de Israel, no passado, reparamos que simplesmente fazer parte do povo não fazia com que a pessoa fosse automaticamente um hóspede de Jeová. Alguns diziam que serviam a Deus, mas não faziam isso “com sinceridade e retidão”. (Leia Isaías 48:1.) Os israelitas que queriam ser hóspedes de Jeová tinham de aprender os requisitos dele e segui-los. Da mesma maneira, para termos a aprovação de Jeová hoje, precisamos de fazer mais do que simplesmente batizar-nos e dizer que somos Testemunhas de Jeová. Temos de continuar a ‘fazer o que é certo’. O que é que isso significa?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa obedecer a Jeová em todas as coisas?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aos olhos de Jeová, ‘andar de modo íntegro’ e ‘fazer o que é certo’ envolve mais do que apenas ir às reuniões no Salão do Reino. (1 Sam. 15:22) Nós devemos esforçar-nos muito para obedecer a Jeová em todos os aspetos da nossa vida, mesmo quando estamos sozinhos. (Pro. 3:6; Ecl. 12:13, 14) É importante continuarmos a esforçar-nos para obedecer a Jeová mesmo em coisas que, aparentemente, não são importantes. Por fazermos isso, mostramos que amamos verdadeiramente a Jeová, e isso faz com que ele nos ame ainda mais. — João 14:23; 1 João 5:3.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Hebreus 6:10-12, o que é mais importante do que as coisas boas que já fizemos no passado?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová valoriza muito as coisas boas que já fizemos por ele no passado. Mas essas coisas por si só não garantem que vamos continuar a ser hóspedes na tenda de Jeová. Isso fica bem claro em Hebreus 6:10-12. (Leia.) É óbvio que Jeová não esquece o que fizemos de bom no passado. Mas ele quer que continuemos a adorá-lo de toda a alma “até ao fim”. E, “se não desanimarmos”, vamos poder ser amigos dele para sempre. — Gál. 6:9.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "FALE A VERDADE NO CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa falar a verdade no coração?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem quiser ser hóspede na tenda de Jeová tem de ‘falar a verdade no coração’. (Sal. 15:2) Isso envolve muito mais do que apenas não mentir. Além de sermos honestos quando falamos, temos de ser honestos em tudo o que fazemos. (Heb. 13:18) Isso é muito importante, “pois Jeová detesta a pessoa falsa, mas tem amizade íntima com os íntegros”. — Pro. 3:32.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que não devemos fazer?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem “fala a verdade no coração” não finge ser obediente a Jeová em público quando, na realidade, é desobediente quando está sozinho. (Isa. 29:13) Muito pelo contrário, essa pessoa nunca age com falsidade. Uma pessoa falsa pode começar a achar que nem sempre é bom seguir as leis de Jeová. (Tia. 1:5-8) Ela pode começar a desobedecer a Jeová em assuntos que parecem não ter grande importância. Depois, quando vê que não lhe acontece nada quando é desobediente, começa a fazer coisas ainda piores. Embora essa pessoa pense que está a servir a Deus, Jeová não aceita a sua adoração. (Ecl. 8:11) Nós não queremos ser assim, queremos ser honestos em todas as coisas.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aconteceu quando Jesus conheceu Natanael, e o que podemos aprender com isso? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos aprender mais sobre a importância de sermos pessoas sinceras ao ver o que aconteceu quando Jesus conheceu Natanael. Quando Filipe apresentou o seu amigo Natanael a Jesus, aconteceu algo interessante. Embora Jesus ainda não conhecesse Natanael, ele disse: “Aí vem um verdadeiro israelita, em quem não há falsidade.” (João 1:47) É claro que Jesus também considerava os seus outros discípulos como pessoas honestas, mas ele viu em Natanael uma sinceridade extraordinária. Assim como nós, Natanael era imperfeito, mas ele não era hipócrita. Ele era honesto em todas as coisas. Jesus apreciou essa atitude e elogiou Natanael. Como é que se sentiria se Jesus dissesse algo assim sobre si?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que devemos ter cuidado com o que dizemos? (Tiago 1:26)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A maioria dos requisitos que encontramos no Salmo 15 têm a ver com a maneira como tratamos outras pessoas. O Salmo 15:3 diz que um hóspede na tenda de Jeová ‘não usa a língua para caluniar, não faz nenhum mal ao seu próximo e não difama os seus amigos’. Se usarmos a língua dessa maneira, podemos acabar por magoar as pessoas. Em resultado disso, já não poderemos ser hóspedes de Jeová. — Leia Tiago 1:26.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é calúnia, e o que é que acontece com o caluniador que não se arrepende?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David mencionou especificamente a calúnia. O que é calúnia? Em geral, envolve divulgar uma informação falsa sobre alguém, prejudicando a reputação dessa pessoa. Quando alguém mente sobre outros e não se arrepende, essa pessoa deixa de ser Testemunha de Jeová. — Jer. 17:10.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situações é que poderíamos acabar por difamar os nossos amigos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Salmo 15:3 também nos lembra de que os hóspedes de Jeová não fazem nenhum mal a outros e não difamam, ou envergonham, os seus amigos. O que é que isso envolve?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez, sem querer, poderíamos começar a difamar alguém por espalhar informações negativas sobre essa pessoa. Pense nas seguintes situações: (1) uma irmã deixou de ser pioneira, (2) um casal saiu de Betel ou (3) um irmão deixou de ser ancião ou servo ministerial. Não seria correto começarmos a especular sobre os motivos pelos quais as circunstâncias desses irmãos mudaram, nem partilharmos com outros a nossa opinião. Provavelmente não sabemos de tudo o que está envolvido. Portanto, um hóspede na tenda de Jeová não deve ‘fazer nenhum mal ao seu próximo, nem difamar os seus amigos’.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "DÊ HONRA ÀQUELES QUE TEMEM A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Explique como é que um hóspede de Jeová consegue rejeitar “aquele que é desprezível”.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Salmo 15:4 diz que um amigo de Jeová “rejeita aquele que é desprezível”. Mas como é que podemos saber quem é desprezível? Sendo imperfeitos, nós não temos a capacidade de discernir quem é desprezível ou não. Porquê? Nós temos a tendência de gostar de quem tem uma personalidade parecida com a nossa e não gostar de quem tem uma personalidade que nos irrita. É por isso que só devemos rejeitar aqueles que Jeová diz que são ‘desprezíveis’. (1 Cor. 5:11) Isso inclui quem faz coisas erradas e não se arrepende, quem desrespeita as nossas crenças e quem tenta afastar-nos de Jeová. — Pro. 13:20.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneira é que honramos “os que temem a Jeová”?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, o Salmo 15:4 diz que devemos honrar “os que temem a Jeová”. Por isso, procuramos maneiras de mostrar bondade e respeito aos amigos de Jeová. (Rom. 12:10) Uma maneira de fazermos isso é por agirmos de acordo com o que diz o Salmo 15:4. Um hóspede na tenda de Jeová “não deixa de cumprir a sua promessa, mesmo com prejuízo para si”. Quando deixamos de cumprir as nossas promessas, podemos magoar outras pessoas. (Mat. 5:37) Por exemplo, Jeová espera que os maridos e as esposas cumpram a promessa que fizeram um ao outro quando se casaram. Jeová também fica feliz quando os pais se esforçam para cumprirem as promessas que fazem aos seus filhos. Por causa do amor que sentimos por Jeová e pelos outros, vamos fazer tudo o que estiver ao nosso alcance para cumprirmos as nossas promessas.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra maneira é que honramos os amigos de Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Outra maneira de honrarmos os amigos de Deus é por sermos hospitaleiros e generosos. (Rom. 12:13) Além do tempo que estamos com eles nas reuniões e no serviço de campo, passar mais tempo com os nossos irmãos e irmãs vai ajudar-nos a fortalecer os nossos laços de amizade com eles e com Jeová. Além disso, quando mostramos hospitalidade, imitamos Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "NÃO AME O DINHEIRO",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o Salmo 15 fala sobre dinheiro?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No Salmo 15:5, lemos que um hóspede de Jeová “não empresta o seu dinheiro a juros e não aceita suborno contra o inocente”. Porque é que David falou sobre dinheiro neste salmo tão pequeno? Porque se não tivermos o ponto de vista correto sobre o dinheiro, podemos magoar outros e prejudicar a nossa amizade com Jeová. (1 Tim. 6:10) Nos tempos bíblicos, alguns tratavam os seus irmãos pobres de forma injusta por lhes emprestar dinheiro com juros tão altos que eles nunca iriam conseguir pagar. Além disso, alguns juízes aceitavam suborno para condenar pessoas inocentes. Jeová odeia esse tipo de atitudes. — Eze. 22:12.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que perguntas podemos fazer a nós próprios para percebermos qual é o nosso ponto de vista sobre o dinheiro? (Hebreus 13:5)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seria bom pararmos para pensar e perguntarmo-nos: ‘Qual é o meu ponto de vista sobre o dinheiro? Será que eu estou sempre a pensar em dinheiro e em tudo o que poderia comprar? Quando alguém me empresta dinheiro, será que eu demoro a pagar o que devo por achar que não vai fazer falta à outra pessoa? Sinto que sou mais importante do que os outros só porque tenho mais dinheiro? Acho difícil ser generoso com outros? Será que eu acho que alguém é materialista só porque tem dinheiro? Procuro fazer amizades com pessoas ricas e dou menos atenção a quem é pobre?’ Todos nós temos o grande privilégio de ser hóspedes de Jeová. Mas, se quisermos continuar a ser hóspedes dele, não podemos amar o dinheiro. Jeová nunca nos vai abandonar se o amarmos mais a ele do que o dinheiro! — Leia Hebreus 13:5.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "JEOVÁ AMA OS SEUS AMIGOS",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o principal objetivo por detrás dos requisitos de Jeová?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O Salmo 15 termina com a promessa: “Quem age assim nunca será abalado.” (Sal. 15:5) Com estas palavras, David revela o principal motivo de Jeová exigir as coisas mencionadas no Salmo 15 – ele quer que sejamos felizes! Por isso, quando fazemos o que Deus nos pede, temos uma vida melhor e a sua proteção. — Isa. 48:17.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que esperança é que os hóspedes de Jeová têm para o futuro?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os hóspedes de Jeová têm um futuro brilhante à sua frente. Os ungidos fiéis são convidados a viver nas “muitas moradas” que Jesus preparou para eles no céu. (João 14:2) Por outro lado, aqueles que têm a esperança de viver na Terra estão à espera do cumprimento da promessa em Apocalipse 21:3. Sem dúvida, é uma grande honra termos sido convidados por Jeová para sermos seus amigos e hóspedes na sua tenda para sempre!",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que significa ‘andar de modo íntegro’ e ‘fazer o que é certo’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que podemos honrar e evitar magoar aqueles que temem a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que é importante ter um ponto de vista equilibrado sobre o dinheiro?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 39 Um bom nome",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 junho pp. 14-18",
            "titulo": "Jeová prestou atenção às minhas orações",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR MARCEL GILLET",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "CERTA noite, quando eu tinha 10 anos, olhei para o céu estrelado e tive vontade de me ajoelhar e orar a Deus. Eu conhecia Jeová há pouco tempo, mas disse-lhe tudo o que me preocupava. Foi com essa oração que começou a minha longa amizade com Jeová Deus, o “Ouvinte de oração”. (Sal. 65:2) Deixem-me contar-vos porque é que eu fiz aquela oração ao Deus que eu tinha acabado de conhecer.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA VISITA QUE MUDOU A MINHA VIDA",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu nasci no dia 22 de dezembro de 1929, numa pequena aldeia chamada Noville. Essa aldeia tinha nove quintas e ficava perto de Bastogne, na região das Ardenas, na Bélgica. Eu tenho boas memórias da minha infância com os meus pais, na quinta. Eu e o meu irmão mais novo, Raymond, ordenhávamos as vacas todos os dias e ajudávamos na colheita. Na nossa aldeia, todos eram muito solidários e trabalhavam juntos para se ajudarem uns aos outros.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O meu pai, Emile, e a minha mãe, Alice, eram católicos praticantes. Eles iam à missa todos os domingos. Mas, em 1939, vieram pioneiros da Inglaterra à nossa aldeia. Eles ofereceram ao meu pai uma assinatura da revista Consolação (que hoje se chama Despertai!). O meu pai rapidamente percebeu que o que essas revistas diziam era verdade e começou a ler a Bíblia. Quando ele deixou de ir à missa, os nossos vizinhos, que costumavam tratar-nos bem, tornaram-se opositores e passaram a tratar mal o meu pai. Eles discutiam com ele e faziam de tudo para que ele não deixasse de ser católico.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu fiquei muito triste ao ver o meu pai sofrer. Por isso, eu fiz aquela oração de todo o coração, da qual falei no início. Com o tempo, a oposição dos vizinhos diminuiu, e eu fiquei muito feliz. Fiquei convencido de que Jeová é mesmo o “Ouvinte de oração”.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "A VIDA DURANTE A GUERRA",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No dia 10 de maio de 1940, a Alemanha nazi invadiu a Bélgica. Em resultado disso, muitas pessoas saíram do país. A nossa família fugiu para o sul da França. No caminho até lá, tivemos de passar por lugares perigosos, onde o exército alemão estava a lutar contra o exército francês.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando voltámos à nossa quinta, descobrimos que nos tinham roubado quase tudo. Só o nosso cão, Bobbie, é que estava lá para nos receber. Tudo o que aconteceu fez-me pensar: ‘Porque é que existe guerra e tanto sofrimento?’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Naquela altura, nós fomos muito encorajados pelas visitas do irmão Emile Schrantz,a um ancião que era pioneiro. Usando a Bíblia, ele explicou de maneira clara porque é que o sofrimento existe e respondeu a todas as minhas perguntas sobre a vida. Eu comecei a ter uma amizade forte com Jeová e, para mim, tornou-se claro que ele é um Deus de amor.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mesmo durante a guerra, a nossa família continuou a ter contacto regular com os irmãos. Em agosto de 1943, o irmão José-Nicolas Minet visitou a nossa quinta para fazer um discurso. Ele perguntou: “Quem é que se quer batizar?” O meu pai levantou a mão, e eu fiz o mesmo. Nós batizamo-nos num pequeno rio perto da quinta.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em dezembro de 1944, o exército alemão iniciou o seu último ataque, durante a Segunda Guerra Mundial, contra a Europa ocidental. Esse conflito ficou conhecido como a Batalha das Ardenas. A nossa quinta ficava lá perto, e tivemos de nos esconder na cave durante um mês. Um dia, quando saí para dar comida aos animais, caiu uma bomba que destruiu o telhado do celeiro. Um soldado americano estava dentro do estábulo e gritou: “Baixa-te!” Eu corri e atirei-me para o chão perto de onde ele estava, e ele pôs o capacete dele na minha cabeça para me proteger.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "CRESCIMENTO ESPIRITUAL",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois da guerra, nós conseguimos manter contacto com uma congregação em Liège, que ficava a cerca de 90 quilómetros a norte da nossa quinta. Com o tempo, formámos um pequeno grupo de estudo em Bastogne. Eu comecei a trabalhar em contabilidade e tive a oportunidade de fazer um curso de direito na faculdade. Depois, comecei a trabalhar num cartório. Em 1951, organizámos uma pequena assembleia de circuito em Bastogne. Cerca de 100 pessoas assistiram ao programa e, entre elas, estava uma pioneira muito zelosa, Elly Reuter. Ela tinha feito uma viagem de 50 quilómetros, de bicicleta, para assistir à assembleia. Pouco tempo depois, apaixonámo-nos e ficámos noivos. A Elly tinha sido convidada para a Escola de Gileade, nos Estados Unidos. Por isso, ela teve de escrever para a sede mundial a explicar porque é que não poderia aceitar o convite. O irmão Knorr, que tomava a dianteira na organização na altura, respondeu de maneira bondosa por dizer que, um dia, ela talvez pudesse cursar Gileade com o marido. Nós casámos em fevereiro de 1953.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nesse mesmo ano, eu e a Elly assistimos à Assembleia da Sociedade do Novo Mundo no Estádio Yankee, em Nova Iorque. Enquanto estávamos lá, conheci um irmão que me ofereceu um bom emprego nos Estados Unidos. Mas, depois de orarmos sobre isso, eu e a Elly decidimos recusar a proposta e voltar para a Bélgica para apoiar o pequeno grupo em Bastogne, que só tinha cerca de 10 publicadores. Em 1954, no ano seguinte, fomos abençoados com um lindo menino, o Serge. Infelizmente, sete meses mais tarde, o Serge ficou doente e faleceu. Ficámos arrasados e falámos com Jeová sobre a dor que estávamos a sentir. Ele fortaleceu-nos com a maravilhosa esperança da ressurreição.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "SERVIÇO DE TEMPO INTEGRAL",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em outubro de 1961, consegui um emprego em part-time que me permitia servir como pioneiro. Mas, no mesmo dia, recebi um telefonema do superintendente da filial da Bélgica. Ele perguntou-me se eu poderia servir como servo de circuito (hoje, conhecido como superintendente de circuito). Eu respondi: “Será que podemos servir como pioneiros durante algum tempo, antes de aceitarmos essa designação?” O irmão concordou. Então, servimos como pioneiros durante oito meses e, depois, começámos o serviço de circuito em setembro de 1962.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de dois anos no circuito, fomos convidados para servir em Betel, em Bruxelas, e começámos a servir lá em outubro de 1964. Nessa nova designação, recebemos muitas bênçãos. Em 1965, o irmão Knorr visitou a nossa filial e, pouco tempo depois, fiquei muito surpreendido por ser designado como superintendente da filial. Depois, eu e a Elly fomos convidados para cursar a turma n.º 41 da Escola de Gileade. O que o irmão Knorr tinha dito, 13 anos antes, tornou-se realidade! Depois da formatura, voltámos para o Betel da Bélgica.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "DEFENDER OS DIREITOS DO POVO DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu tive o privilégio de usar a minha formação em direito para defender a liberdade de adoração do povo de Jeová, tanto na Europa como em outros lugares. (Fil. 1:7) Por causa disso, tive de lidar com funcionários do governo de mais de 55 países onde a nossa obra estava restrita ou proscrita. Nessas ocasiões, em vez de falar sobre a minha experiência em direito, eu apresentava-me sempre como “um homem de Deus” e orava sempre a Jeová. Eu sabia que “o coração do rei [ou de um juiz] é como correntes de água nas mãos de Jeová. Ele direciona-o para onde quiser”. — Pro. 21:1.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Houve uma vez em que aconteceu algo impressionante. Eu tive de entrar em contacto com um membro do Parlamento Europeu. Eu já tinha pedido várias vezes para me encontrar com ele para conversarmos e, finalmente, ele concordou. Ele começou por dizer: “Dou-lhe cinco minutos, nem mais um minuto.” Na mesma hora, baixei a cabeça e comecei a orar. Ele estranhou e perguntou o que é que eu estava a fazer. Então, levantei a cabeça e respondi: “Estava a agradecer a Deus por você ser um dos ministros dele.” Ele perguntou-me: “O que é que quer dizer com isso?” Eu mostrei-lhe o texto de Romanos 13:4. Como ele era protestante e respeitava a Bíblia, o texto chamou-lhe a atenção. Em resultado disso, consegui conversar com ele durante meia hora. Essa reunião foi muito boa. Ele até disse que respeitava muito o nosso trabalho.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao longo dos anos, o povo de Jeová defendeu os seus direitos na Europa em relação à neutralidade, custódia de crianças, impostos e outras questões. Eu tive o privilégio de participar em muitos desses casos e de ver pessoalmente como Jeová orientava as coisas para ganharmos essas batalhas jurídicas. As Testemunhas de Jeová já ganharam mais de 140 casos no Tribunal Europeu dos Direitos Humanos!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "MAIS LIBERDADE EM CUBA",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Durante a década de 1990, trabalhei com o irmão Philip Brumley, da sede mundial, e com o irmão Valter Farneti, de Itália. O nosso objetivo era conseguirmos mais liberdade religiosa para os irmãos em Cuba, onde a nossa obra estava restrita. Eu escrevi para a embaixada de Cuba, na Bélgica, e depois tive uma reunião com um funcionário do governo que estava encarregado de cuidar do nosso pedido. Durante as primeiras reuniões que tivemos com ele, não conseguimos esclarecer todos os mal-entendidos que tinham levado o governo cubano a restringir a nossa obra.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de orarmos a Jeová à procura de orientação, nós pedimos permissão para enviar 5000 Bíblias para Cuba, e o governo aprovou. Essas Bíblias chegaram até aos irmãos sem problema nenhum. Chegámos à conclusão de que Jeová estava a abençoar os nossos esforços. Depois, pedimos permissão para enviar mais 27 500 Bíblias. Mais uma vez, o governo aprovou o pedido. Eu fiquei muito feliz por poder ajudar os nossos queridos irmãos em Cuba a terem as suas próprias Bíblias.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Eu já fui a Cuba muitas vezes para ajudar a melhorar a situação legal da nossa obra no país. Ao longo destes anos, tive a oportunidade de criar boas relações com muitos funcionários do governo.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "APOIO AOS IRMÃOS NO RUANDA",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No genocídio do povo Tutsi em 1994, no Ruanda, mais de um milhão de pessoas foram mortas de forma violenta. Infelizmente, alguns dos nossos irmãos e irmãs perderam a vida. Pouco tempo depois, foi organizado um grupo de irmãos para prestar ajuda humanitária.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando eu e os outros irmãos chegámos à capital, Kigali, descobrimos que o escritório de tradução e o sítio onde se guardavam as publicações estavam cheios de buracos de balas. Nós ouvimos muitas histórias trágicas de irmãos que tinham sido assassinados com catanas. Mas também ouvimos muitos relatos do amor cristão em ação. Por exemplo, uma família de Testemunhas de Jeová que era hutu escondeu um irmão tutsi num buraco no chão durante 28 dias, para o proteger. Nós até conhecemos esse irmão. Em Kigali, fizemos uma reunião onde mais de 900 irmãos e irmãs foram encorajados e consolados.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois disso, atravessámos a fronteira e chegámos ao Zaire (hoje, a República Democrática do Congo). Nós estávamos à procura de um grupo grande de irmãos do Ruanda que tinham fugido do país e estavam em campos de refugiados perto da cidade de Goma, mas não estávamos a conseguir encontrá-los. Por isso, fizemos uma oração a Jeová a pedir que nos orientasse. Depois, reparámos que um homem vinha na nossa direção. Perguntámos-lhe se ele conhecia as Testemunhas de Jeová. Ele respondeu: “Conheço. Eu sou Testemunha de Jeová. Fiquem tranquilos, eu vou levar-vos até aos irmãos da Comissão de Ajuda Humanitária.” Depois de uma reunião encorajadora com a comissão, reunimo-nos com cerca de 1600 irmãos refugiados para os consolar e encorajar. Os irmãos ficaram muito felizes quando lemos uma carta do Corpo Governante que dizia: “Vocês estão sempre nas nossas orações. Sabemos que Jeová nunca vos vai abandonar.” Hoje, essas palavras do Corpo Governante fazem mais sentido do que nunca. Há mais de 30 mil irmãos e irmãs que servem a Jeová com alegria no Ruanda!",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "DECIDIDO A CONTINUAR FIEL",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de quase 58 anos de casamento, eu perdi a minha querida Elly na morte em 2011. Eu falava com Jeová em oração e expressava a minha dor e ele deu-me todo o consolo de que eu precisava. Outra coisa que me consolava era partilhar as boas novas do Reino com outras pessoas.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar de eu já ter mais de 90 anos, ainda participo na pregação todas as semanas. Também fico muito feliz por poder ajudar o Departamento Jurídico, aqui no Betel da Bélgica, por partilhar a minha experiência com outros e por encorajar os jovens na família de Betel.",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Já passaram quase 84 anos desde que eu fiz a minha primeira oração a Jeová. Esse foi o início de uma amizade incrível. Ao longo da minha vida, aproximei-me cada vez mais de Jeová. Sinto-me muito grato por ele ter prestado sempre atenção às minhas orações. — Sal. 66:19.b",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "rodape",
                    "texto": "a A biografia do irmão Emile foi publicada na revista A Sentinela de 1 de maio de 1974, pp. 282-286.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O irmão Marcel Gillet faleceu no dia 4 de fevereiro de 2023, enquanto este artigo estava a ser preparado.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 junho p. 19",
            "titulo": "Perguntas dos leitores",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que podemos dizer que as palavras “tu hás de guardá-los” (Salmo 12:7) se referem aos “necessitados” (versículo 5), e não às “declarações de Jeová” (versículo 6)?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O contexto mostra que o Salmo 12:7 se refere a pessoas.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O Salmo 12:1-4 diz que “desapareceram os fiéis dentre os homens”. Depois, o Salmo 12:5-7 diz:",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“‘Por causa da opressão sobre os necessitados,",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por causa do gemido dos pobres,",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vou levantar-me e agir’, diz Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Vou salvá-los daqueles que os tratam com desprezo.’",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "As declarações de Jeová são puras;",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "São como prata refinada num forno de barro, purificada sete vezes.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ó Jeová, tu hás de guardá-los;",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Protegerás cada um deles contra esta geração para sempre.”",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O versículo 5 diz o que é que Deus vai fazer para salvar “os necessitados”.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O versículo 6 diz que “as declarações de Jeová são puras; são como prata refinada”. É assim que todos nós nos sentimos em relação à Palavra de Deus. — Sal. 18:30; 119:140.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja agora o que diz o versículo 7: “Ó Jeová, tu hás de guardá-los; protegerás cada um deles contra esta geração para sempre.” A quem se referem as palavras “guardá-los” e “deles”?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Visto que o versículo 7 vem logo depois do versículo que menciona “as declarações de Jeová”, algumas pessoas talvez pensem que o versículo 7 diz que Deus ‘guarda’ as suas declarações. É verdade que Deus protegeu a sua Palavra, a Bíblia, apesar de os seus inimigos terem tentado destruí-la e terem proibido a sua produção e distribuição. — Isa. 40:8; 1 Ped. 1:25.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o que diz o versículo 5 também é verdade. Jeová sempre ajudou e vai continuar a ajudar “os atribulados” e os “oprimidos”. — Jó 36:15; Sal. 6:4; 31:1, 2; 54:7; 145:20.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Então, a que se refere o versículo 7?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando examinamos o Salmo 12, fica claro que esse versículo se refere a pessoas.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No início do Salmo 12, David fala sobre servos fiéis de Jeová que foram enganados por pessoas más. Depois lemos que Jeová vai agir contra os que dizem mentiras. Podemos ter a certeza de que Jeová vai fazer isso, porque o versículo 6 diz que as declarações de Jeová são puras.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por isso, o versículo 7 mostra que Jeová vai guardar e proteger os que são oprimidos por pessoas que fazem o mal.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "As palavras usadas no versículo 7 estão de acordo com vários manuscritos confiáveis das Escrituras Hebraicas. A primeira tradução das Escrituras Hebraicas para o grego usou o termo “nos” duas vezes, deixando claro que se refere aos servos fiéis de Deus que são oprimidos. Além disso, o versículo 7 também usa a expressão “cada um”, ou seja, cada um dos fiéis. Eles serão protegidos “contra esta geração” de homens que promovem a depravação. (Sal. 12:7, 8) Uma tradução das Escrituras Hebraicas para o aramaico é específica ao dizer, no versículo 7, que ‘o Senhor protegerá os justos e os guardará desta geração iníqua para sempre’. Essas traduções deixam claro que o Salmo 12:7 não se refere às declarações de Deus.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Portanto, o Salmo 12:7 dá-nos esperança de que Deus vai agir a favor dos fiéis.",
                    "pagina": null,
                    "numero_ref": "14"
                }
            ]
        },
        {
            "referencia": "w24 junho pp. 20-25",
            "titulo": "Nunca se esqueça de que Jeová é “o Deus vivente”",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová vive!” — SAL. 18:46.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Lembrarmo-nos de que o Deus a quem servimos é “o Deus vivente”.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que ajuda os servos de Jeová a continuarem a adorá-lo apesar dos problemas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“TEMPOS críticos, difíceis de suportar” – é assim que a Bíblia descreve os dias em que vivemos. (2 Tim. 3:1) Além dos problemas que todos enfrentam neste sistema de coisas, os servos de Jeová ainda têm de lidar com perseguição. Mas o que é que nos ajuda a continuar a adorar a Jeová apesar dos problemas? Um dos motivos principais é que nós sabemos que Jeová é “o Deus vivente”. — Jer. 10:10; 2 Tim. 1:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que Jeová é o Deus vivente, e como é que isso nos fortalece?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é uma Pessoa real. Ele apoia-nos e fortalece-nos quando passamos por dificuldades. (2 Cró. 16:9; Sal. 23:4) Quando nos lembramos de que Jeová se preocupa connosco e está sempre pronto para nos ajudar, temos mais força para enfrentar qualquer desafio que surja na nossa vida. Vamos ver como é que isso fez a diferença na vida do rei David e de outros servos de Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que David quis dizer quando disse que “Jeová vive”?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David conhecia bem a Jeová e confiava plenamente nele. Quando foi perseguido por inimigos, incluindo o rei Saul, ele orou a pedir ajuda. (Sal. 18:6) E depois de Jeová lhe responder e o salvar, David disse: “Jeová vive!” (Sal. 18:46) Com essa expressão, David não estava apenas a reconhecer que Deus existe. Uma obra de referência diz que David estava a expressar a confiança de que Jeová é o único Deus verdadeiro e de que ele ajuda sempre os seus servos. Por experiência própria, ele sabia que Jeová estava sempre atento ao que lhe estava a acontecer e que o apoiaria. Foi isso que ajudou David a continuar a servir e a louvar a Jeová. — Sal. 18:28, 29, 49.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante termos a certeza de que Jeová é o Deus vivente?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ter a certeza de que Jeová é o Deus vivente vai ajudar-nos a servi-lo com zelo. Vamos ter a força de que precisamos para enfrentar qualquer provação e para fazer o nosso melhor ao servi-lo. Além disso, também vamos manter a nossa determinação de continuarmos achegados ao nosso Deus.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O DEUS VIVENTE VAI DAR-LHE FORÇA",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos vai dar confiança quando passamos por problemas? (Filipenses 4:13)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos enfrentar qualquer problema, pequeno ou grande, se nos lembrarmos de que Jeová é um Deus vivo e que está pronto para nos ajudar. A verdade é que, para Jeová, nenhum problema é demasiado grande. Ele é o Deus Todo-Poderoso e pode dar-nos o poder de que precisamos para perseverar. (Leia Filipenses 4:13.) Por isso, podemos enfrentar qualquer dificuldade com confiança. Quando percebemos que Jeová nos ajuda até em coisas pequenas, a nossa confiança nele aumenta e, por isso, não temos dúvidas de que ele também nos vai ajudar em situações mais difíceis.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que situações fizeram com que David confiasse ainda mais em Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja duas situações que aumentaram a confiança de David em Jeová. Quando ele era um jovem pastor, um urso levou uma ovelha do rebanho do seu pai. Noutra ocasião, um leão fez a mesma coisa. Nessas duas situações, David foi atrás desses animais e salvou as ovelhas, mas ele não ficou a pensar que fez tudo sozinho. Ele sabia que foi Jeová que lhe deu coragem e poder para fazer aquilo. (1 Sam. 17:34-37) David nunca se esqueceu dessas duas situações. Quando meditava no que tinha acontecido, a confiança dele em Jeová ficava ainda mais forte. Ele tinha a certeza de que o Deus vivente iria ajudá-lo sempre que ele precisasse.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que é que David se concentrou, e como é que isso o ajudou a enfrentar Golias?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mais tarde, provavelmente quando ainda era adolescente, David foi até ao acampamento onde estava o exército de Israel. Ele viu que os soldados estavam com muito medo porque um gigante filisteu, chamado Golias, tinha ‘desafiado o exército de Israel’. (1 Sam. 17:10, 11) Os soldados ficaram com medo porque se concentraram no tamanho de Golias e nas ameaças dele. (1 Sam. 17:24, 25) Mas David não se concentrou nisso, concentrou-se em Jeová. Ele sabia que Golias não estava a desafiar o exército de uma nação qualquer, mas sim “o exército do Deus vivente”. (1 Sam. 17:26) Ele estava convencido de que o mesmo Deus que o tinha ajudado quando ele era pastor também ia ajudá-lo naquela situação. David não tinha qualquer dúvida de que tinha o apoio de Jeová. Por isso, enfrentou Golias e, tal como seria de esperar, David venceu! — 1 Sam. 17:45-51.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que fortalece a nossa confiança de que Jeová nos vai ajudar em momentos difíceis? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós também vamos conseguir enfrentar os nossos problemas se nos lembrarmos de que o Deus vivente está sempre pronto para nos ajudar. (Sal. 118:6) Nós fortalecemos a nossa confiança em Jeová quando meditamos no que ele já fez no passado. Podemos ler relatos da Bíblia que mostram como Jeová já ajudou os seus servos. (Isa. 37:17, 33-37) Além disso, no site jw.org, podemos encontrar experiências que deixam claro que Jeová também ajuda os seus servos hoje em dia. Também podemos pensar naquilo que Jeová já fez por nós, individualmente. É possível que você não tenha uma experiência extraordinária, como as que David teve quando Jeová o salvou de um urso e de um leão. Mas a verdade é que Jeová tem estado sempre presente na sua vida! Foi o próprio Jeová que o atraiu a si para ser amigo dele. (João 6:44) Mesmo agora, é Jeová que o ajuda a continuar a ser leal a ele. Então, porque é que não ora a Jeová a pedir que ele o ajude a lembrar-se de situações em que ele respondeu às suas orações? Peça para se lembrar de como ele fez isso na hora certa e de como esteve ao seu lado numa situação difícil. Lembrar-se dessas coisas e meditar nelas vai ajudá-lo a ter a certeza de que pode confiar sempre em Jeová.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que é que não nos podemos esquecer quando passamos por problemas? (Provérbios 27:11)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ver Jeová como uma Pessoa real também nos ajuda a encarar as provações de maneira apropriada. Como assim? Quando passamos por problemas, não nos podemos esquecer da grande questão entre Jeová e Satanás. Satanás diz que nos vamos afastar de Jeová quando passarmos por dificuldades. Por isso, a maneira como reagimos aos desafios que enfrentamos afeta Jeová diretamente. (Jó 1:10, 11; leia Provérbios 27:11.) Quando continuamos leais a Jeová, apesar de problemas, mostramos o nosso amor por ele e provamos que Satanás é um mentiroso. Será que você está a enfrentar perseguição do governo, dificuldades económicas, reações negativas das pessoas na pregação ou algum outro desafio? Nesse caso, lembre-se de que as provações que está a enfrentar lhe dão a oportunidade de deixar Jeová feliz. Não se esqueça: Jeová nunca vai permitir que você passe por uma situação que vá além daquilo que pode suportar. (1 Cor. 10:13) Ele vai dar-lhe a força de que precisa para enfrentar qualquer dificuldade.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "O DEUS VIVENTE VAI RECOMPENSÁ-LO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Deus promete àqueles que lhe são leais?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová recompensa sempre aqueles que lhe são leais. (Heb. 11:6) Ele dá-nos paz e contentamento agora e vai dar-nos a vida eterna no futuro. Nós podemos confiar em Jeová porque temos a certeza de que ele tem o poder para nos recompensar, e tem o desejo de fazer isso. É essa certeza que nos motiva a continuarmos a fazer o nosso melhor para adorá-lo, tal como os servos fiéis de Jeová do passado. Foi isso que Timóteo fez. — Heb. 6:10-12.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Timóteo deu o seu melhor pela congregação? (1 Timóteo 4:10)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Timóteo 4:10. Timóteo tinha fé no Deus vivente. Por isso, ele esforçou-se muito e deu o seu melhor. Como é que ele fez isso? Ele seguiu o incentivo que Paulo lhe deu e tornou-se um bom instrutor, tanto na congregação como no ministério. Timóteo também deu um bom exemplo a todos os irmãos, quer fossem jovens ou idosos. Além disso, quando era preciso, ele dava conselhos firmes, mas amorosos. Isso nem sempre era fácil. (1 Tim. 4:11-16; 2 Tim. 4:1-5) Mesmo que outros não se apercebessem ou não dessem valor ao esforço que Timóteo fazia, ele tinha a certeza de que Jeová via tudo e de que iria recompensá-lo. — Rom. 2:6, 7.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os anciãos fazem o melhor que podem pela congregação? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, os anciãos também podem ter a certeza de que Jeová vê e valoriza tudo o que eles fazem. Além de pastorear, ensinar e pregar, muitos anciãos apoiam projetos de construção e de ajuda humanitária. Outros servem num Grupo de Visitas a Doentes ou numa Comissão de Ligação Hospitalar. Os anciãos que se colocam à disposição para esse tipo de designações sabem que a congregação é de Jeová, e não de humanos. Por isso, eles fazem o melhor que podem, sabendo que Jeová vai recompensá-los. — Col. 3:23, 24.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová se sente quando vê o esforço que fazemos para servi-lo?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nem todos podemos servir como anciãos, mas todos nós temos alguma coisa para dar a Jeová. O nosso Deus fica muito feliz quando fazemos o nosso melhor para servi-lo. Mesmo que não consigamos dar muito, Jeová vê os donativos que fazemos para a obra mundial. Ele também fica muito feliz quando nos esforçamos para vencer a timidez e levantamos a mão para comentar na reunião. O coração dele também se enche de orgulho quando nos vê deixar passar uma ofensa e perdoar. Mesmo que sinta que não consegue fazer tanto quanto gostaria, pode ter a certeza de que Jeová dá muito valor a tudo o que você faz. Ele ama-o muito e vai recompensá-lo. — Luc. 21:1-4.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE ACHEGADO AO DEUS VIVENTE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que ter uma amizade forte com Jeová nos ajuda a continuarmos fiéis? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vai ser muito mais fácil continuarmos fiéis a Jeová se ele for real para nós. Foi isso que aconteceu a José. Quando surgiu uma tentação para cometer imoralidade, ele recusou-se a fazer isso porque sabia que ia deixar Jeová muito magoado. (Gén. 39:9) Se quisermos que Jeová seja real para nós, precisamos de tirar tempo para conversar com ele e estudar a sua Palavra. Dessa forma, a nossa amizade com ele vai crescer a cada dia. Assim como José, se tivermos uma amizade muito forte com Jeová, nunca vamos querer fazer nada que magoe o coração dele. — Tia. 4:8.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lição podemos aprender com o que aconteceu aos israelitas no deserto? (Hebreus 3:12)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles que se esquecem de que Jeová é o Deus vivente correm o risco de se afastarem dele. Veja o que aconteceu aos israelitas quando estavam no deserto. Eles sabiam que Jeová existia, mas começaram a duvidar que Jeová realmente cuidaria deles. Eles chegaram ao ponto de perguntar: “Jeová está ou não está entre nós?” (Êxo. 17:2, 7) Isso fez com que eles se rebelassem contra Deus. Nós não queremos seguir o mau exemplo deles. — Leia Hebreus 3:12.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a nossa fé pode ser testada?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por causa do mundo em que vivemos, não é nada fácil continuarmos achegados a Jeová. Muitos rejeitam a ideia de que Deus existe e, muitas vezes, até parece que aqueles que não se importam com o que Deus pensa têm uma vida boa. Quando isso acontece, a nossa fé pode ser testada. É verdade que não vamos chegar ao ponto de negar que Jeová existe, mas podemos começar a duvidar que ele realmente nos vai ajudar. O escritor do Salmo 73 passou por essa situação. As pessoas ao seu redor simplesmente ignoravam as leis de Deus e aparentemente tudo lhes corria bem. Por causa disso, ele começou a questionar se valia mesmo a pena continuar a servir a Jeová. — Sal. 73:11-13.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o vai ajudar a continuar achegado a Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que ajudou o salmista a mudar de opinião? Ele meditou no que ia acontecer àqueles que se esquecem de Jeová. (Sal. 73:18, 19, 27) Ele também parou para pensar em todos os benefícios de servir a Deus. (Sal. 73:24) Assim como ele, podemos pensar em todas as bênçãos que Jeová já nos deu. Tente imaginar como seria a sua vida se não servisse a Jeová. Isso vai ajudá-lo a continuar leal a ele e, assim como o salmista, vai poder dizer: “Quanto a mim, é bom achegar-me a Deus.” — Sal. 73:28.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que não precisamos de ter medo do que vai acontecer no futuro?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós vamos conseguir enfrentar qualquer desafio que surja na nossa vida durante estes últimos dias porque somos “escravos de um Deus vivente e verdadeiro”. (1 Tes. 1:9) Jeová é uma Pessoa real e está pronto para nos ajudar. Ele sempre esteve ao lado dos seus servos no passado e vai fazer o mesmo por nós hoje. Muito em breve, nós vamos enfrentar a grande tribulação. Mas não estaremos sozinhos, porque Jeová vai estar ao nosso lado. (Isa. 41:10) Por isso, que todos nós “fiquemos cheios de coragem e digamos: ‘Jeová é quem me ajuda; não terei medo.’” — Heb. 13:5, 6.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE LEMBRAR-SE DE QUE JEOVÁ É “O DEUS VIVENTE”...",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "pode fortalecê-lo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "dá-lhe a certeza de que ele vai recompensá-lo?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "o ajuda a continuar leal a ele?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 3 Jeová, minha força e esperança",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 junho pp. 26-31",
            "titulo": "Faça de Jeová a sua Rocha",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não há rocha igual ao nosso Deus.” — 1 SAM. 2:2.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entender porque é que Jeová é comparado com uma rocha e ver como podemos imitar as suas qualidades.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que comparação é que David fez no Salmo 18:46?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NÓS vivemos num mundo onde, de um momento para o outro, surgem problemas que podem mudar a nossa vida. Mas somos muito gratos por ter a ajuda de Jeová! No artigo anterior, vimos que Jeová é o Deus vivente e que está sempre pronto para nos ajudar. Quando recebemos essa ajuda, nós percebemos que “Jeová vive!”. (Leia o Salmo 18:46.) Foi David quem escreveu estas palavras. No entanto, depois disso, ele referiu-se a Jeová como a ‘sua Rocha’. Porque é que, depois de ter dito que Jeová é o Deus vivente, David o comparou com um objeto sem vida – uma rocha?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver porque é que Jeová é comparado com uma rocha e o que podemos aprender dessa comparação. Também vamos ver que qualidades fazem de Jeová a nossa Rocha. Por fim, veremos como podemos imitar essas qualidades.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE JEOVÁ É COMPARADO COM UMA ROCHA?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras é que a Bíblia usa a palavra “rocha” para se referir a Jeová? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia compara Jeová com uma rocha para nos ajudar a entender bem algumas das suas qualidades. Muitas vezes, quando os servos de Jeová o louvavam pelas suas incríveis qualidades, eles descreviam Jeová como uma rocha. Por exemplo, a Bíblia menciona Jeová como “a Rocha”, pela primeira vez, em Deuteronómio 32:4. Ao orar a Jeová, Ana disse que “não há rocha igual ao nosso Deus”. (1 Sam. 2:2) Habacuque referiu-se a Jeová como “minha Rocha”. (Hab. 1:12) O escritor do Salmo 73 disse que Jeová era ‘a rocha do seu coração’. (Sal. 73:26) E até Jeová disse que ele próprio era como uma rocha. (Isa. 44:8) Agora, vamos ver três qualidades que fazem de Jeová uma rocha e como é que podemos fazer de Jeová “a nossa Rocha”. — Deut. 32:31.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que sentido é que Jeová é um refúgio? (Salmo 94:22)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é um refúgio. Durante uma forte tempestade, podemos encontrar abrigo debaixo de uma grande rocha. Da mesma forma, quando passamos por dificuldades na vida, Jeová protege-nos. (Leia o Salmo 94:22.) Ele ajuda-nos a proteger a nossa amizade com ele e garante-nos que qualquer problema que estejamos a enfrentar é apenas temporário. Além disso, ele promete que, no futuro, vai eliminar tudo o que nos faz sofrer e que nos deixa ansiosos. — Eze. 34:25, 26.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos encontrar refúgio em Jeová?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma das maneiras de encontrarmos refúgio em Jeová é por meio da oração. Quando oramos, recebemos “a paz de Deus”, que guarda o nosso coração e a nossa mente. (Fil. 4:6, 7) Veja o que aconteceu a um irmão chamado Artem, que foi preso por causa da sua fé. Um investigador interrogou-o várias vezes, maltratou-o e ameaçou-o. Artem diz: “Eu ficava muito stressado quando o investigador me interrogava. [...] Orava sempre a Jeová a pedir-lhe que me fizesse sentir paz interior e que me desse sabedoria. Senti-me muito feliz porque o investigador não conseguiu o que queria. Eu permaneci fiel. […] Para mim, a ajuda de Jeová foi como uma muralha protetora.”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos confiar sempre em Jeová? (Isaías 26:3, 4)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová é confiável. Assim como uma grande rocha está sempre no mesmo sítio, Jeová também está sempre ao nosso lado, pronto para nos ajudar. Podemos confiar nele porque “Jeová é a Rocha eterna”. (Leia Isaías 26:3, 4.) Jeová vai estar sempre vivo para cumprir as suas promessas, escutar as nossas orações e dar-nos a ajuda de que precisamos. Nós também podemos confiar em Jeová porque ele é leal àqueles que o servem. (2 Sam. 22:26) Ele nunca se vai esquecer daquilo que nós fizemos por ele e vai recompensar-nos. — Heb. 6:10; 11:6.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a nossa confiança em Jeová afeta a nossa vida? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós fazemos de Jeová a nossa Rocha quando confiamos plenamente nele. Não temos dúvidas de que obedecer a Jeová é sempre o melhor para nós, mesmo quando enfrentamos dificuldades. (Isa. 48:17, 18) À medida que vemos como ele nos ajuda, a nossa confiança nele vai aumentando. Assim, ficamos ainda mais convencidos de que Jeová é o único que nos pode ajudar em qualquer provação, mesmo nas mais difíceis. Muitas vezes, passamos por situações em que não há ninguém que nos possa ajudar; e é aí que percebemos que podemos confiar mesmo em Jeová. Foi isso o que o irmão Vladimir sentiu. Ele diz: “Eu posso dizer, sem qualquer dúvida, que o tempo que passei no centro de detenção foi a melhor fase da minha relação com Jeová. Como estava sozinho e não tinha nenhum controlo sobre a situação, aprendi a confiar ainda mais em Jeová.”",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que podemos dizer que Jeová não muda? (b) Que benefícios temos quando olhamos para Jeová como a nossa Rocha? (Salmo 62:6, 7)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová não muda. Assim como uma rocha enorme, Jeová é firme e estável. Ele nunca muda a sua personalidade e o seu propósito. (Mal. 3:6) Quando Adão e Eva se rebelaram, Jeová não mudou o seu propósito para os humanos. O apóstolo Paulo disse que Deus “não se pode negar a si mesmo”. (2 Tim. 2:13) Isso significa que, não importa o que aconteça ou o que outros façam, Jeová nunca vai mudar as suas qualidades, o seu propósito e os seus padrões. Por isso, nós podemos confiar no nosso Deus que não muda, tendo a certeza de que ele vai ajudar-nos em tempos difíceis e vai cumprir todas as promessas que fez em relação ao futuro. — Leia o Salmo 62:6, 7.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu com o que aconteceu a Tatyana?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando meditamos nas qualidades de Jeová e no seu propósito para a humanidade, ficamos calmos e permanecemos leais ao enfrentar provações. (Sal. 16:8) Foi isso o que aconteceu a uma irmã chamada Tatyana, que foi colocada em prisão domiciliária por causa da sua fé. Ela diz: “Fiquei completamente sozinha. [...] No início, foi um grande desafio, e sentia-me desanimada.” Mas, depois, ela começou a meditar em como a sua situação estava relacionada com o propósito de Jeová. E isso fez com que ela se sentisse mais calma e tivesse forças para perseverar. Ela diz: “Depois de meditar nos motivos de estar a passar por esta provação, lembrei-me de que estou nestas circunstâncias porque amo a Jeová e quero agradar-lhe. Isso ajudou-me a deixar de pensar só em mim mesma.”",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que, já agora, podemos fazer de Jeová a nossa Rocha?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em breve, vamos passar por situações muito difíceis, e vamos ter de confiar em Jeová mais do que nunca. Por isso, é muito importante fortalecermos, já agora, a nossa confiança de que Jeová vai dar-nos toda a ajuda de que precisamos para continuarmos leais. Mas como é que podemos fazer isso? Podemos ler relatos na Bíblia de servos de Deus do passado e experiências recentes de irmãos que perseveraram com a ajuda de Deus. Tire tempo para meditar em como Jeová ajudou essas pessoas. Isso vai ajudá-lo a fazer de Jeová a sua Rocha.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE AS QUALIDADES DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante imitar as qualidades de Jeová? (Veja também o quadro “Que alvos é que os irmãos jovens podem ter?”.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até aqui, vimos algumas qualidades de Jeová que provam que ele é como uma rocha. Agora, vamos ver como podemos imitar essas qualidades. Quanto mais imitarmos a Jeová, mais vamos fortalecer os nossos irmãos. Por exemplo, Jesus deu a Simão o nome de Cefas, que traduzido é “Pedro”. (João 1:42) Esse nome significa “um pedaço de rocha”. Jesus deu a entender que Pedro daria consolo aos irmãos e fortaleceria a fé deles. Os anciãos da congregação são descritos como “a sombra de um enorme rochedo”. Isso significa que eles dão proteção aos irmãos da congregação. (Isa. 32:2) É claro que todos nós, não apenas os anciãos, podemos imitar as qualidades de Jeová e encorajar outros na congregação. — Efé. 5:1.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE ALVOS É QUE OS IRMÃOS JOVENS PODEM TER?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Se és jovem, esta é uma boa altura para começares a aprender sobre as qualidades de Jeová e para começares a imitá-las. Se fizeres isso, vais ter as qualidades necessárias para servires como ancião, talvez um pouco depois de atingires os 20 anos de idade.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sê um refúgio para os irmãos. Faz com que os irmãos se sintam bem-vindos nas reuniões. Conversa com eles. Mostra que te interessas pelos idosos.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sê uma pessoa de confiança. Coloca-te à disposição para cuidar de algumas tarefas no Salão do Reino. Se receberes alguma designação, segue as instruções que receberes.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Segue sempre as orientações de Jeová. Lê a Bíblia todos os dias e medita no que lês. Aprende a tomar decisões com base nos princípios bíblicos.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que todos nós podemos ser um refúgio para os irmãos?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja um refúgio. Quando os nossos irmãos perdem as suas casas ou têm de fugir por causa de um desastre natural ou da guerra, talvez possamos recebê-los na nossa casa, dando-lhes, assim, um refúgio em sentido literal. A situação nestes “últimos dias” vai ficar cada vez pior e, sem dúvida, vamos ter de nos ajudar uns aos outros. (2 Tim. 3:1) Além de ajuda material, também podemos dar aos irmãos o consolo e o amor de que eles precisam. Podemos conversar com eles nas reuniões para que eles se sintam bem-vindos, criando um ambiente pacífico. Nós vivemos num mundo difícil, frio e stressante. Por isso, quando os nossos irmãos vão às reuniões, queremos fazer tudo o que estiver ao nosso alcance para que eles se sintam amados, encorajados e em segurança.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem ser um refúgio para os irmãos? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos podem tornar-se um refúgio para os irmãos que enfrentam provações. Durante um desastre natural ou uma emergência médica, eles rapidamente fazem arranjos para prestarem a ajuda necessária. Eles também usam a Bíblia para dar orientações e encorajamento. Os irmãos ficam mais à vontade para pedir ajuda quando um ancião é conhecido por ser bondoso, compreensivo e por se esforçar para entender os irmãos. O ancião que mostra essas qualidades vai fazer com que os irmãos se sintam amados. Dessa forma, torna-se mais fácil seguir as orientações baseadas na Bíblia que os anciãos dão. — 1 Tes. 2:7, 8, 11.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como mostramos que somos pessoas de confiança?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Seja confiável. Nós queremos que os outros sintam que podem contar com a nossa ajuda quando passam por dificuldades. (Pro. 17:17) Mas o que é que podemos fazer para que os irmãos sintam que somos pessoas de confiança? Podemos esforçar-nos para imitar Jeová todos os dias. Duas maneiras de fazermos isso é por cumprirmos o que prometemos e por sermos pontuais. (Mat. 5:37) Sempre que alguém precisar de ajuda, podemos colocar-nos à disposição. Além disso, é importante cumprirmos as nossas designações na congregação, de acordo com as orientações que recebemos.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos que são de confiança beneficiam a congregação?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Anciãos de confiança são um presente para a congregação. De que maneira? Quando os irmãos sabem que podem contar sempre com os anciãos, eles ficam mais tranquilos e sentem-se amados. Os irmãos na congregação também vão confiar ainda mais nos anciãos se eles lhes derem conselhos baseados na Bíblia e nas nossas publicações, e não na sua própria opinião. Além disso, os irmãos confiam nos anciãos que não partilham assuntos confidenciais com outros e cumprem o que prometem.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante seguirmos sempre as orientações de Jeová?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Siga sempre as orientações de Jeová. Quando somos obedientes a Jeová em todas as coisas e tomamos decisões baseadas na Bíblia, tornamo-nos um bom exemplo para outros. Quando estudamos a Bíblia e fortalecemos a nossa fé em Jeová, continuamos leais a ele e aos seus padrões. Nós não somos influenciados por ensinos falsos nem pelo modo de pensar do mundo, que é o oposto do que Jeová ensina. (Efé. 4:14; Tia. 1:6-8) Ao recebermos uma má notícia, ficamos calmos porque temos fé e confiança nas promessas de Jeová. (Sal. 112:7, 8) Também conseguimos ajudar aqueles que enfrentam desafios e provações. — 1 Tes. 3:2, 3.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos ajudam os irmãos a manterem-se firmes na fé?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos devem ser moderados nos hábitos, sensatos, ordeiros e razoáveis. Assim, eles ajudam outros a manterem a calma e a terem uma fé forte em Jeová. Eles também fortalecem a congregação por ‘se apegarem firmemente à palavra fiel’. (Tito 1:9; 1 Tim. 3:1-3) Quando dão um bom exemplo e pastoreiam os irmãos, os anciãos ajudam todos a darem valor às reuniões, à pregação e ao estudo pessoal. Quando os irmãos passam por dificuldades e ficam ansiosos, os anciãos lembram-nos da importância de confiarem em Jeová e de manterem a mente focada nas suas promessas.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que queremos louvar a Jeová e continuar sempre achegados a ele? (Veja também o quadro “Uma maneira de nos achegarmos ainda mais a Jeová”.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de termos estudado algumas das qualidades de Jeová, podemos dizer o que o rei David escreveu: “Louvado seja Jeová, a minha rocha.” (Sal. 144:1) Nós podemos confiar sempre em Jeová. Independentemente da nossa idade, temos a certeza de que Jeová vai ajudar-nos a continuarmos achegados a ele. E cada um de nós vai poder dizer: “[Jeová] é a minha Rocha.” — Sal. 92:14, 15.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA MANEIRA DE NOS ACHEGARMOS AINDA MAIS A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Que tal fazermos um projeto de estudo pessoal sobre os seguintes títulos de Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Todo-Poderoso — Gén. 17:1",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Antigo de Dias — Dan. 7:9",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "Criador — Isa. 40:28",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pai — Isa. 64:8",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Instrutor — Jó 36:22; Isa. 30:20",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pastor — Sal. 23:1",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "A Bíblia menciona outros títulos de Jeová que nos ajudam a fortalecer a nossa amizade com ele. Use as ferramentas de pesquisa para:",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Examinar o contexto. Quem é que disse isto? O que é que estava a acontecer? Porque é que Jeová recebeu este título?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pesquisar na Bíblia. Em que outros relatos é que este título aparece na Bíblia? O que é que esses relatos têm em comum?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Encontrar as respostas. O que é que este título me ensina sobre Jeová? Como é que eu sei que Jeová já demostrou essa qualidade? Como é que eu me sinto quando leio esta descrição de Jeová? Como é que posso aplicar o que aprendi?",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que a Bíblia diz que Jeová é “a Rocha”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que podemos fazer de Jeová a nossa Rocha?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como podemos imitar as qualidades de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 150 Procurem a Deus para obter livramento",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a DESCRIÇÃO DA IMAGEM: No Salão do Reino, uma irmã sente-se à vontade para conversar com os anciãos.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 junho p. 32",
            "titulo": "Você tem fé?",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "Para agradar a Jeová, temos de ter fé. Mas a Bíblia diz que “a fé não é propriedade de todos”. (2 Tes. 3:2) Quando o apóstolo Paulo disse estas palavras, ele estava a referir-se às “pessoas más e perversas” que o perseguiam. Contudo, o que ele disse sobre a fé também se aplica a outro tipo de pessoas. Alguns não acreditam que existe um Deus que criou todas as coisas. (Rom. 1:20) Outros dizem que acreditam em algo, num ser superior. No entanto, isso não é o suficiente para agradar a Jeová.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos de ter a certeza de que Jeová existe e de que ele recompensa aqueles que têm uma fé forte nele. (Heb. 11:6) A fé é uma qualidade do fruto do espírito santo. Para receber espírito santo, temos de pedi-lo a Jeová em oração. (Luc. 11:9, 10, 13) Outra maneira de recebermos espírito santo é por lermos a Palavra inspirada de Deus. Depois, podemos meditar no que lemos e aplicar as lições que aprendemos. Dessa forma, o espírito santo vai influenciar a nossa vida e vai ajudar-nos a ter o tipo de fé que agrada a Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                }
            ]
        }
    ]
}