{
    "artigos": [
        {
            "referencia": "w24 julho pp. 2-7",
            "titulo": "Seja corajoso como Zadoque",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Zadoque [foi] um jovem valente e corajoso.” — 1 CRÓ. 12:28.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como o exemplo de Zadoque pode ajudar-nos a sermos corajosos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem era Zadoque? (1 Crónicas 12:22, 26-28)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "IMAGINE a cena: uma multidão de mais de 340 mil homens reúne-se para fazer de David rei sobre Israel. Durante três dias, o som dessa multidão alegre a conversar, a rir e a cantar louvores a Jeová ecoou pelas montanhas que ficavam perto de Hébron. (1 Cró. 12:39) No meio de tantas pessoas, um jovem como Zadoque provavelmente passaria despercebido, mas Jeová fez questão de que nós soubéssemos que ele estava lá. (Leia 1 Crónicas 12:22, 26-28.) Porquê? Quem era Zadoque?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Zadoque era um sacerdote que servia com Abiatar, o sumo sacerdote. Jeová deu-lhe muita sabedoria e a capacidade de entender a Sua vontade. (2 Sam. 15:27) Por isso, quando as pessoas precisavam de conselhos sábios, consultavam Zadoque. Ele também foi um homem corajoso. Neste artigo, vamos concentrar-nos nesse aspeto da sua personalidade: a coragem.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que precisamos de ser corajosos? (b) O que é que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nestes últimos dias, Satanás está a atacar o povo de Jeová de forma cada vez mais intensa. (1 Ped. 5:8) Enquanto esperamos que Jeová destrua Satanás e este mundo mau, nós precisamos de ser corajosos. (Sal. 31:24) Como é que podemos imitar a coragem de Zadoque? Vamos ver três maneiras de fazermos isso.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "APOIE O REINO DE DEUS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que o povo de Deus precisa de ter coragem para apoiar o Reino? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como povo de Jeová, nós apoiamos o Reino de Deus de todo o coração. Mas, muitas vezes, é preciso ter coragem para fazer isso. (Mat. 6:33) Por exemplo, neste mundo mau, é preciso coragem para obedecer a Jeová e para pregar as boas novas do Reino. (1 Tes. 2:2) Também é preciso coragem para continuarmos neutros neste mundo cada vez mais dividido a nível político. (João 18:36) Muitos servos de Jeová já perderam bens materiais, sofreram maus-tratos e até foram presos por não participarem em assuntos políticos e por se recusarem a prestar serviço militar.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Zadoque precisou de coragem para apoiar David?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Zadoque não foi para Hébron só para celebrar o início do reinado de David. Ele foi para Hébron equipado e pronto para lutar. (1 Cró. 12:38) Ele estava disposto a apoiar David e defender Israel dos seus inimigos. É possível que Zadoque não fosse o soldado mais experiente, mas ele compensava a falta de experiência com a sua coragem.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que David foi um bom exemplo de coragem para Zadoque? (Salmo 138:3)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que Zadoque aprendeu a ser tão corajoso? Ele convivia com homens corajosos e fortes e, sem dúvida, aprendeu com o exemplo deles. Por exemplo, David foi um líder e soldado corajoso e, por isso, todos os israelitas o apoiaram quando ele se tornou rei. (1 Cró. 11:1, 2) Quando lutava contra os seus inimigos, David confiava sempre em Jeová. (Sal. 28:7; leia o Salmo 138:3.) Mas Zadoque ainda podia imitar outros homens exemplares, tais como Jeoiada e o seu filho, Benaia, que também era soldado, para além dos 22 líderes do povo que apoiaram David. (1 Cró. 11:22-25; 12:26-28) Esses homens estavam determinados a apoiar David como rei e a protegê-lo.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que exemplos modernos nos ajudam a ter coragem? (b) O que é que aprendeu do exemplo do irmão Ayenge? (Veja a nota.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Estudar os exemplos de outros servos de Jeová que foram corajosos e que apoiaram lealmente o Reino também pode dar-nos coragem. Um desses exemplos é o nosso Rei, Jesus Cristo, que se recusou a fazer parte do sistema político do mundo de Satanás. (Mat. 4:8-11; João 6:14, 15) Ele sempre dependeu de Jeová para ter coragem e força para fazer o que era certo. Hoje, nós temos muitos exemplos de jovens que se recusam a prestar serviço militar ou a participar em atividades políticas. Que tal ler algumas dessas experiências no site jw.org?a",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "AJUDE OS SEUS IRMÃOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Em que situação é que os anciãos talvez precisem de mostrar coragem?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós fazemos parte do povo de Jeová e, por isso, gostamos muito de nos ajudarmos uns aos outros. (2 Cor. 8:4) Mas, às vezes, é preciso termos coragem para fazermos isso. Por exemplo, em tempo de guerra, talvez seja necessário os anciãos levarem Bíblias e outras publicações para os irmãos. Talvez até precisem de arranjar comida, roupa ou um lugar onde os irmãos poderão ficar. Os anciãos amam as ovelhinhas de Jeová. Eles estão dispostos a enfrentar qualquer perigo para dar todo o apoio de que os irmãos precisam. (João 15:12, 13) Quando os anciãos fazem isso, podemos dizer que eles são corajosos como Zadoque.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Samuel 15:27-29, o que é que David pediu a Zadoque? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David corria risco de vida porque o seu filho, Absalão, queria matá-lo e roubar-lhe o trono. (2 Sam. 15:12, 13) Por isso, David teve de fugir de Jerusalém e disse aos seus servos: “Vamos fugir, pois nenhum de nós escapará de Absalão!” (2 Sam. 15:14) Enquanto os servos de David estavam a fugir, ele apercebeu-se de que alguém teria de ficar em Jerusalém para saber o que Absalão estava a planear. Por isso, ele enviou Zadoque e outros sacerdotes de volta para a cidade para o manterem informado. (Leia 2 Samuel 15:27-29.) Mas eles tinham de ter muito cuidado; o que David lhes pediu era muito perigoso. Absalão era um homem egoísta, vingativo e traiçoeiro. Imagine o que ele teria feito a Zadoque e aos outros sacerdotes se descobrisse que eles eram espiões que estavam do lado de David!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Zadoque e outros protegeram David?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David teve uma ideia para um plano que envolvia Zadoque e outro dos seus amigos fiéis, Husai. (2 Sam. 15:32-37) Husai teria de conquistar a confiança de Absalão e sugerir-lhe uma estratégia militar para atacar David. Na verdade, essa estratégia tinha como objetivo dar tempo a David para se preparar para o ataque. De seguida, Husai disse a Zadoque e a Abiatar qual era o plano. (2 Sam. 17:8-16) Depois, eles conseguiram passar a informação sobre os planos de Absalão a David. (2 Sam. 17:17) Com a ajuda de Jeová, Zadoque e outros sacerdotes conseguiram proteger a vida de David. — 2 Sam. 17:21, 22.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos imitar a coragem de Zadoque ao ajudar os nossos irmãos?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos imitar o exemplo de Zadoque e sermos corajosos quando os nossos irmãos precisarem da nossa ajuda em situações de perigo? (1) Siga as orientações. Numa situação de perigo, é muito importante mantermos a união. Obedecer às instruções que recebemos de Betel vai ajudar-nos nesse sentido. (Heb. 13:17) Com regularidade, os anciãos devem relembrar a congregação das orientações da organização sobre o que fazer numa situação de emergência. (1 Cor. 14:33, 40) (2) Seja corajoso, mas tenha cuidado. (Pro. 22:3) Pense antes de agir e faça tudo da maneira mais segura possível. (3) Confie em Jeová. Lembre-se de que Jeová preocupa-se muito com o bem-estar dos irmãos, mas também com o seu. Ele vai ajudá-lo a dar o apoio necessário aos irmãos em segurança.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu das experiências de Viktor e Vitalii? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja os exemplos de Viktor e Vitalii, dois irmãos que ajudaram a distribuir alimentos e água aos irmãos na Ucrânia. Viktor diz: “Nós procurámos comida por todo o lado e, muitas vezes, havia tiroteios à nossa volta. Houve um irmão que fez uma doação de alimentos que ajudou muitos irmãos durante algum tempo. Enquanto estávamos a carregar o camião com os alimentos doados, um míssil caiu a uns 20 metros de onde estávamos, mas, felizmente, não explodiu. Ao longo desse dia, eu implorei a Jeová para que me desse coragem para continuar a ajudar os irmãos.”",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No caso de Vitalii, o que aconteceu não foi muito diferente. Ele teve de ser corajoso, mas, ao mesmo tempo, cauteloso. Ele conta: “Foi preciso termos muita coragem. A minha primeira viagem demorou 12 horas. Eu orei a Jeová o tempo todo. Pedi a Jeová sabedoria e modéstia para não correr riscos desnecessários. Só conduzi nas estradas recomendadas pelo governo. A minha fé ficou mais forte quando vi como os irmãos trabalhavam juntos. Eles ajudavam a tirar obstáculos das estradas, traziam roupa e alimentos, e colocavam tudo no camião. Eles também nos deram comida e hospedagem ao longo do caminho.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE LEAL A JEOVÁ",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que nos sentimos quando alguém que amamos abandona a Jeová?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma das provações mais difíceis de suportar é quando alguém da nossa família ou um amigo muito achegado abandona a Jeová. (Sal. 78:40; Pro. 24:10) Quanto maior for o nosso amor pela pessoa, mais difícil é lidar com essa situação. Se esse é o seu caso, pode ter a certeza de que o exemplo de Zadoque pode fortalecê-lo.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Zadoque precisou de ter coragem para continuar leal a Jeová? (1 Reis 1:5-8)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Zadoque permaneceu leal a Jeová quando o seu amigo, o sumo sacerdote Abiatar, decidiu ser desleal. Isso aconteceu perto do fim do reinado de David. Jeová tinha prometido a Salomão que ele iria reinar depois de David. Quando David já estava quase a morrer, o seu filho, Adonias, tentou usurpar o trono. (1 Cró. 22:9, 10) Abiatar decidiu apoiar Adonias. (Leia 1 Reis 1:5-8.) Dessa maneira, Abiatar não foi leal nem a David nem a Jeová. Consegue imaginar como Zadoque se sentiu triste e desiludido? Ele e Abiatar trabalharam juntos como sacerdotes por mais de 40 anos e até cuidaram da “Arca do verdadeiro Deus” juntos. (2 Sam. 8:17; 15:29) Ambos tinham apoiado David como rei e fizeram muitas outras coisas no serviço de Jeová. — 2 Sam. 19:11-14.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que provavelmente ajudou Zadoque a continuar leal?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Zadoque continuou leal a Jeová apesar do que Abiatar fez. David nunca duvidou da lealdade de Zadoque. Quando David descobriu que Adonias queria traí-lo, ele escolheu Zadoque, Natã e Benaia para ungir Salomão como rei. (1 Reis 1:32-34) O exemplo de homens como Natã e de outros que apoiaram o rei David, com certeza, fortaleceram e encorajaram Zadoque. (1 Reis 1:38, 39) Por fim, quando Salomão se tornou rei, ele “designou Zadoque, o sacerdote, no lugar de Abiatar”. — 1 Reis 2:35.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode imitar Zadoque se alguém que você ama abandonar a Jeová?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que pode imitar Zadoque? Se alguém que você ama abandonar a Jeová, mostre a Jeová que está decidido a continuar leal a ele. (Jos. 24:15) Ore a Jeová e continue achegado àqueles que são leais a ele. Jeová vai dar-lhe a força e a coragem de que precisa para fazer o que é certo. Ele valoriza muito a sua lealdade e vai recompensá-lo por isso. — 2 Sam. 22:26.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendeu com a experiência de Marco e Sidse?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que aconteceu a Marco e à sua esposa, Sidse. Quando já eram adultas, as suas duas filhas decidiram abandonar a verdade. Marco diz: “A partir do momento que nos tornamos pais e temos um filho, sentimos profundo amor por ele. Faríamos de tudo para protegê-lo de qualquer perigo. Por isso, quando esse filho abandona a Jeová, o nosso coração fica partido. Mas Jeová tem estado sempre ao nosso lado. Graças a Jeová, quando eu estou fraco, a minha esposa está forte, e quando ela está fraca, eu é que me sinto forte.” A sua esposa, Sidse, diz: “Nós não teríamos conseguido suportar esta situação sem a força que Jeová nos tem dado. Estava a ser muito difícil lidar com a sensação de que a culpa era minha. Por isso, falei sobre isso com Jeová em oração. Pouco tempo depois, uma irmã que eu já não via há muitos anos veio ter comigo, pôs as mãos nos meus ombros, olhou-me nos olhos e disse: ‘Sidse, nunca te esqueças: a culpa não é tua!’ Com a ajuda de Jeová, tenho conseguido continuar a servi-lo com alegria.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que está decidido a fazer?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que todos os seus adoradores sejam corajosos como Zadoque. (2 Tim. 1:7) Mas Jeová não quer que confiemos na nossa própria força. Ele quer que confiemos na força que ele nos dá. Por isso, quando precisar de coragem para enfrentar uma situação difícil, peça a ajuda de Jeová. Pode ter a certeza de que ele vai ajudá-lo a ser corajoso como Zadoque! — 1 Ped. 5:10.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE PODE IMITAR A CORAGEM DE ZADOQUE...",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "ao mostrar a sua lealdade ao Reino de Deus?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "ao ajudar os seus irmãos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "quando alguém que ama abandona a Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 126 Sempre fortes, firmes e despertos",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o vídeo Os Cristãos Verdadeiros Precisam de Coragem – Para Continuarem Neutros, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 julho pp. 8-13",
            "titulo": "Consegue distinguir a verdade da mentira?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Mantenham-se firmes, usando o cinto da verdade.” — EFÉ. 6:14.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Conseguir discernir a diferença entre as verdades que aprendemos de Jeová e as mentiras de Satanás e dos nossos opositores.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que se sente por ter aprendido a verdade?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O POVO de Jeová ama a verdade que está na Palavra de Deus. Essa verdade é a base da nossa fé. (Rom. 10:17) Nós temos a certeza de que Jeová formou a congregação cristã para ser “coluna e amparo da verdade”. (1 Tim. 3:15) Ficamos felizes por apoiar ‘os que exercem liderança’ entre nós. Afinal, são esses irmãos que nos explicam as verdades da Bíblia e que nos ajudam a fazer a vontade de Deus. — Heb. 13:17.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Tiago 5:19, o que é que pode acontecer depois de aprendermos a verdade?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, depois de aprendermos a verdade e aceitarmos que temos de seguir as orientações da organização de Jeová, ainda existe um perigo: o risco de nos desviarmos. (Leia Tiago 5:19.) Satanás quer que deixemos de confiar na Bíblia e na organização de Jeová. — Efé. 4:14.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisamos de continuar obedientes à verdade? (Efésios 6:13, 14)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Efésios 6:13, 14. Muito em breve, Satanás vai espalhar mentiras e convencer nações inteiras a ficarem contra o povo de Jeová. (Apo. 16:13, 14) Nós também sabemos que Satanás vai fazer de tudo para tentar enganar o povo de Deus. (Apo. 12:9) Por isso, desde já, é muito importante aprendermos a distinguir a verdade da mentira. Só assim é que vamos conseguir ser obedientes à verdade. (Rom. 6:17; 1 Ped. 1:22) A nossa salvação na grande tribulação vai depender disso!",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos ver duas qualidades que nos ajudam a reconhecer a verdade da Bíblia e a aceitar as orientações da organização de Jeová. Depois, vamos considerar três coisas que precisamos de fazer para continuarmos firmes na verdade.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUALIDADES ESSENCIAIS PARA RECONHECER A VERDADE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o temor a Jeová vai ajudar-nos a reconhecer a verdade?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Temor a Jeová. Quando tememos a Jeová, o nosso amor por ele é tão grande que nunca queremos fazer nada que o possa deixar triste. Isso motiva-nos a querermos saber bem a diferença entre o que é certo e o que é errado, e entre a verdade e a mentira, para deixarmos Jeová feliz. (Pro. 2:3-6; Heb. 5:14) Nunca podemos permitir que o medo do homem seja maior do que o nosso amor por Jeová. Se deixarmos que isso aconteça, vamos querer fazer aquilo que agrada aos homens – o que, geralmente, é aquilo que desagrada a Jeová.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o medo do homem fez com que dez israelitas distorcessem a verdade?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se tivermos mais temor do homem do que de Jeová, podemos acabar por nos afastar da verdade. Veja o exemplo dos 12 israelitas que espiaram a terra que Jeová tinha prometido ao povo de Israel. Dez deles deixaram que o medo dos cananeus fosse muito maior do que o amor que sentiam por Jeová. Eles disseram aos israelitas: “Não podemos subir contra este povo, porque são mais fortes do que nós.” (Núm. 13:27-31) É verdade que, de um ponto de vista humano, os cananeus eram mais fortes do que os israelitas. Mas chegarem ao ponto de dizer que os israelitas não iam conseguir vencer os inimigos indicava que eles se tinham esquecido de Jeová. Esses dez homens deviam ter-se concentrado no que Jeová queria que os israelitas fizessem. Eles também podiam ter meditado no que Jeová já tinha feito por eles. Se tivessem feito isso, iam lembrar-se de que os cananeus não eram nada em comparação com Jeová, o Todo-Poderoso. Mas Josué e Caleb, ao contrário dos outros dez, queriam ter a aprovação de Jeová. Por isso, disseram ao povo: “Se Jeová se agradar de nós, ele certamente vai fazer-nos entrar nessa terra que ele próprio nos dará.” — Núm. 14:6-9.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos fortalecer o nosso temor a Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para fortalecermos o nosso temor a Jeová, sempre que tomarmos uma decisão, devemos pensar naquilo que lhe vai agradar. (Sal. 16:8) Quando estiver a ler um relato da Bíblia, pergunte-se: ‘Se eu tivesse passado por esta situação, o que é que eu teria feito?’ Por exemplo, imagine que estava lá quando os dez israelitas trouxeram aquele relatório negativo. Será que teria acreditado neles? Teria ficado com medo do homem? Ou o seu amor por Jeová teria falado mais alto? Os israelitas não acreditaram que Josué e Caleb estavam a dizer a verdade, e, como resultado, aquela geração perdeu a oportunidade de entrar na Terra Prometida. — Núm. 14:10, 22, 23.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que qualidade temos de cultivar, e porquê?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Humildade. Jeová só revela a verdade aos humildes. (Mat. 11:25) Por isso, nós, humildemente, aceitámos ajuda para aprender a verdade. (Atos 8:30, 31) Ainda assim, temos de ter cuidado para não nos tornarmos orgulhosos e para não começarmos a achar que as nossas opiniões são tão sábias como os princípios da Bíblia e as orientações da organização.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos continuar humildes?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pensarmos em como Jeová é superior a nós vai ajudar-nos a continuarmos humildes. (Sal. 8:3, 4) Também podemos orar a pedir para que Jeová nos ajude a sermos humildes e a sermos o tipo de pessoa que aceita ser ensinada. Jeová partilha os seus pensamentos por meio da Bíblia e da organização. Ele ajuda-nos a darmos mais valor aos seus pensamentos do que aos nossos. Quando ler a Bíblia, tente ver como Jeová ama a humildade e como ele odeia o orgulho e a arrogância. E, caso receba um privilégio que lhe dê alguma autoridade ou destaque, faça um esforço sincero para continuar humilde.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE PODEMOS APEGAR-NOS À VERDADE?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que Jeová usou para instruir e orientar o seu povo?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Confie na organização de Jeová. No passado, Jeová usou Moisés e, depois, Josué para orientar o Seu povo. (Jos. 1:16, 17) Os israelitas eram abençoados quando os reconheciam como representantes de Jeová. Centenas de anos depois, quando a congregação cristã foi formada, eram os 12 apóstolos que orientavam o povo de Deus. (Atos 8:14, 15) Mais tarde, esse grupo aumentou e incluiu outros anciãos em Jerusalém. Por seguirem as orientações que recebiam desses homens fiéis, “as congregações eram fortalecidas na fé e cresciam a cada dia”. (Atos 16:4, 5) Atualmente, nós também somos muito abençoados quando seguimos as orientações da organização de Jeová. Mas como é que acha que Jeová se sentiria se não aceitássemos aqueles que ele escolheu para tomarem a dianteira? Podemos responder a essa pergunta por ver o que aconteceu quando os israelitas estavam a caminho da Terra Prometida.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aconteceu àqueles que não respeitaram Moisés, o líder escolhido por Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando os israelitas estavam a caminho da Terra Prometida, alguns homens de destaque desafiaram Moisés e a designação que Jeová lhe tinha dado. Eles disseram: “Toda a assembleia [não só Moisés] é santa, todos eles, e Jeová está no seu meio.” (Núm. 16:1-3) Embora fosse verdade que ‘toda a nação’ era santa para Jeová, ele tinha escolhido Moisés para exercer a liderança. (Núm. 16:28) Na realidade, ao criticarem Moisés, aqueles rebeldes estavam a criticar Jeová. Eles não se concentraram no que Jeová queria, eles concentraram-se no que eles queriam: mais poder e destaque. Milhares de israelitas concordaram com eles, mas Jeová destruiu todos os rebeldes. (Núm. 16:30-35, 41, 49) Hoje, da mesma forma, Jeová não aprova aqueles que desrespeitam as orientações da sua organização.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos confiar sempre na organização de Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos confiar sempre na organização de Jeová. Às vezes, surge a necessidade de fazer um ajuste no entendimento de alguma verdade bíblica ou na forma como a nossa obra é organizada. Aqueles que tomam a dianteira não hesitam em fazer as mudanças necessárias. (Pro. 4:18) Eles fazem isso porque, acima de tudo, querem agradar a Jeová. Eles também dão o seu melhor para basearem todas as decisões que tomam na Palavra de Deus, e isso é algo que todos os servos de Jeová devem fazer.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é o “padrão de palavras sadias”, e o que devemos fazer?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "‘Apegue-se ao padrão de palavras sadias.’ (2 Tim. 1:13) O “padrão de palavras sadias” refere-se aos ensinos cristãos que encontramos na Bíblia. (João 17:17) São esses ensinos que nos dão a base para tudo aquilo em que acreditamos. A organização de Jeová ensina-nos que devemos apegar-nos a esses ensinos. Enquanto fizermos isso, seremos abençoados.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguns cristãos do passado deixaram de seguir o “padrão de palavras sadias”?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que poderia acontecer se nos afastássemos do “padrão de palavras sadias”? Veja um exemplo. No primeiro século, alguns cristãos espalharam histórias falsas de que o dia de Jeová já tinha chegado. Eles talvez tenham recebido uma carta, supostamente escrita pelo apóstolo Paulo, que dizia isso. Sem verificar os factos, alguns cristãos em Tessalónica acreditaram nessas histórias e começaram a falar sobre isso com outros. Se eles se tivessem lembrado do que Paulo tinha ensinado, eles não se deixariam enganar. (2 Tes. 2:1-5) Paulo tinha-lhes dito para não acreditarem em tudo o que ouvissem. Para ajudá-los em situações futuras, quando concluiu a sua segunda carta aos tessalonicenses, Paulo disse: “Aqui está a minha saudação, a de Paulo, pela minha própria mão, o que é um sinal em todas as cartas; é assim que eu escrevo.” — 2 Tes. 3:17.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos proteger-nos de mentiras que parecem ser verdade? Dê um exemplo. (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que podemos aprender com aquilo que Paulo disse aos tessalonicenses? Quando ouvimos alguma história chocante ou alguma coisa que não está em harmonia com o que aprendemos na Bíblia, temos de ter cuidado. Na antiga União Soviética, os nossos inimigos entregaram uma carta aos irmãos que, aparentemente, vinha da sede mundial. Essa carta incentivava alguns irmãos a formar uma organização independente. A carta realmente parecia ser autêntica, mas os irmãos que eram fiéis não se deixaram enganar. Eles perceberam que a carta não estava de acordo com aquilo que tinham aprendido. Hoje, da mesma forma, aqueles que odeiam a verdade podem usar tecnologias modernas, tais como a Internet e as redes sociais, para tentar confundir-nos e dividir-nos. Em vez de ‘perdermos facilmente o bom senso’, podemos proteger-nos por pensar com cuidado e discernir se o que ouvimos ou lemos está em harmonia com as verdades que já aprendemos. — 2 Tes. 2:2; 1 João 4:1.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com Romanos 16:17, 18, o que devemos fazer se alguém se desviar da verdade?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Continue em união com aqueles que são leais. Jeová quer que o adoremos em união com os nossos irmãos, e nós só vamos conseguir fazer isso se nos apegarmos à verdade. Pessoas que espalham informações que não estão de acordo com a verdade causam divisão na congregação. Por isso, Jeová diz para nos afastarmos dessas pessoas. Se não fizermos isso, podemos começar a acreditar em mentiras e isso pode levar-nos a deixarmos de ser leais a Jeová. — Leia Romanos 16:17, 18.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quais são os benefícios de conseguirmos reconhecer a verdade e de nos apegarmos firmemente a ela?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando sabemos distinguir a verdade da mentira, apegamo-nos firmemente à verdade, aproximamo-nos de Jeová e fortalecemos a nossa fé. (Efé. 4:15, 16) Além disso, não seremos enganados pelos ensinos falsos de Satanás e seremos protegidos por Jeová durante a grande tribulação. Por isso, apegue-se firmemente à verdade, ‘e o Deus de paz estará consigo’. — Fil. 4:8, 9.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é importante distinguirmos a verdade da mentira?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que o temor a Jeová e a humildade nos ajudam a reconhecer e a seguir a verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que nos vai ajudar a apegarmo-nos à verdade?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 122 Vamos continuar firmes!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a DESCRIÇÃO DA IMAGEM: Uma encenação dos irmãos na antiga União Soviética que receberam uma carta que, aparentemente, vinha da sede mundial, mas que, na realidade, vinha dos nossos inimigos. Hoje em dia, os nossos inimigos podem usar a Internet para espalhar mentiras sobre a organização de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 julho pp. 14-19",
            "titulo": "Cuidado com as tentações!",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Mantenham-se vigilantes e orem continuamente para que não caiam em tentação.” — MAT. 26:41.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entender a importância de evitar o pecado e aquilo que nos pode levar a pecar.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que aviso é que Jesus deu aos seus discípulos? (b)  Porque é que os discípulos abandonaram Jesus? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JESUS disse: “O espírito está disposto, mas a carne é fraca.”a (Mat. 26:41b) Estas palavras mostram que Jesus sabia muito bem que nós somos imperfeitos e que vamos errar. Além disso, incluem o aviso de que não devemos confiar demasiado na nossa própria força. Naquela mesma noite, um pouco antes de Jesus dizer estas palavras, os discípulos tinham afirmado que nunca abandonariam Jesus. (Mat. 26:35) A intenção deles era boa, mas eles não sabiam o quão fácil seria ceder à pressão quando a situação se tornasse difícil. Por isso, Jesus disse-lhes: “Mantenham-se vigilantes e orem continuamente para que não caiam em tentação.” — Mat. 26:41a.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, eles não continuaram vigilantes. O que é que aconteceu quando Jesus foi preso? Será que os discípulos ficaram do lado dele ou fugiram com medo? Como não tiveram cuidado, eles acabaram por fazer exatamente o que tinham dito que nunca fariam: abandonaram Jesus. — Mat. 26:56.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que precisamos de fazer para continuarmos a ser leais a Jeová? (b) O que é que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não podemos ser demasiado autoconfiantes. É verdade que queremos fazer o nosso melhor para agradar a Jeová. Mas nós somos imperfeitos e podemos sentir-nos tentados a fazer o que é errado. (Rom. 5:12; 7:21-23) Quando menos esperamos, podemos encontrar-nos numa situação em que a tentação é difícil de resistir. Para continuarmos leais a Jeová e ao seu Filho, temos de nos manter vigilantes contra tentações, tal como Jesus nos aconselhou. Este artigo vai ajudar-nos a fazer isso. Primeiro, vamos ver em que situações é preciso termos muito cuidado. Depois, vamos aprender como nos podemos proteger contra tentações. E, por fim, veremos como podemos continuar vigilantes.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "RECONHEÇA AS SUAS FRAQUEZAS",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisamos de ter cuidado com pecados que parecem ser insignificantes?",
                    "pagina": null,
                    "numero_ref": "4-5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns pecados são mais graves do que outros, mas até aqueles que parecem ser insignificantes podem enfraquecer a nossa relação com Jeová. Além disso, podem levar-nos a cometer pecados mais graves.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós enfrentamos tentações para fazer o que é errado. Só que cada um de nós tem uma fraqueza específica. O que é tentador para nós, pode não ser para outra pessoa. Por exemplo, alguns lutam contra a tentação de cometer imoralidade sexual. Outros lutam contra hábitos impuros, como a masturbação ou a pornografia. E ainda outros lutam contra o medo do homem ou contra características negativas de personalidade, tais como o orgulho. Assim como Tiago disse, “cada um é provado ao ser atraído e seduzido pelo seu próprio desejo”. — Tia. 1:14.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que todos nós temos de reconhecer em nós próprios?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E você? Sabe quais são os seus pontos fracos? É perigoso ignorarmos as nossas fraquezas ou pensarmos que somos demasiado fortes para cairmos em tentações. (1 João 1:8) Lembre-se de que Paulo disse que até os “que têm qualificações espirituais” podem cometer um pecado se baixarem a guarda. (Gál. 6:1) Por isso, temos de ser honestos com nós próprios e reconhecer quais são os nossos pontos fracos. — 2 Cor. 13:5.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para resistir às tentações? Explique.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que devemos fazer depois de identificarmos as nossas fraquezas? Devemos esforçar-nos para fortalecer as nossas defesas. Pense nisto: nos tempos bíblicos, os portões eram a parte mais fraca da muralha de uma cidade. Por isso, era lá onde estava o maior número de guardas. Da mesma forma, temos de estar especialmente alertas aos nossos pontos fracos para não cedermos à tentação. — 1 Cor. 9:27.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE NOS PODEMOS PROTEGER?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o jovem descrito em Provérbios 7 poderia ter evitado cometer um pecado sério? (Provérbios 7:8, 9, 13, 14, 21)",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que nos podemos proteger e evitar cair em tentação? Podemos aprender uma lição com o jovem descrito no capítulo 7 de Provérbios. Ele cometeu imoralidade sexual com uma mulher imoral. O versículo 22 diz que, “num instante”, esse jovem foi atrás dela. Mas o contexto mostra que, aos poucos, ele foi tomando decisões cada vez menos sábias que o levaram a cometer esse pecado sério.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que o levou pecar? Para começar, quando estava a anoitecer, ele “passou pela rua perto da esquina” onde aquela mulher morava. Depois, ele foi em direção à casa dela. (Leia Provérbios 7:8, 9.) A seguir, quando viu a mulher, ele não se afastou. Aliás, ele até permitiu que ela lhe desse um beijo e ficou a ouvir o que ela queria dizer. Ela disse que tinha oferecido sacrifícios de participação em comum, talvez para que ele achasse que ela era uma boa pessoa. (Leia Provérbios 7:13, 14, 21.) Se aquele jovem tivesse evitado todas aquelas coisas, ele não teria sido tentado nem teria cometido um pecado grave.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que alguém poderia cometer o mesmo erro que o jovem descrito em Provérbios 7 cometeu?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que aconteceu àquele jovem pode acontecer a qualquer um de nós. Como mostra o relato, depois de alguém cometer um pecado grave, a pessoa pode achar que tudo aconteceu “num instante”, ou “de repente”. A pessoa talvez até diga: “Simplesmente aconteceu...” Mas, se ela parar para pensar bem no que fez, provavelmente vai perceber que esse pecado grave foi o resultado de várias decisões menos sábias. Será que a pessoa começou a ter más companhias? A procurar entretenimento impróprio? Será que começou a frequentar sítios questionáveis, quer presencialmente, quer pela Internet? Até pode ser que a pessoa tenha deixado de orar, de ler a Bíblia, de assistir às reuniões ou de ir à pregação. Como no caso do jovem descrito em Provérbios, é pouco provável que esse tipo de pecado tenha acontecido assim tão “de repente”.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que temos de evitar para não cometermos um pecado?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é a lição? Além de evitarmos o pecado, temos de evitar tudo aquilo que nos pode levar a pecar. Depois de escrever o relato sobre aquele jovem e a mulher imoral, Salomão mostrou que isso era muito importante. Ao falar sobre a mulher, Salomão deu o seguinte aviso: “Não te afastes para as suas veredas.” (Pro. 7:25) Ele até disse: “Fica longe dela; não te aproximes da entrada da sua casa.” (Pro. 5:3, 8) Isso é verdade! Para nos protegermos do pecado, temos de evitar situações e coisas que nos podem levar a fazer qualquer coisa que desagrade a Jeová.b Isso talvez inclua evitar coisas que em si mesmas não são erradas para um cristão, mas que nos poderiam levar a pecar. — Mat. 5:29, 30.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jó estava decidido a fazer, e como é que isso o ajudou a evitar tentações? (Jó 31:1)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para evitar situações que podem levar ao pecado, temos de decidir com antecedência que queremos fazer o que é certo, assim como Jó. Ele ‘fez um pacto com os seus olhos’ para nunca olhar para outras mulheres com segundas intenções. (Leia Jó 31:1.) Como já tinha resolvido isso no seu coração, ele conseguiu afastar-se do perigo de cometer imoralidade sexual. Nós também devemos estar decididos a evitar qualquer coisa que nos possa levar à tentação.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que devemos proteger os nossos pensamentos? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além disso, devemos proteger os nossos pensamentos. (Êxo. 20:17) Alguns acreditam que não há nenhum problema em alimentar desejos errados, desde que não cheguem a cometer um pecado. Mas isso é perigoso. Na verdade, imaginar como seria fazer algo errado só vai intensificar o desejo de cometer esse pecado. É como se a pessoa estivesse a criar uma tentação para si própria que vai ser difícil resistir. É claro que, de vez em quando, vão surgir pensamentos errados na nossa mente. O segredo é rejeitá-los imediatamente e substituí-los por pensamentos positivos. Se fizermos isso, não vamos permitir que um pensamento se transforme num desejo, e vamos proteger-nos do pecado. — Fil. 4:8; Col. 3:2; Tia. 1:13-15.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que outra coisa podemos fazer para nos proteger das tentações?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que outra coisa podemos fazer para nos protegermos das tentações? Precisamos de ter a certeza absoluta de que obedecer às leis de Jeová é sempre o melhor para nós. Às vezes, é difícil fazer com que os nossos pensamentos e desejos estejam em harmonia com a vontade de Jeová. Mas todo esse esforço vai valer a pena porque, assim, vamos ter uma consciência tranquila e paz mental.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é importante concentrarmo-nos em fazer o que é certo?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós temos de alimentar desejos corretos. Se aprendermos a ‘odiar o mal e a amar o bem’, vamos fortalecer a nossa determinação de fazer o que é certo, e evitaremos situações que nos podem levar a pecar. (Amós 5:15) Quando nos concentramos em fazer o que é certo, vamos ter mais força para resistir a uma tentação inesperada.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as atividades espirituais nos podem proteger? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos cultivar desejos corretos? Por estarmos ocupados com atividades espirituais. Quando assistimos às reuniões e participamos na pregação, intensificamos o nosso desejo de agradar a Jeová e resistimos mais facilmente a tentações. (Mat. 28:19, 20; Heb. 10:24, 25) Quando lemos e estudamos a Palavra de Deus, e meditamos no que aprendemos, aumentamos o nosso amor pelo que é bom e o nosso ódio pelo que é mau. (Jos. 1:8; Sal. 1:2, 3; 119:97, 101) Lembre-se do que Jesus disse aos seus discípulos: “Orem continuamente para que não caiam em tentação.” (Mat. 26:41) Quando oramos a Jeová, mostramos que queremos que ele nos ajude a resistir às tentações e fortalecemos a nossa determinação de agradá-lo. — Tia. 4:8.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "MANTENHA-SE VIGILANTE",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que fraqueza é que Pedro não se conseguiu livrar tão facilmente?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez até consigamos vencer algumas fraquezas. Mas, se calhar, não nos vamos conseguir livrar de outras tão facilmente. Veja o que aconteceu ao apóstolo Pedro. Ele cedeu ao medo do homem e negou Jesus três vezes. (Mat. 26:69-75) Algum tempo depois, poderia parecer que Pedro já tinha vencido o medo do homem, porque mostrou muita coragem quando deu testemunho no Sinédrio. (Atos 5:27-29) No entanto, anos mais tarde, ele não queria que o vissem com os cristãos que não eram judeus, porque ‘temia os da classe circuncisa’. (Gál. 2:11, 12) Ou seja, Pedro voltou a ter medo do homem. É possível que ele nunca se tenha livrado completamente dessa fraqueza.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que cuidado é que precisamos de ter com algumas fraquezas?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Talvez tenhamos de enfrentar uma situação parecida. Em que sentido? Uma fraqueza que achávamos que já tínhamos vencido pode voltar a surgir. Por exemplo, certo irmão disse: “Eu já tinha deixado de ver pornografia há dez anos e estava convencido de que me tinha livrado desse problema. Só que o vício ainda estava lá, à espera do momento certo para me atacar.” Felizmente, esse irmão não desistiu da sua luta. Ele percebeu que iria precisar de lutar contra esse vício todos os dias, provavelmente para o resto da sua vida neste sistema. Com a ajuda da sua esposa e dos anciãos da congregação, ele passou a ter ainda mais cuidado para resistir à tentação de ver pornografia.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que devemos fazer se tivermos uma fraqueza que ainda não conseguimos vencer?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que podemos fazer para que uma fraqueza que ainda não conseguimos vencer não nos leve a pecar? Podemos seguir o conselho de Jesus: ‘Mantenha-se vigilante.’ Mesmo quando se sentir suficientemente forte para resistir, evite situações perigosas. (1 Cor. 10:12) Lembre-se daquilo que já fez para resistir à tentação e continue a fazer isso. Provérbios 28:14 diz: “Feliz o homem que está sempre vigilante.” — 2 Ped. 3:14.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "AS RECOMPENSAS DE SE MANTER VIGILANTE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Que recompensas vamos ter se nos mantivermos vigilantes contra as tentações? (b) Se fizermos a nossa parte, como é que Jeová nos vai ajudar? (2 Coríntios 4:7)",
                    "pagina": null,
                    "numero_ref": "20-21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos ter a certeza de que vale a pena todo o esforço para nos mantermos vigilantes e não cairmos em tentação. Quaisquer que sejam os “prazeres temporários” que um pecado nos possa dar, a verdadeira felicidade, que dura para sempre, vem de vivermos de acordo com os padrões de Jeová. (Heb. 11:25; Sal. 19:8) Nós fomos criados para seguir as leis de Jeová. (Gén. 1:27) Só assim é que podemos ter uma consciência limpa e a esperança de viver para sempre. — 1 Tim. 6:12; 2 Tim. 1:3; Judas 20, 21.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É verdade que “a carne é fraca”. Mas isso não significa que está tudo perdido. Jeová está pronto para nos dar a força de que precisamos. (Leia 2 Coríntios 4:7.) Mesmo assim, lembre-se de que Jeová nos dá o poder além do normal. O poder que é normal – isto é, o esforço que temos de fazer todos os dias para resistir à tentação – é a nossa responsabilidade; é algo que só nós podemos fazer. Pode ter a certeza de que, se fizer a sua parte, Jeová vai responder às suas orações, e vai dar-lhe mais poder para conseguir lutar contra as suas fraquezas. (1 Cor. 10:13) Com a ajuda de Jeová, você vai conseguir manter-se vigilante e resistir às tentações.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Em que situações é que precisamos de estar vigilantes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que nos podemos proteger contra as tentações?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que temos de continuar vigilantes?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 47 Vou sempre orar a Deus",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a ENTENDA MELHOR: A expressão “o espírito”, que aparece em Mateus 26:41, refere-se à motivação que vem do coração figurativo de uma pessoa e que a faz agir ou falar de uma certa maneira. “A carne” representa a nossa condição como humanos imperfeitos e pecadores. Por isso, mesmo que tenhamos a melhor das intenções para fazer o que é certo, se não tivermos cuidado, podemos acabar por cair na tentação de fazer o que a Bíblia diz que é errado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b O livro Seja Feliz Para Sempre!, lição 57, pontos 1-3 e o artigo ‘Olhe diretamente para a frente’, na revista A Sentinela de novembro de 2020, pp. 27-29, pars. 12-17, podem ajudar alguém que cometeu um pecado grave.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c DESCRIÇÃO DA IMAGEM: De manhã cedo, um irmão lê o texto do dia; durante o intervalo do almoço, ele lê a Bíblia; e à noitinha, ele assiste à reunião.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 julho pp. 20-25",
            "titulo": "Lições que aprendemos com os reis de Israel",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Vocês verão novamente a diferença entre uma pessoa justa e uma pessoa má, entre quem serve a Deus e quem não o serve.” — MAL. 3:18.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Entender como Jeová decidia se um rei de Israel era fiel ou não, e o que isso nos ensina sobre aquilo que Jeová espera dos seus adoradores hoje.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que a Bíblia diz sobre alguns reis de Israel?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A BÍBLIA menciona o nome de mais de 40 homens que foram reis de Israel.a Os relatos da Bíblia apresentam esses homens de forma honesta e revelam detalhes interessantes sobre alguns deles. Por exemplo, até mesmo os reis bons fizeram algumas coisas más. Foi o caso do rei David. David cometeu imoralidade sexual com uma mulher casada e ainda elaborou um plano para que o marido dela fosse morto numa batalha. (2 Sam. 11:4, 14, 15) Apesar disso, Jeová disse: ‘O meu servo David seguiu-me de todo o coração, fazendo apenas o que era certo aos meus olhos.’ — 1 Reis 14:8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, muitos dos reis infiéis fizeram algumas coisas boas. Considere o caso de Roboão. Ele obedeceu à ordem de Jeová de não lutar contra o reino de dez tribos de Israel e de deixá-los escolher outro rei. Ele também aumentou a proteção de muitas cidades, o que ajudou o povo de Deus a proteger-se dos inimigos. (1 Reis 12:21-24; 2 Cró. 11:5-12) Mas, do ponto de vista de Jeová, ele “fez o que era mau”. — 2 Cró. 12:14.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dúvida é que pode surgir, e o que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando lemos sobre os reis de Israel, pode surgir-nos a seguinte dúvida: ‘Se os reis faziam tanto coisas boas como coisas más, o que é que fazia com que um rei fosse fiel ou não aos olhos de Jeová?’ A resposta a essa pergunta vai ajudar-nos a entender o que é que nós precisamos de fazer para agradar a Jeová. Neste artigo, vamos ver três coisas que Jeová provavelmente levou em consideração ao julgar os reis de Israel: o seu coração, o seu arrependimento e a sua adoração.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES AMAVAM A JEOVÁ DE TODO O CORAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que diferença é que existia entre os reis fiéis e os infiéis?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os reis que agradaram a Jeová adoraram-no de pleno coração.b Jeosafá, que foi um bom rei, “procurou a Jeová de todo o coração”. (2 Cró. 22:9) A Bíblia diz o seguinte sobre Josias: “Antes dele, não houve nenhum rei igual a ele, que voltasse a Jeová de todo o coração.” (2 Reis 23:25) A respeito de Salomão, que fez coisas más perto do fim da sua vida, a Bíblia diz que “o seu coração não era pleno”. (1 Reis 11:4) E sobre Abião, outro rei infiel, a Bíblia também diz: “O seu coração não era pleno para com Jeová.” — 1 Reis 15:3.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa servir a Jeová de coração pleno?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o que significa servir a Jeová com um coração pleno? Uma pessoa que serve a Jeová de todo o coração não faz isso só por obrigação ou de modo automático. Em vez disso, essa pessoa serve a Jeová porque tem um profundo amor e respeito por ele. E ela continua a ter esses fortes sentimentos por Jeová ao longo de toda a sua vida.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que podemos continuar a ter um coração pleno? (Provérbios 4:23; Mateus 5:29, 30)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que podemos imitar os reis fiéis de Israel e servir a Jeová de coração pleno? Para começar, temos de evitar más influências, ou seja, qualquer coisa que possa enfraquecer o nosso amor por Jeová. Por exemplo, o tipo de entretenimento que escolhemos pode dividir o nosso coração. Também devemos escolher bem os nossos amigos e ter cuidado para não encarar o dinheiro como a coisa mais importante na vida. Se percebermos que alguma coisa vai enfraquecer o nosso amor por Jeová, temos de agir rapidamente para nos livrarmos desse perigo. — Leia Provérbios 4:23; Mateus 5:29, 30.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que é importante evitar as más influências?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Não podemos permitir que o nosso coração fique dividido. Se não tivermos cuidado, podemos cair no erro de começar a achar que, só por estarmos envolvidos em muitas atividades espirituais, não vamos ser afetados por más influências. Pense na seguinte ilustração: imagine que está do lado de fora da sua casa num dia muito frio. Quando entra em casa, liga o aquecedor. Mas será que valeria a pena ter o aquecedor ligado se deixasse a porta aberta? Não, porque o ar frio entraria em casa. Qual é a lição? Precisamos de fazer mais do que apenas alimentar-nos espiritualmente para manter a nossa amizade com Jeová. Também devemos fechar a porta, por assim dizer, às más influências. Dessa forma, o “ar” frio deste mundo e as atitudes que Jeová não aprova não vão entrar no nosso coração e dividi-lo. — Efé. 2:2.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES ARREPENDERAM-SE DOS SEUS PECADOS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que David e Ezequias reagiram quando foram repreendidos pelos seus pecados? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "8-9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como já vimos, o rei David cometeu erros graves. Mas, quando o profeta Natã falou com ele sobre como Jeová se sentia, David foi humilde e arrependeu-se. (2 Sam. 12:13) As palavras de David no Salmo 51, mostram que ele foi sincero e que estava profundamente arrependido do que tinha feito. David não fingiu que estava arrependido só para enganar Natã e evitar ser punido. — Sal. 51:3, 4, 17, cabeçalho.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O rei Ezequias também pecou contra Jeová. A Bíblia diz: “O seu coração ficou arrogante, resultando em indignação contra ele e contra Judá e Jerusalém.” (2 Cró. 32:25) Mas porque é que Ezequias se tornou tão orgulhoso? Talvez ele tenha começado a sentir-se muito importante por causa das suas riquezas, por ter vencido contra os assírios ou por ter sido curado milagrosamente quando estava doente. É possível que tenha sido o orgulho que o motivou a mostrar todas as suas riquezas aos babilónios. Por isso, o profeta Isaías disse que Jeová estava furioso com ele. (2 Reis 20:12-18) Mas, assim como David, Ezequias arrependeu-se humildemente. (2 Cró. 32:26) Portanto, do ponto de vista de Jeová, Ezequias foi um rei fiel que “fazia o que era certo”. — 2 Reis 18:3.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Amazias fez quando foi corrigido?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por outro lado, o rei Amazias, de Judá, fez o que era certo, “mas não de pleno coração”. (2 Cró. 25:2) O que é que ele fez de errado? Depois de Jeová o ter ajudado a lutar contra os edomitas, Amazias começou a adorar os deuses desse povo.c Mais tarde, quando o profeta de Jeová falou com ele sobre o que ele tinha feito, Amazias não quis escutá-lo e mandou-o embora. — 2 Cró. 25:14-16.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 2 Coríntios 7:9, 11, o que é que precisamos de fazer para sermos perdoados por Jeová? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que podemos aprender com esses exemplos? Temos de arrepender-nos dos nossos pecados e fazer o máximo para não repetir os nossos erros. E se os anciãos da congregação nos derem algum conselho, mesmo que seja sobre um assunto que não pareça ser assim tão importante? Não devemos pensar que Jeová deixou de nos amar ou que os anciãos estão contra nós. Até mesmo os reis fiéis de Israel precisaram de receber conselhos e de ser corrigidos. (Heb. 12:6) Quando recebemos alguma correção, nós devemos (1) aceitar humildemente, (2) fazer as mudanças necessárias e (3) continuar a servir a Jeová de todo o coração. Quando nos arrependemos dos nossos pecados, podemos ter a certeza de que Jeová nos perdoa. — Leia 2 Coríntios 7:9, 11.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "ELES ADORARAM A JEOVÁ DA MANEIRA CORRETA",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual era a principal característica dos reis fiéis?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os reis que Jeová considerou fiéis praticavam a adoração verdadeira, e ajudavam o povo a fazer o mesmo. Como já vimos, eles cometiam erros, mas eram totalmente dedicados a Jeová e esforçaram-se muito para acabar com a idolatria em Israel.d",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová considerou o rei Acabe como infiel?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas porque é que Jeová considerou alguns reis como infiéis? É claro que eles não fizeram só coisas más. Até mesmo o perverso rei Acabe mostrou um pouco de humildade e arrependimento a respeito do assassinato de Nabote. (1 Reis 21:27-29) Ele também construiu cidades e fez com que Israel ganhasse algumas batalhas. (1 Reis 20:21, 29; 22:39) Mas Acabe fez uma coisa muito má. Por causa da influência da sua esposa, ele promoveu a adoração de deuses falsos, e nunca se arrependeu de ter feito isso. — 1 Reis 21:25, 26.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Porque é que Jeová considerou o rei Roboão como infiel? (b) O que é que os reis infiéis tinham em comum?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o exemplo de outro rei infiel: Roboão. Como já vimos, ele fez várias coisas boas durante o seu reinado. Mas quando “o reinado de Roboão ficou firmemente estabelecido”, ele abandonou a lei de Jeová e começou a adorar deuses falsos. (2 Cró. 12:1) A partir daí, houve alturas em que ele adorou a Jeová e houve alturas em que ele adorou outros deuses. (1 Reis 14:21-24) Roboão e Acabe não foram os únicos reis que se desviaram da adoração verdadeira. Na realidade, o problema da maioria dos reis infiéis era apoiarem a adoração falsa de alguma maneira. Fica claro que, aos olhos de Jeová, apegar-se à adoração verdadeira era um fator muito importante para determinar se um rei era bom ou mau.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a adoração verdadeira é tão importante para Jeová?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Porque é que a adoração era importante para Jeová? Primeiro, porque os reis eram responsáveis por orientar o povo de Deus na adoração verdadeira. Além disso, a adoração falsa acabava por levar as pessoas a cometer pecados graves e injustiças. (Ose. 4:1, 2) Por último, todo o povo, incluindo os reis, já era dedicado a Jeová. Por isso, a Bíblia compara a adoração falsa ao adultério, ou à traição. (Jer. 3:8, 9) Quando alguém comete adultério, trai a pessoa a quem mais deveria ser fiel: o seu cônjuge. A dor de quem é traído por meio do adultério é muito grande. Da mesma maneira, quando um servo dedicado de Jeová se envolve com a adoração falsa, ele está a pecar diretamente contra Jeová e a magoá-lo muito.e — Deut. 4:23, 24.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Do ponto de vista de Jeová, qual é a principal diferença entre uma pessoa justa e uma pessoa má?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que lições podemos aprender? Temos de estar decididos a rejeitar tudo o que tenha a ver com adoração falsa. Também precisamos de ter um forte apego à adoração verdadeira e continuar ativos no serviço a Jeová. O profeta Malaquias explicou de forma clara qual é a diferença entre uma pessoa boa e uma pessoa má do ponto de vista de Jeová. Ele escreveu: “Vocês verão novamente a diferença entre uma pessoa justa e uma pessoa má, entre quem serve a Deus e quem não o serve.” (Mal. 3:18) Portanto, não devemos permitir que nada nos desanime ao ponto de pararmos de servir a Jeová, nem mesmo os nossos erros e imperfeições. Deixar de servir a Jeová é um pecado muito grave.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que deve ter cuidado ao escolher alguém com quem se casar?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se você é solteiro e está à procura de alguém com quem se casar, consegue ver como as palavras de Malaquias estão relacionadas com o casamento? Uma pessoa pode ter boas qualidades, mas se ela não serve ao Deus verdadeiro, será que ela é boa ou justa do ponto de vista de Jeová? (2 Cor. 6:14) Se você se casar com essa pessoa, será que ela vai ser uma boa influência para si em sentido espiritual? Pense no seguinte: as esposas do rei Salomão, que não serviam a Jeová, deviam ter boas qualidades. Mas, aos poucos, elas dividiram o coração de Salomão, e ele acabou por praticar a adoração falsa. — 1 Reis 11:1, 4.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os pais devem ensinar aos seus filhos?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os pais podem usar as histórias dos reis de Israel para ajudar os seus filhos a desenvolverem um forte desejo de servir a Jeová. Ajude os seus filhos a verem que, para Jeová, o que determinava se um rei era bom ou mau era o apoio que ele dava à adoração verdadeira. Mostre pelas suas palavras e pelo seu exemplo que a coisa mais importante na vida deve ser a nossa rotina espiritual, ou seja, estudar a Bíblia, ir às reuniões e participar na pregação. (Mat. 6:33) Se você não fizer isso, os seus filhos podem começar a pensar que ser uma Testemunha de Jeová é só uma questão de seguir a “religião da família”. O resultado disso é colocarem a adoração verdadeira em segundo lugar na vida ou até mesmo pararem completamente de servir a Jeová.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que uma pessoa que deixou de servir a Jeová não é um caso perdido? (Veja também o quadro “Você pode voltar para Jeová!”.)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que uma pessoa que deixou de servir a Jeová é um caso perdido? Claro que não. Ela ainda pode arrepender-se e voltar a adorar a Jeová da maneira correta. Para fazer isso, ela tem de ser humilde e aceitar a ajuda dos anciãos da congregação. (Tia. 5:14) Qualquer esforço que esteja envolvido vale a pena para voltar a ser amigo de Jeová!",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Você pode voltar para Jeová!",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Considere o exemplo do rei Manassés. Ele “fez em grande escala o que era mau aos olhos de Jeová”. Ele “derramou muito sangue inocente” e envolveu-se em várias formas de ocultismo. Manassés chegou a oferecer os seus filhos como sacrifício a deuses falsos! (2 Reis 21:6, 16) Ele também influenciou a nação de Judá a “fazer coisas piores do que as nações”. (2 Reis 21:9; 2 Cró. 33:1-6) Mas quando Manassés foi capturado pelos babilónios, ele arrependeu-se. Esse arrependimento envolveu mais do que um simples pedido de perdão. Afinal de contas, ele tinha cometido pecados muito graves durante muito tempo. Quando a Bíblia fala do arrependimento dele, os verbos usados no idioma original dão a ideia de uma ação contínua. Por estar muito aflito, Manassés persistiu em ‘humilhar-se profundamente’ e persistiu em ‘orar a Jeová’. O arrependimento dele não foi superficial. Qual foi o resultado? Jeová ouviu Manassés e “comoveu-se com as suas súplicas”. Ele perdoou Manassés e permitiu que ele voltasse a Jerusalém e que continuasse a governar como rei. — 2 Cró. 33:12, 13.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que Jeová não pode fazer o mesmo por aqueles que deixaram de adorá-lo, mas que mostram genuíno arrependimento de coração? É claro que sim, porque Isaías 55:7 diz: “Deixem os maus o seu caminho, e os malfeitores os seus pensamentos; que voltem para Jeová, que terá misericórdia deles, para o nosso Deus, porque perdoará amplamente.” Se você está nessa situação, faça tudo o que puder para voltar para Jeová!",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se imitarmos os reis fiéis de Israel, como é que Jeová vai olhar para nós?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Que lições aprendemos com os reis de Israel? Podemos ser como os reis fiéis por continuarmos dedicados a Jeová e servi-lo de todo o coração. Devemos aprender com os nossos erros, arrepender-nos e fazer as mudanças necessárias. Nunca nos devemos esquecer da importância de nos apegarmos à adoração do único Deus verdadeiro. Se continuar fiel a Jeová, ele irá olhar para si como alguém que faz o que é certo.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE PODEMOS...",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "amar a Jeová de todo o coração?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "mostrar que estamos arrependidos?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "apegar-nos à adoração verdadeira?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 45 Os pensamentos do meu coração",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Neste artigo, a expressão “reis de Israel” refere-se a todos os reis que governaram o povo de Jeová. Alguns governaram as duas tribos de Judá, outros as dez tribos de Israel e, ainda outros, as 12 tribos quando ainda não tinham sido divididas.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b ENTENDA MELHOR: Muitas vezes, a Bíblia usa a palavra “coração” para referir-se a como uma pessoa realmente é por dentro. Isso inclui os seus desejos, os seus pensamentos, a sua atitude, a sua motivação, as suas habilidades e os seus objetivos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c No passado, parece que era uma prática comum entre os reis em geral começarem a adorar os deuses das nações que eles tinham conquistado.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "d O rei Asa cometeu erros muito graves. (2 Cró. 16:7, 10) Mesmo assim, a Bíblia diz que Asa fez o que era certo aos olhos de Jeová. Embora, no início, ele não tenha aceitado a correção, é possível que, mais tarde, ele se tenha arrependido. No geral, Jeová viu mais coisas boas nele do que coisas más. O mais importante é que Asa adorou apenas a Jeová e esforçou-se muito para acabar com a idolatria durante o seu reinado. — 1 Reis 15:11-13; 2 Cró. 14:2-5.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "e O facto de os primeiros dois mandamentos da Lei mosaica proibirem a adoração de qualquer pessoa ou coisa mostra que a adoração é muito importante para Jeová. Apenas Jeová deveria ser adorado. — Êxo. 20:1-6.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "f DESCRIÇÃO DA IMAGEM: Um ancião jovem conversa com outro irmão, e mostra que está preocupado com a quantidade de bebidas alcoólicas que ele consome e a frequência com que ele bebe. O irmão humildemente aceita o conselho, faz as mudanças necessárias e continua a servir a Jeová fielmente.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 julho pp. 26-29",
            "titulo": "Como adaptar-se a uma nova congregação",
            "conteudo": [
                {
                    "tipo": "paragrafo",
                    "texto": "JÁ ALGUMA vez mudou de congregação? Se sim, provavelmente vai concordar com o que diz um irmão chamado Jean-Charles: “É um desafio adaptar-se a uma nova congregação e, ao mesmo tempo, cuidar da espiritualidade da família.” Aqueles que se mudam para outro sítio, talvez também tenham de procurar emprego, casa e uma escola para os filhos. Além disso, podem ter de se adaptar a um clima e a uma cultura diferentes e a um novo território de pregação.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nicolas e Celine foram designados pelo Betel de França para uma nova congregação, e eles enfrentaram outro desafio. Eles dizem: “No início, era tudo novidade, mas depois começámos a sentir saudades dos nossos amigos. Ainda não tínhamos feito muitos amigos na nova congregação.”a O que é que você pode fazer para que a mudança seja mais suave? O que é que outros podem fazer para ajudar aqueles que se mudam? E como é que pode encorajar outros e ser encorajado na sua nova congregação?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUATRO COISAS QUE O AJUDAM A ADAPTAR-SE",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Confie em Jeová. (Sal. 37:5) Uma irmã do Japão chamada Kazumi ficou 20 anos na mesma congregação, mas, depois, teve de se mudar porque o seu marido foi transferido para trabalhar noutro sítio. Como é que ela ‘entregou o seu caminho a Jeová’? Ela diz: “Eu orei muito e falei com Jeová sobre os meus medos e sobre a solidão e a ansiedade que eu estava a sentir. Sempre que eu orava, Jeová dava-me a força de que eu precisava.”",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que pode fazer para confiar mais em Jeová? Assim como uma planta precisa de água e nutrientes do solo para crescer, a nossa fé também precisa de estar bem nutrida para crescer. Nicolas fortaleceu a sua confiança na ajuda de Jeová por meditar nos exemplos de Abraão, Jesus e Paulo, que fizeram muitos sacrifícios para fazer a vontade de Deus. Por isso, uma boa programação de estudo pessoal vai ajudá-lo a lidar com as mudanças, e vai permitir-lhe aprender coisas que poderá usar para animar outros na sua nova congregação.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Não faça comparações. (Ecl. 7:10) Um irmão chamado Jules mudou-se do Benim, em África, para os Estados Unidos, e deparou-se com uma cultura muito diferente. Ele diz: “Eu sentia que tinha de contar tudo sobre mim a toda a gente que eu conhecia, e achava isso muito estranho.” Por causa de diferenças culturais como esta, ele começou a isolar-se dos irmãos da congregação. Mas, depois de conhecer melhor os irmãos, ele mudou a sua maneira de pensar. Ele diz: “Eu acredito que, independentemente de onde viemos, somos todos iguais. Só nos expressamos e agimos de modo diferente. O mais importante é aceitarmos as pessoas tal como são.” Por isso, evite fazer comparações entre a sua nova congregação e a anterior. Uma pioneira chamada Anne-Lise diz: “Quando mudei de congregação, eu não pensei que ia ser tudo igual. Eu mudei porque queria aprender coisas novas.”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos que se mudam também não devem comparar a nova congregação com a antiga. Só porque os irmãos da nova congregação fazem as coisas de maneira diferente, isso não significa que essa maneira de fazer as coisas esteja errada. Por isso, antes de dar sugestões, seria bom entender porque é que os irmãos fazem as coisas daquela maneira. (Ecl. 3:1, 7b) É muito melhor ensinar os irmãos pelo exemplo do que obrigá-los a pensarem como nós. — 2 Cor. 1:24.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Continue ocupado. (Fil. 1:27) Uma mudança consome muito tempo e energia. Mas, desde o início, é muito importante que assista às reuniões na nova congregação, de preferência, presencialmente. Na verdade, se os irmãos raramente nos virem, como é que eles nos vão poder ajudar? Uma irmã chamada Lucinda mudou-se, com as suas duas filhas, para uma grande cidade na África do Sul. Ela diz: “Aconselharam-me a concentrar-me em fazer amizades com os irmãos da congregação, por sair com eles à pregação e por participar nas reuniões. Nós também colocámos a nossa casa à disposição para as saídas ao campo.”",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando você ‘se esforça lado a lado pela fé das boas novas’ com os irmãos da nova congregação, todos ficam encorajados. Os anciãos da congregação de Anne-Lise incentivaram-na a sair à pregação com todos os irmãos. Qual foi o resultado? Ela diz: “Em pouco tempo, eu percebi que essa é a melhor maneira de sentirmos que fazemos parte de uma nova congregação.” Além disso, quando participa em atividades tais como a limpeza e a manutenção do Salão do Reino, está a mostrar aos irmãos que encara a nova congregação como a sua congregação. Dessa forma, os irmãos vão rapidamente sentir-se mais à vontade consigo, e você vai sentir que faz parte dessa nova família espiritual.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Faça novos amigos. (2 Cor. 6:11-13) A melhor maneira de fazer amigos é por mostrar interesse pelas pessoas. Por isso, chegue cedo ao Salão do Reino e, depois de a reunião terminar, fique mais um pouco para conversar e conhecer melhor os irmãos. Faça um esforço para se lembrar dos nomes deles. Quando se lembra dos nomes dos irmãos, e é bondoso e acessível, eles sentem-se à vontade consigo. Assim, vai ser muito mais fácil fazer boas amizades.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em vez de se preocupar demasiado em ser aceite pelos irmãos, deixe que eles o conheçam tal como é. Faça como Lucinda diz: “Agora nós temos boas amizades porque tomámos a iniciativa e convidámos os irmãos para virem à nossa casa.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "“ACOLHAM-SE UNS AOS OUTROS”",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para algumas pessoas, entrar num Salão do Reino cheio de pessoas desconhecidas pode ser assustador. Por isso, o que é que pode fazer para que os novos se sintam à vontade? O apóstolo Paulo disse que devemos ‘acolher-nos uns aos outros, assim como o Cristo também nos acolheu’. (Rom. 15:7) Os anciãos podem imitar Jesus ao ajudarem os novos a sentirem-se bem-vindos. (Veja o quadro “O que é que pode fazer para que mudar de congregação não seja tão difícil?”.) Todos na congregação, incluindo as crianças, podem ajudar os novos a sentirem-se em casa.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "O que é que pode fazer para que mudar de congregação não seja tão difícil?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que deve fazer? Com bastante antecedência, avise os anciãos da sua congregação anterior e da nova que se vai mudar. Diga-lhes quando é que pensa fazer isso, qual é a sua nova morada e o seu número de telefone. Tente saber o endereço do Salão do Reino e o horário das reuniões. Na sua primeira reunião, apresente-se aos anciãos e aos irmãos.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que os anciãos devem fazer? O secretário da congregação anterior deve enviar uma carta de apresentação e o Registo de Publicador de Congregação para a nova congregação o mais rapidamente possível. A comissão de serviço da congregação deve designar os novos publicadores a um grupo de serviço de campo assim que eles chegarem. Também seria bom que o superintendente do grupo fizesse uma visita de encorajamento e de boas-vindas aos novos publicadores.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dar as boas-vindas a outros inclui mostrar hospitalidade, mas também ajudar de maneiras práticas. Por exemplo, uma irmã ajudou outra irmã que tinha acabado de chegar à congregação por mostrar-lhe a cidade e explicar-lhe como usar os transportes públicos. Esse gesto impressionou-a e ajudou-a a adaptar-se melhor à sua nova realidade.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "UMA OPORTUNIDADE PARA CRESCER",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "À medida que um gafanhoto cresce, ele muda de pele várias vezes até conseguir abrir as asas e voar. Em todas essas vezes, ele livra-se da pele anterior. Da mesma maneira, quando você muda de congregação, também terá de se livrar de qualquer medo que o impeça de abrir as asas e voar no serviço de Jeová. Nicolas e Celine dizem: “Mudar de congregação é um bom treino. Para nos adaptarmos aos novos irmãos e a um sítio diferente, tivemos de cultivar novas qualidades.” Jean-Charles explica porque é que a mudança foi boa para ele e para a sua família: “Na nova congregação, os nossos filhos amadureceram e aproximaram-se mais de Jeová. Depois de apenas alguns meses, a nossa filha começou a fazer designações na reunião, e o nosso filho tornou-se publicador.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas e se as suas circunstâncias não lhe permitem mudar-se para onde há mais necessidade? O que é que acha de olhar para a sua congregação com outros olhos, como se tivesse acabado de chegar? Você pode fazer isso por confiar em Jeová e manter-se ocupado na congregação. Saia com os irmãos à pregação. Faça novas amizades e fortaleça as que já tem. Também pode ajudar de forma prática quem precisa ou aqueles que acabaram de chegar à congregação. Isso vai fortalecê-lo espiritualmente, porque mostrar amor é uma característica dos verdadeiros cristãos. (João 13:35) Pode ter a certeza de que “Deus agrada-se de tais sacrifícios”. — Heb. 13:16.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Apesar dos desafios, muitos irmãos conseguiram adaptar-se muito bem a uma nova congregação, e você também vai conseguir! Anne-Lise diz: “Mudar de congregação ajudou-me a fazer novas amizades.” Kazumi chegou à seguinte conclusão: “Quando alguém muda de congregação, tem a oportunidade de ver como Jeová o apoia de maneiras que nem imaginava.” E Jules diz: “As amizades que fiz ajudaram-me a sentir-me em casa. Agora sinto que faço parte da nova congregação e, se tivesse de ir embora, ia ser muito difícil.”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja o artigo “Como enfrentar as saudades no serviço de Deus”, na revista A Sentinela de 15 de maio de 1994.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 julho p. 30-p. 31 par. 2",
            "titulo": "Perguntas dos leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Quem é a “mulher” mencionada em Isaías 60:1, e como é que ela ‘se levanta’ e ‘deixa brilhar a sua luz’?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Isaías 60:1 diz: “Levanta-te, ó mulher, deixa brilhar a tua luz, pois a tua luz chegou, a glória de Jeová brilha sobre ti.” O contexto mostra que a “mulher” é Sião, ou seja, Jerusalém, a capital de Judá naquela época.a (Isa. 60:14; 62:1, 2) Jerusalém representava toda a nação de Israel. As palavras de Isaías levantam duas perguntas: (1) Quando e como é que Jerusalém ‘se levantou’ e ‘deixou brilhar a sua luz’ espiritual? (2) Será que as palavras de Isaías têm um cumprimento maior nos nossos dias?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando e como é que Jerusalém ‘se levantou’ e ‘deixou brilhar a sua luz’ espiritual? Durante 70 anos, enquanto os judeus estavam no exílio em Babilónia, o templo em Jerusalém ficou em ruínas. Mas, depois de Babilónia ter sido conquistada pela Medo-Pérsia, os israelitas foram libertados e tiveram a oportunidade de voltar para a sua terra natal e restaurar a adoração verdadeira. (Esd. 1:1-4) A partir do ano 537 AEC, alguns judeus fiéis de todas as tribos voltaram para Jerusalém. (Isa. 60:4) Eles começaram a oferecer sacrifícios a Jeová e a celebrar as festividades. Além disso, também começaram a reconstrução do templo. (Esd. 3:1-4, 7-11; 6:16-22) Dessa forma, a glória de Jeová voltou a brilhar sobre Jerusalém – ou seja, sobre o povo de Deus. E, como consequência, eles tornaram-se uma fonte de luz para todas as nações que estavam em escuridão espiritual por não conhecerem Jeová.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas essa profecia de Isaías só se cumpriu parcialmente. A maioria dos israelitas não continuou a obedecer a Deus. (Nee. 13:27; Mal. 1:6-8; 2:13, 14; Mat. 15:7-9) Mais tarde, eles até chegaram ao ponto de rejeitar o Messias, Jesus Cristo. (Mat. 27:1, 2) Por fim, no ano 70 EC, Jerusalém e o templo voltaram a ser destruídos.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová já tinha avisado que Jerusalém teria esse fim trágico. (Dan. 9:24-27) Por isso, fica claro que Jeová não esperava que a Jerusalém terrestre cumprisse completamente a profecia de Isaías capítulo 60.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que as palavras de Isaías têm um cumprimento maior nos nossos dias? Sim, mas com outra mulher simbólica: “a Jerusalém de cima”. Ao falar sobre essa mulher, o apóstolo Paulo disse: “Ela é a nossa mãe.” (Gál. 4:26) A Jerusalém de cima é a parte celestial da organização de Deus, formada por criaturas espirituais leais a Jeová. Os filhos dessa mulher espiritual incluem Jesus e os 144 mil cristãos ungidos por espírito santo. Assim como Paulo, esses ungidos têm a esperança de viver no céu e formam uma “nação santa”, “o Israel de Deus”. — 1 Ped. 2:9; Gál. 6:16.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas como é que a Jerusalém de cima ‘se levanta’ e ‘deixa brilhar a sua luz’? Ela faz isso por meio dos seus filhos ungidos aqui na Terra. Veja como a profecia de Isaías capítulo 60 se aplica no caso deles.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os cristãos ungidos tiveram de ‘se levantar’ porque estavam em escuridão espiritual. Isso aconteceu quando a apostasia se espalhou depois da morte do último apóstolo. (Mat. 13:37-43) Nessa altura, eles ficaram sob o controlo de Babilónia, a Grande, que representa todas as religiões falsas. Esses ungidos continuaram como prisioneiros até ao “final do sistema de coisas”, um período que começou em 1914. (Mat. 13:39, 40) Pouco tempo depois, em 1919, esses cristãos foram libertados e começaram a deixar a sua luz espiritual brilhar por meio da pregação das boas novas do Reino.b Com o passar dos anos, pessoas de todas as nações foram atraídas por essa luz, incluindo outros ungidos que passaram a fazer parte do Israel de Deus. Esses são os “reis” mencionados em Isaías 60:3. — Apo. 5:9, 10.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No futuro, os cristãos ungidos vão deixar brilhar a sua luz de uma maneira ainda mais impressionante. Como? Assim que são ressuscitados para a vida celestial eles passam a fazer parte da “Nova Jerusalém”, ou seja, a noiva de Cristo formada por 144 mil reis e sacerdotes. — Apo. 14:1; 21:1, 2, 24; 22:3-5.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Nova Jerusalém vai desempenhar um papel importante no cumprimento de Isaías 60:1. (Compare Isaías 60:1, 3, 5, 11, 19, 20 com Apocalipse 21:2, 9-11, 22-26.) Assim como Jerusalém era o centro do governo do antigo Israel, a Nova Jerusalém e Jesus Cristo serão o governo do Novo Mundo. Mas em que sentido é que a Nova Jerusalém ‘desce do céu, da parte de Deus’? No sentido de que ela vai agir a favor da Terra. O povo fiel de Deus composto por pessoas de todas as nações ‘andará pela sua luz’, e vai ser libertado do pecado e da morte. (Apo. 21:3, 4, 24) O resultado disso vai ser o “restabelecimento de todas as coisas”, tal como Isaías e outros profetas predisseram. (Atos 3:21) Essa grande restauração começou quando Jesus se tornou Rei e vai terminar no fim do seu Reinado de Mil Anos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Em Isaías 60:1, a Tradução do Novo Mundo usa a palavra “mulher” em vez de “Sião” ou “Jerusalém” porque os verbos em hebraico para ‘se levantar’ e ‘deixar brilhar a luz’ estão no feminino, tal como a palavra que foi traduzida como “ti”. A palavra “mulher” ajuda os leitores a entenderem que as palavras do texto são dirigidas a uma mulher simbólica.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b A restauração da adoração verdadeira, descrita em Ezequiel 37:1-14 e Apocalipse 11:7-12, aconteceu em 1919. Ezequiel tinha predito que, depois de terem passado muito tempo em escuridão espiritual, todos os cristãos ungidos passariam por uma restauração espiritual. Por outro lado, a profecia de Apocalipse fala de um pequeno grupo de cristãos ungidos que exerceria a liderança logo após um curto período de inatividade por terem sido presos injustamente. A profecia diz que eles voltariam a viver em sentido espiritual. Em 1919, esses irmãos foram designados como “o escravo fiel e prudente”. — Mat. 24:45; veja A Adoração Pura de Jeová É Restaurada!, p. 118.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 julho p. 32",
            "titulo": "Continue vigilante por estudar a Bíblia mais a fundo",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Leia Daniel 9:1-19 para entender porque é importante estudar a Bíblia mais a fundo.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda mais com o contexto. O que é que tinha acabado de acontecer, e como é que isso afetou Daniel? (Dan. 5:29–6:5) Como é que se sentiria se estivesse no lugar dele?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aprenda mais com os detalhes. Quais foram os “livros sagrados” que Daniel talvez tenha consultado? (Dan. 9:2, nota; w11 1/1 22 § 2) Para além de confessar os seus pecados, porque é que Daniel também confessou os pecados da nação de Israel? (Lev. 26:39-42; 1 Reis 8:46-50; dp 182-184) Como é que a oração de Daniel mostrou que ele estudava a Palavra de Deus a fundo? — Dan. 9:11-13.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Medite no que aprendeu e coloque em prática essas lições. Pergunte-se:",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘O que é que eu tenho de fazer para não me distrair com o que se passa no mundo?’ (Miq. 7:7)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘Como é que estudar a Bíblia da mesma maneira que Daniel vai ajudar-me?’ (w04 1/8 12 § 17)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "‘Que assuntos é que eu posso incluir no meu estudo pessoal para me “manter vigilante”?’ (Mat. 24:42, 44; w12 15/8 5 §§ 7-8)",
                    "pagina": null,
                    "numero_ref": "3"
                }
            ]
        }
    ]
}