{
    "artigos": [
        {
            "referencia": "w24 agosto pp. 2-6",
            "titulo": "O que Jeová fez para nos salvar do pecado e da morte",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Deus amou tanto o mundo, que deu o seu Filho unigénito.” — JOÃO 3:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vamos ver o que Jeová fez para nos ajudar a lutar contra o pecado e a conseguir agradar-lhe. Além disso, vamos ver como a compaixão dele nos deu a perspetiva de vivermos para sempre, livres do pecado.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é o pecado, e como é que podemos derrotá-lo? (Veja também “Entenda melhor”.) (b) O que vamos considerar neste e nos próximos artigos deste número d’A Sentinela? (Veja também a “Nota para os leitores” nesta revista.)",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ ama cada um de nós. Até que ponto? A melhor forma de descobrirmos a resposta é por estudarmos aquilo que ele fez para nos salvar do pecado e da morte. O pecadoa é um inimigo terrível que nunca conseguiríamos derrotar sozinhos. Todos nós pecamos diariamente e todos nós morremos por causa do pecado. (Rom. 5:12) Mas há boas notícias. Com a ajuda de Jeová, nós podemos derrotar esse inimigo que todos temos em comum – o pecado. Na verdade, a nossa vitória é uma certeza absoluta!",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A luta contra o pecado já dura há cerca de seis mil anos, e Jeová Deus tem estado sempre a ajudar os humanos. Porquê? Porque ele nos ama. Jeová ama as pessoas desde que as criou. Ele sabe que o pecado leva à morte e não quer que ninguém morra. Ele quer que todos vivam para sempre. (Rom. 6:23) Esse é o desejo de Deus também para si. Neste artigo, vamos considerar três perguntas: (1) Que esperança é que Jeová dá aos humanos pecadores? (2) Nos tempos bíblicos, como é que pessoas imperfeitas ganharam o favor de Jeová? (3) O que é que Jesus fez para livrar a humanidade do pecado e da morte?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUE ESPERANÇA É QUE JEOVÁ DÁ AOS HUMANOS PECADORES?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Adão e Eva se tornaram pecadores?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando criou o primeiro homem e a primeira mulher, Jeová queria que eles fossem felizes. Abençoou-os com um sítio bonito para viver, com o arranjo do casamento e, também, com uma designação fantástica – encher a Terra com os seus descendentes, que transformariam todo o planeta num paraíso como o jardim do Éden. Jeová deu-lhes uma única restrição e deixou um aviso: se eles lhe desobedecessem, morreriam. Nós sabemos bem o que aconteceu. Um anjo rebelde – que não os amava nem a eles nem a Deus – incentivou-os a serem desobedientes. Infelizmente, Adão e Eva cederam a essa má influência. Em vez de confiarem no seu Pai amoroso, eles pecaram. Como sabemos, o que Jeová tinha dito que ia acontecer cumpriu-se. Adão e Eva enfrentaram as consequências do seu pecado para o resto da vida: envelheceram e, por fim, morreram. — Gén. 1:28, 29; 2:8, 9, 16-18; 3:1-6, 17-19, 24; 5:5.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová odeia o pecado e nos ajuda a achegarmo-nos a ele? (Romanos 8:20, 21)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O relato sobre o jardim do Éden ficou escrito na Bíblia para nos ensinar algo importante: Jeová queria que entendêssemos o porquê de ele odiar tanto o pecado. O pecado afasta-nos dele e leva à morte. (Isa. 59:2) É por isso que Satanás, o anjo rebelde que causou todos estes problemas, ama o pecado e incentiva os humanos a pecar. Quando Adão e Eva pecaram, Satanás talvez achasse que o propósito de Jeová tinha sido afetado. No entanto, ele não compreendia a dimensão do amor de Jeová, cujo propósito para os descendentes de Adão e Eva nunca mudou. Jeová ama as pessoas. Por isso, assim que Adão e Eva pecaram, ele deu uma esperança a toda a humanidade. (Leia Romanos 8:20, 21.) Jeová sabia que alguns desses descendentes escolheriam amá-lo e recorreriam a ele em busca de ajuda para lutar contra o pecado. Como Pai e Criador, Jeová tornou possível que esses descendentes se achegassem a ele e fossem libertos do pecado e da morte. O que é que Jeová fez para que isso acontecesse?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando é que Jeová deu o primeiro raio de esperança à humanidade? Explique. (Génesis 3:15)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Génesis 3:15. O primeiro raio de esperança surgiu quando Jeová disse o que ia acontecer a Satanás. Jeová disse que um “descendente” salvaria a humanidade por destruir Satanás e desfazer todo o mal que ele causou no Éden. (1 João 3:8) Mas, antes disso, Satanás havia de ferir esse descendente, provocando a morte dele. Isso seria muito doloroso para Jeová. No entanto, todo esse sofrimento valeria a pena, porque muitas pessoas seriam salvas do pecado e da morte!",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "NOS TEMPOS BÍBLICOS, COMO É QUE HUMANOS IMPERFEITOS GANHARAM O FAVOR DE JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que homens de fé, como Abel e Noé, fizeram para se achegar a Jeová?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como é que os humanos podiam achegar-se a Jeová? Ao longo dos séculos que se seguiram, o próprio Jeová foi tornando isso cada vez mais claro. Abel, o segundo filho de Adão e Eva, foi o primeiro humano a ter fé em Jeová depois da rebelião no Éden. Abel amava a Jeová, e queria agradar-lhe e achegar-se a ele. Por isso, ofereceu-lhe um sacrifício. Sendo pastor, Abel abateu alguns dos seus cordeiros para oferecê-los como sacrifícios a Jeová. Como é que Jeová reagiu? Ele “olhou com favor para Abel e para a sua oferta”. (Gén. 4:4) Jeová reagiu da mesma maneira quando outras pessoas que o amavam e confiavam nele ofereceram sacrifícios. Isso aconteceu no caso de Noé, por exemplo. (Gén. 8:20, 21) Ao aceitar tais sacrifícios, Jeová mostrou que humanos imperfeitos poderiam ganhar o seu favor e achegar-se a ele.b",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos do que Abraão esteve disposto a fazer?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A fé que Abraão tinha em Jeová era extraordinária. Jeová pediu-lhe uma coisa muito difícil: oferecer o seu próprio filho, Isaque, como sacrifício. Não há dúvida de que essa era a designação mais dolorosa que Abraão podia ter recebido. Mesmo assim, ele estava decidido a cumpri-la. No entanto, mesmo antes de Abraão fazer a oferta, Jeová interveio. O exemplo de Abraão mostrou que Jeová também estaria disposto a oferecer o seu próprio Filho como sacrifício. Isso prova que o amor de Jeová pelos humanos é, realmente, muito grande. — Gén. 22:1-18.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os sacrifícios exigidos pela Lei indicavam? (Levítico 4:27-29; 17:11)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Séculos mais tarde, a Lei que Jeová deu à nação de Israel mostrava que o povo devia oferecer sacrifícios para que os seus pecados fossem perdoados. (Leia Levítico 4:27-29; 17:11.) Esses sacrifícios indicavam que Jeová ia providenciar um sacrifício superior, que livraria toda a humanidade do pecado. Os profetas de Deus foram inspirados a explicar que o prometido descendente – que seria um Filho especial de Deus – teria de sofrer e morrer. Ele seria oferecido em sacrifício, assim como uma ovelha sacrificada pelos israelitas. (Isa. 53:1-12) Pense nisto: Jeová ia oferecer o seu Filho amado como sacrifício para livrar os humanos do pecado e da morte. Ao fazer isso, ele também o estava a fazer por si!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE JESUS FEZ PARA LIVRAR A HUMANIDADE DO PECADO E DA MORTE?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que João Batista revelou sobre Jesus? (Hebreus 9:22; 10:1-4, 12)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século EC, um servo de Deus, João Batista, apontou para Jesus, o Nazareno, e disse: “Vejam o Cordeiro de Deus, que tira o pecado do mundo!” (João 1:29) Estas palavras inspiradas identificam Jesus como o descendente que tinha sido prometido por Jeová. Era ele que ia oferecer a sua vida como sacrifício. Mais do que nunca, aquele raio de esperança estava a tornar-se uma realidade para a humanidade pecadora – finalmente, o pecado ia ser derrotado. — Leia Hebreus 9:22; 10:1-4, 12.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus mostrou que ‘veio chamar os pecadores’?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus concentrou-se especialmente em ajudar as pessoas que se sentiam sobrecarregadas pelo pecado e convidou-as a serem seus seguidores. Ele sabia que a raiz do sofrimento de toda a humanidade era o pecado. Por isso, fez questão de ajudar homens e mulheres que eram conhecidos como pecadores. Ele explicou isso por meio de uma ilustração: “As pessoas saudáveis não precisam de médico, mas sim os doentes [...]. Eu não vim chamar os justos, mas os pecadores.” (Mat. 9:12, 13) Jesus viveu de acordo com essas palavras. Ele perdoou os pecados da mulher que lhe lavou os pés com as suas lágrimas, e falou com ela de forma bondosa. (Luc. 7:37-50) Ele ensinou verdades importantes à mulher samaritana que encontrou junto ao poço, apesar de ela levar um estilo de vida imoral. (João 4:7, 17-19, 25, 26) Deus até deu poder a Jesus para reverter a consequência final do pecado, a morte. Como é que Jesus usou esse poder? Ele ressuscitou homens, mulheres e crianças. — Mat. 11:5.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que os pecadores se sentiam bem com Jesus?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É fácil entender porque é que até pessoas que cometiam pecados graves se aproximavam de Jesus. Ele tratava-as com compaixão e empatia. Por isso, elas sentiam-se confortáveis quando estavam com ele. (Luc. 15:1, 2) Inclusivamente, Jesus elogiou e recompensou essas pessoas por mostrarem que tinham fé nele. (Luc. 19:1-10) Ele demonstrou, de uma forma clara e perfeita, a misericórdia do seu Pai. (João 14:9) Por palavras e ações, ele mostrou que Jeová é um Pai compassivo e misericordioso, que ama as pessoas e quer ajudá-las a lutar contra o pecado. Jesus ajudou os pecadores a quererem mudar as suas vidas e a serem seguidores dele. — Luc. 5:27, 28.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus disse sobre a sua própria morte?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus sabia o que lhe ia acontecer. Ele disse várias vezes aos seus seguidores que ia ser traído e executado numa estaca. (Mat. 17:22; 20:18, 19) Ele sabia que o seu sacrifício ia acabar com o pecado. João e os profetas já tinham dito que isso ia acontecer. Jesus também disse o que ia fazer depois de morrer: “Atrairei a mim todo o tipo de pessoas.” (João 12:32) Seria possível um humano pecador agradar a Jeová. Para isso, a pessoa teria de ter fé em Jesus e seguir o exemplo dele. Quem fizesse isso seria ‘liberto do pecado’. (Rom. 6:14, 18, 22; João 8:32) Por isso, Jesus, de livre vontade, enfrentou a morte com coragem para salvar a humanidade. — João 10:17, 18.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus morreu, e o que é que a morte dele nos ensina sobre Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus foi traído, preso, gozado, caluniado, condenado e até torturado. Por fim, soldados pregaram-no à estaca onde ele viria a morrer. Por causa da sua fé, Jesus suportou todo esse sofrimento. No entanto, havia alguém que estava a sofrer ainda mais: Jeová Deus. Apesar de ter o poder e a capacidade de acabar com o sofrimento do seu Filho, ele não o fez. Porque é que um Pai amoroso haveria de permitir uma coisa dessas? Em termos simples, ele fê-lo por amor. Jesus disse: “Deus amou tanto o mundo, que deu o seu Filho unigénito, para que todo aquele que nele exercer fé não seja destruído, mas tenha vida eterna.” — João 3:16.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o sacrifício de Jesus nos ensina?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O sacrifício de Jesus prova que o amor de Jeová pelos descendentes de Adão e Eva – ou seja, o amor de Jeová por si – é muito grande. Jeová deu o que tinha de melhor e suportou uma dor inimaginável para nos libertar do pecado e da morte. (1 João 4:9, 10) Ele quer ajudar cada um de nós a lutar contra o pecado e a derrotá-lo!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que temos de fazer para nos beneficiarmos do sacrifício de resgate de Jesus?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová deu-nos um presente maravilhoso: o sacrifício de resgate do seu Filho unigénito. É graças a esse presente que os nossos pecados podem ser perdoados. No entanto, o que temos de fazer para receber o perdão de Deus? João Batista e Jesus Cristo deram-nos a resposta: “Arrependam-se, pois o Reino dos céus está próximo.” (Mat. 3:1, 2; 4:17) Se quisermos aproximar-nos do nosso Pai amoroso, temos de nos arrepender dos nossos pecados. Mas o que é que significa “arrepender-se”? Como é que isso nos ajuda a agradar a Jeová, apesar de sermos pecadores? O próximo artigo de estudo vai dar-nos as respostas.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová deu esperança aos humanos pecadores?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que os sacrifícios exigidos por Lei nos ajudam a entender?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jesus salvou os humanos pecadores?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 18 Obrigado pelo resgate!",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a ENTENDA MELHOR: Na Bíblia, a palavra “pecado” nem sempre se refere à mesma coisa. Por vezes, refere-se a fazer coisas que Jeová considera erradas ou a não fazer aquilo que Jeová considera estar certo. Contudo, a palavra “pecado” também se pode referir às imperfeições que herdámos de Adão. O pecado que herdámos é a razão pela qual morremos.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Jeová aceitou os sacrifícios de servos fiéis que viveram antes de Jesus, com base no sacrifício superior que ainda estava por vir. Jeová já sabia que o seu Filho ia oferecer a sua vida para salvar todos os humanos do pecado e da morte. — Rom. 3:25.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 agosto p. 7",
            "titulo": "Perguntas dos leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Em 2 Tessalonicenses 3:14, Paulo fala sobre ‘tomar nota’ de certas pessoas. Quem é que deve fazer isso – os anciãos ou cada cristão na congregação?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "O apóstolo Paulo escreveu o seguinte aos cristãos em Tessalónica: “Se alguém não for obediente ao que dizemos nesta carta, tomem nota dele.” (2 Tes. 3:14) No passado, entendíamos que esta orientação era para os anciãos. Se alguém continuasse a desrespeitar princípios bíblicos, apesar de ter sido aconselhado várias vezes, os anciãos talvez decidissem fazer um discurso de alerta à congregação. Depois disso, os publicadores deixariam de ter contacto social com a pessoa.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "No entanto, é necessário fazer um ajuste. Claramente, o conselho de Paulo refere-se a uma decisão que cada cristão deve tomar individualmente, em certas situações. Por isso, não é necessário que os anciãos façam um discurso de alerta à congregação. Porquê esta mudança? Vamos considerar o contexto deste conselho de Paulo.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo mencionou que alguns na congregação eram ‘indisciplinados’. Eles recusavam-se a obedecer a conselhos inspirados. Numa visita anterior, ele já tinha dado a seguinte instrução: “Se alguém não quiser trabalhar, também não coma.” Ainda assim, alguns recusavam-se a trabalhar para se sustentarem, apesar de terem essa possibilidade. Para além disso, intrometiam-se na vida dos outros. Como é que os cristãos deveriam encarar os que eram indisciplinados? — 2 Tes. 3:6, 10-12.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo disse: “Tomem nota dele.” A palavra grega original transmite a ideia de se estar especialmente atento a essa pessoa. Paulo deu essa orientação não só aos anciãos, mas a toda a congregação. (2 Tes. 1:1; 3:6) Por isso, cada cristão que se apercebesse de que outro irmão estava a desobedecer a conselhos inspirados podia escolher ‘parar de se associar’ com ele.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que isso significava que esse irmão devia ser tratado como alguém que tinha sido removido da congregação? Não, porque Paulo acrescentou: “Continuem a aconselhá-lo como a um irmão.” Ou seja, havia cristãos que, nas reuniões e na pregação, continuavam a associar-se com o irmão que agia de modo indisciplinado. No entanto, escolhiam não passar tempo com ele em momentos de recreação. Porquê? Paulo disse: “Para que [ele] fique envergonhado.” Por outras palavras, era possível que, ao ser tratado dessa maneira, o cristão indisciplinado ficasse com vergonha da sua conduta e fizesse mudanças. — 2 Tes. 3:14, 15.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Como é que os irmãos podem aplicar essa orientação hoje? Primeiro, queremos ter a certeza de que o irmão em questão é mesmo “indisciplinado”, como Paulo descreveu. O conselho de Paulo não se referia a uma questão de diferenças de opinião em assuntos de consciência ou preferências pessoais. Paulo também não se estava a referir a pessoas que, simplesmente, nos magoaram. Ele estava a referir-se, de forma específica, a pessoas que foram aconselhadas, com base na Palavra de Deus, e, mesmo assim, decidiram desobedecer.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Hoje em dia, se virmos que um irmão persiste em ser desobediente,a cabe a cada um de nós decidir não conviver com ele em momentos de recreação. Trata-se de uma decisão pessoal. Por isso, não falaríamos com outros sobre aquilo que decidimos – a não ser com a nossa família imediata. Isso não significa que deixamos de nos associar com a pessoa nas reuniões e na pregação. Naturalmente, se o irmão mudar de atitude, voltaremos a conviver com ele normalmente.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Por exemplo, é possível que um irmão se recuse a trabalhar para se sustentar, apesar de ter essa possibilidade; insista em namorar com alguém que não serve a Jeová; ou persista em causar divisões na congregação, através de conversa crítica e maldosa. (1 Cor. 7:39; 2 Cor. 6:14; 2 Tes. 3:11, 12; 1 Tim. 5:13) Aqueles que persistem em ter esse tipo de comportamentos são ‘indisciplinados’.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 agosto pp. 8-13",
            "titulo": "Jeová deseja que todos se arrependam",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Jeová [...] não deseja que ninguém seja destruído, mas deseja que todos alcancem o arrependimento.” — 2 PED. 3:9.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vamos entender qual é o significado de “arrepender-se” e o porquê de o arrependimento ser necessário. Vamos ver, também, como Jeová tem ajudado todo o tipo de pessoas a arrepender-se dos seus pecados.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que uma pessoa que se arrepende faz?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "QUANDO fazemos alguma coisa errada, é essencial que nos arrependamos. A Bíblia diz que, quando alguém se arrepende, passa a odiar aquilo que fez de errado, deixa de o fazer e está determinado a não o repetir. — Veja o Glossário, “Arrependimento”.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que todos precisamos de saber mais sobre o arrependimento? (Neemias 8:9-11)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É importante que todos os humanos saibam mais sobre o arrependimento. Porquê? Porque todos nós pecamos diariamente. Como somos descendentes de Adão e Eva, herdámos o pecado e a morte. (Rom. 3:23; 5:12) Ninguém é exceção. Até homens que tinham muita fé, tal como o apóstolo Paulo, sofreram por causa dos seus pecados. (Rom. 7:21-24) Mas será que isso significa que devíamos estar constantemente desanimados por causa dos nossos pecados? Claro que não! Jeová é misericordioso e quer que sejamos felizes. Pensemos no que aconteceu aos judeus nos dias de Neemias. (Leia Neemias 8:9-11.) Jeová não queria que eles ficassem demasiado tristes por causa dos erros que tinham cometido no passado. Em vez disso, queria que eles o servissem com alegria. Jeová sabe que o arrependimento nos ajuda a sermos mais felizes, e ele quer que nós entendamos isso. Se nos arrependermos dos nossos pecados, podemos ter a certeza de que o nosso Pai misericordioso nos vai perdoar.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos aprender neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Neste artigo, vamos aprender mais sobre o arrependimento. Vamos considerar três aspetos. Primeiro, vamos aprender o que Jeová ensinou aos israelitas sobre o arrependimento. Depois, vamos ver como Jeová ajuda as pessoas a arrependerem-se. Por fim, vamos ver o que os seguidores de Jesus aprenderam sobre o arrependimento.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE JEOVÁ ENSINOU AOS ISRAELITAS SOBRE O ARREPENDIMENTO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová ensinou aos israelitas sobre o arrependimento?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando formou a nação de Israel, Jeová fez um pacto com o povo. Se os israelitas obedecessem às leis de Jeová, seriam protegidos e abençoados por ele. Ao falar sobre essas leis, Jeová disse: “Este mandamento que hoje te ordeno não é demasiado difícil para cumprires, nem está fora do teu alcance.” (Deut. 30:11, 16) Por outro lado, se o povo desobedecesse – adorando outros deuses, por exemplo –, deixaria de ter a bênção de Jeová e sofreria. No entanto, até nessas circunstâncias, os israelitas podiam recuperar o favor de Deus. Eles podiam ‘voltar para Jeová, seu Deus, e escutar a sua voz’. (Deut. 30:1-3, 17-20) Por outras palavras, eles podiam arrepender-se. Se o fizessem, Jeová ia aproximar-se deles e voltar a abençoá-los.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová mostrou que não desistiu do seu povo? (2 Reis 17:13, 14)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O povo de Jeová desobedeceu-lhe muitas vezes. Praticou idolatria, fez coisas horríveis e sofreu as consequências da sua rebeldia. No entanto, Jeová não desistiu daquelas pessoas. Vez após vez, Jeová enviava os seus profetas para lhes dar avisos e ajudá-las a arrependerem-se e a voltarem para ele. — Leia 2 Reis 17:13, 14.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová usou os profetas para ensinar ao seu povo a importância do arrependimento? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová costumava usar os seus profetas para avisar e corrigir o seu povo. Por exemplo, por meio de Jeremias, Jeová disse: “Volta para mim, rebelde Israel […]. Não olharei para vocês com ira, pois eu sou leal […]. Não ficarei ressentido para sempre. Ao menos, reconhece a tua culpa, pois rebelaste-te contra Jeová, teu Deus.” (Jer. 3:12, 13) Por meio de Joel, Jeová disse: “Voltem para mim de todo o coração.” (Joel 2:12, 13) Ele pediu a Isaías que dissesse: “Lavem-se, limpem-se, removam a vossa maldade da minha vista; parem de fazer o mal.” (Isa. 1:16-19) Por meio de Ezequiel, Jeová também pediu: “Por acaso, tenho algum prazer na morte de uma pessoa má? […] Não prefiro que ele abandone os seus caminhos e continue vivo? Não tenho prazer na morte de ninguém […]. Portanto, deem meia-volta e vivam.” (Eze. 18:23, 32) Jeová fica muito feliz quando vê as pessoas a arrependerem-se. Ele quer que as pessoas continuem a viver – ele quer que nós vivamos para sempre! Por isso, Jeová não fica simplesmente à espera de que os pecadores mudem, sem fazer nada para os ajudar. Vamos ver alguns exemplos disso.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová ensinou ao seu povo ao usar o exemplo do profeta Oseias e da sua esposa?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja o que Jeová ensinou ao seu povo por meio de um exemplo real – o exemplo de Gomer, a esposa do profeta Oseias. Depois de cometer adultério, ela deixou Oseias para estar com outros homens. Será que Gomer era um caso perdido? Jeová, que pode ler corações, disse a Oseias: “Vai mais uma vez, ama a mulher que é amada por outro homem e que comete adultério, assim como Jeová ama o povo de Israel enquanto eles se voltam para outros deuses.” (Ose. 3:1; Pro. 16:2) Repare que, naquele momento, a esposa de Oseias estava a cometer um pecado grave. Ainda assim, Jeová disse a Oseias para tomar a iniciativa de perdoar-lhe e aceitá-la novamente como sua esposa.a Da mesma forma, Jeová não desistiu do seu povo rebelde. Embora os israelitas estivessem a cometer pecados horríveis, Jeová ainda os amava e continuava a tomar a iniciativa de os ajudar a arrependerem-se e a mudarem de proceder. Será que isso indica que Jeová, “que examina os corações”, vai tomar a iniciativa de ajudar alguém que está a cometer um pecado grave a arrepender-se? (Pro. 17:3) Vamos ver a resposta.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE JEOVÁ AJUDA AS PESSOAS A ARREPENDEREM-SE?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová tomou a iniciativa de ajudar Caim a arrepender-se? (Génesis 4:3-7) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Caim foi o primeiro filho de Adão e Eva, e ele herdou dos seus pais a tendência de pecar. Além disso, a Bíblia menciona que “as suas próprias obras eram más”. (1 João 3:12) Isso talvez explique porque é que Jeová “não olhou com favor para Caim e para a sua oferta”, quando este ofereceu um sacrifício. Em vez de mudar de atitude, “Caim ficou furioso e abatido”. O que é que Jeová fez a seguir? Falou com Caim. (Leia Génesis 4:3-7.) Jeová teve o cuidado de falar com ele, de forma bondosa, e deu-lhe esperança. Também o avisou de que, se ele continuasse assim, ia acabar por pecar. Infelizmente, Caim recusou-se a ouvir e não permitiu que Jeová o ajudasse a arrepender-se. Depois daquela reação negativa, será que Jeová desistiu de ajudar pecadores a arrependerem-se? Claro que não!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová ajudou David a arrepender-se?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová amava muito o rei David. Ao falar sobre David, Jeová disse que ele era ‘um homem que agradava ao seu coração’. (Atos 13:22) Contudo, David cometeu pecados muito graves, incluindo adultério e homicídio. De acordo com a Lei Mosaica, David deveria ser morto. (Lev. 20:10; Núm. 35:31) No entanto, Jeová, bondosamente, interveio.b Ele pediu ao profeta Natã para visitar David, embora David ainda não tivesse mostrado nenhum sinal de que estava arrependido. Natã usou uma ilustração, sabendo que a mesma ia tocar o coração de David – e foi precisamente esse o efeito que a ilustração teve. David percebeu que tinha magoado muito a Jeová e arrependeu-se. (2 Sam. 12:1-14) Ele escreveu um salmo que demonstra o seu arrependimento sincero. (Sal. 51, cabeçalho) Esse salmo tem consolado muitas pessoas que pecaram, motivando-as a arrependerem-se. Não ficamos felizes por Jeová ter tido o gesto amoroso de ajudar David a arrepender-se?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que se sente ao refletir na paciência e no perdão de Jeová?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová odeia o pecado e não o aprova em nenhuma circunstância. (Sal. 5:4, 5) No entanto, mesmo sabendo que todos somos pecadores, ele tem muito amor por nós. Por isso, escolhe ajudar-nos a lutar contra o pecado. Jeová tenta sempre ajudar os pecadores a achegarem-se a ele. É muito consolador saber isso! Quando refletimos na paciência e no perdão de Jeová, ficamos mais determinados a continuar leais a ele e a arrepender-nos o quanto antes, se nos apercebermos de que pecámos. Agora, vamos ver o que é que Jesus ensinou aos seus discípulos sobre o arrependimento.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE OS DISCÍPULOS DE JESUS APRENDERAM SOBRE O ARREPENDIMENTO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jesus ensinou aos seus seguidores sobre o perdão de Jeová? (Veja a imagem.)",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No primeiro século EC, chegou o Messias. Tal como mencionado no último artigo, Jeová usou João Batista e Jesus Cristo para ensinar às pessoas a importância do arrependimento. — Mat. 3:1, 2; 4:17.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Ao longo do seu ministério, Jesus mostrou aos discípulos dele como o seu Pai é perdoador. A ilustração do filho pródigo é um exemplo memorável disso. Tem a ver com um jovem que escolheu seguir um estilo de vida pecaminoso, durante algum tempo, mas acabou por ‘cair em si’ e voltou para casa. Como é que o pai dele reagiu? Jesus disse que, enquanto o filho “ainda estava longe, o pai avistou-o e teve pena; então, correu, e abraçou-o e beijou-o ternamente”. O filho tinha a intenção de pedir para se tornar um servo na casa do pai. No entanto, o pai voltou a recebê-lo na família e disse: ‘Este meu filho estava perdido e foi encontrado.’ (Luc. 15:11-32) Quando Jesus vivia no céu, antes de vir à Terra, com certeza, via o seu Pai mostrar o mesmo tipo de compaixão a pecadores arrependidos, vez após vez. Com esta ilustração, Jesus pintou um quadro muito bonito! Saber que o nosso Pai, Jeová, é tão misericordioso e perdoador toca o nosso coração e consola-nos.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o apóstolo Pedro aprendeu sobre o arrependimento, e o que é que ele ensinou a outros sobre isso? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "13-14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O apóstolo Pedro aprendeu com Jesus lições importantes sobre arrependimento e perdão. Pedro cometeu erros muitas vezes e Jesus perdoou-lhe de forma generosa. Por exemplo, depois de negar Jesus três vezes, Pedro sentiu-se esmagado pela culpa. (Mat. 26:34, 35, 69-75) Mas, depois de ser ressuscitado, Jesus apareceu a Pedro – aparentemente, enquanto ele estava sozinho. (Luc. 24:33, 34; 1 Cor. 15:3-5) Sem dúvida, naquela ocasião, Jesus, de forma amorosa, queria mostrar a Pedro que sabia que ele se tinha arrependido e queria, também, deixar claro que lhe tinha perdoado. — Veja Marcos 16:7 e a nota de estudo “e a Pedro”.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pedro sabia bem qual era a sensação de se arrepender e ser perdoado, e usou o que tinha aprendido para ensinar outros. Algum tempo depois da festividade de Pentecostes, ele fez um discurso a uma multidão de judeus. Ele explicou que eles eram culpados pela morte do Messias, mas, ainda assim, lançou um apelo amoroso: “Arrependam-se, portanto, e deem meia-volta, a fim de que os vossos pecados sejam apagados, para que venham tempos de refrigério da parte de Jeová.” (Atos 3:14, 15, 17, 19) Assim, Pedro mostrou que o arrependimento motiva o pecador a dar meia volta – ou seja, a mudar a sua maneira errada de pensar e agir – e a seguir um novo caminho que agrada a Deus. Pedro também mostrou àquelas pessoas que, se elas se arrependessem, seriam perdoadas por Jeová. Para ele, era como se os pecados delas fossem apagados e desaparecessem. Décadas mais tarde, Pedro disse aos cristãos: “Jeová […] é paciente convosco, porque não deseja que ninguém seja destruído, mas deseja que todos alcancem o arrependimento.” (2 Ped. 3:9) Esta é uma esperança maravilhosa para os cristãos que cometem pecados – mesmo que sejam graves!",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que o apóstolo Paulo aprendeu o valor do perdão? (1 Timóteo 1:12-15) (b) O que é que vamos considerar no próximo artigo?",
                    "pagina": null,
                    "numero_ref": "15-16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Dificilmente, alguém vai precisar tanto de se arrepender e de ser perdoado como Saulo de Tarso. Ele era um perseguidor feroz dos seguidores de Cristo. A maior parte dos cristãos olhava para ele como um caso perdido. Achavam que ele nunca ia mudar! Mas Jesus não pensava da mesma forma que um humano imperfeito. Ele e o seu Pai viram as boas qualidades que Saulo tinha. Jesus disse: “Este homem é para mim um vaso escolhido.” (Atos 9:15) Jesus até fez um milagre para levar Saulo a arrepender-se. (Atos 7:58–8:3; 9:1-9, 17-20) Depois de se tornar cristão, Saulo – que, depois, ficou conhecido como apóstolo Paulo – costumava expressar gratidão pela forma como Jesus e Jeová o tinham tratado, com bondade e misericórdia. (Leia 1 Timóteo 1:12-15.) Essa gratidão motivou-o a escrever: “Deus, na sua bondade, está a tentar levar-te ao arrependimento.” — Rom. 2:4.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Paulo teve de lidar com um problema chocante que envolvia imoralidade, na congregação em Corinto. Como é que ele lidou com esse assunto? De uma forma que nos ensina muito sobre a disciplina amorosa de Jeová e sobre a importância da misericórdia. Vamos considerar esse relato mais a fundo no próximo artigo.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que Jeová ensinou aos israelitas sobre o arrependimento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que Jeová ajuda as pessoas a arrependerem-se?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que os discípulos de Jesus aprenderam sobre o arrependimento?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 33 Lança sobre Deus o teu fardo",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Este caso foi uma exceção. Hoje em dia, Jeová não exige que uma vítima inocente de adultério permaneça casada com a pessoa que a traiu. Na verdade, através de Jesus, Jeová mostrou que, em caso de adultério, o marido ou a esposa inocente pode divorciar-se, se esse for o seu desejo. — Mat. 5:32; 19:9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Veja o artigo “O que é que o perdão de Jeová significa para você?”, na revista A Sentinela de 15 de novembro de 2012, pp. 21-23, pars. 3-10.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 agosto pp. 14-19",
            "titulo": "Como é que a congregação reflete o ponto de vista de Jeová sobre pecadores?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Se alguém cometer um pecado, temos um ajudador.” — 1 JOÃO 2:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vamos refletir sobre o que aprendemos da forma como a congregação de Corinto do primeiro século lidou com um caso que envolveu um pecado grave.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová quer para todas as pessoas?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ criou os humanos com liberdade de escolha. Sempre que tomamos uma decisão, usamos esse presente que ele nos deu. A decisão mais importante que alguém pode tomar é dedicar-se a Jeová e passar a fazer parte da sua família de adoradores. Jeová quer que todos tomem essa decisão. Porquê? Porque ele ama as pessoas e quer o melhor para elas. Ele quer que todas as pessoas tenham uma amizade com ele e vivam para sempre. — Deut. 30:19, 20; Gál. 6:7, 8.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Jeová quer para os pecadores que ainda não se arrependeram? (1 João 2:1)",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, Jeová não obriga ninguém a servi-lo. Ele permite que cada um decida o que quer fazer. E se um cristão batizado decidir desobedecer às leis de Jeová e cometer um pecado grave? Se a pessoa não se arrepender, deve ser removida da congregação. (1 Cor. 5:13) Mesmo assim, Jeová tem o forte desejo de que o pecador volte a ter uma amizade forte com Ele. Na verdade, essa foi uma das principais razões para Jeová providenciar o resgate – permitir que os pecadores arrependidos possam ser perdoados. (Leia 1 João 2:1.) Por amor, Jeová convida os pecadores a arrependerem-se e a voltarem para ele. — Zac. 1:3; Rom. 2:4; Tia. 4:8.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová quer que nós tenhamos a mesma perspetiva que ele tem sobre o pecado e aqueles que cometem pecados graves. Este artigo vai falar sobre como nós podemos fazer isso. Enquanto lê o artigo, esteja atento a estes pontos: (1) Como é que a congregação de Corinto do primeiro século lidou com um pecado grave? (2) Qual foi a orientação que Paulo deu quando um pecador se arrependeu? (3) O que é que este relato bíblico revela sobre a forma como Jeová encara cristãos que cometem pecados graves?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE A CONGREGAÇÃO LIDOU COM UM PECADO GRAVE NO PRIMEIRO SÉCULO?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que estava a acontecer na congregação de Corinto do primeiro século? (1 Coríntios 5:1, 2)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Coríntios 5:1, 2. Durante a sua terceira viagem missionária, Paulo soube de uma coisa horrível que estava a acontecer na congregação recém-formada em Corinto. Havia um irmão nessa congregação que estava a ter relações sexuais com a madrasta. Esse comportamento era chocante e ‘não se encontrava nem sequer entre as nações’! Os irmãos na congregação não se limitavam a tolerar essa conduta – é possível que até se orgulhassem de não ver problema nenhum na situação. Talvez achassem que estavam a imitar Jeová por serem misericordiosos e compreensivos. Contudo, Jeová não tolera comportamentos errados no seu povo. O comportamento descarado daquele irmão estava a manchar a boa reputação da congregação. Além disso, se ele permanecesse na congregação, podia influenciar outros cristãos a imitá-lo. Sendo assim, qual foi a orientação de Paulo?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo orientou a congregação a fazer, e qual era o significado dessa orientação? (1 Coríntios 5:13) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Coríntios 5:13. Paulo foi inspirado por Jeová a escrever uma carta à congregação de Corinto. Nessa carta, ele explicou que o pecador não arrependido tinha de ser removido da congregação. Paulo também explicou como os outros cristãos deviam encará-lo e disse-lhes que deviam ‘parar de ter convivência’ com ele. O que é que isso significava? Paulo esclareceu o assunto por dizer: “Nem sequer comam com tal homem.” (1 Cor. 5:11) Comer na companhia de alguém pode, facilmente, resultar em passar mais tempo com a pessoa. Claramente, Paulo estava a orientar a congregação a não conviver com aquele homem. Isso ia proteger a congregação de ser corrompida pela má influência dele. (1 Cor. 5:5-7) Havia ainda um outro benefício em não conviver com aquela pessoa. Ao perder o contacto com a congregação, ela poderia aperceber-se da dor que tinha causado a Jeová e sentir vergonha do seu erro. Isso poderia motivá-la a arrepender-se.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que efeito é que a carta de Paulo teve na congregação e no pecador?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de enviar a sua carta para os irmãos em Corinto, Paulo ficou preocupado com a reação da congregação. Passado alguns meses, ele recebeu notícias muito boas da parte de Tito. A congregação tinha reagido bem à carta recebida e removeu o pecador da congregação. (2 Cor. 7:6, 7) Mas as boas notícias não ficaram por aí. Depois de Paulo ter enviado a primeira carta aos coríntios, numa questão de meses, o irmão que tinha cometido aquele pecado grave arrependeu-se e mudou de atitude! Ele abandonou o erro e voltou a seguir os padrões justos de Jeová. (2 Cor. 7:8-11) O que é que Paulo disse à congregação para fazer a seguir?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE A CONGREGAÇÃO DEVIA TRATAR O PECADOR ARREPENDIDO?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual foi o bom resultado de remover aquele homem da congregação? (2 Coríntios 2:5-8)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 2 Coríntios 2:5-8. Paulo disse: “Esta censura da parte da maioria é suficiente para tal homem.” Por outras palavras, ele estava a destacar que a disciplina já tinha cumprido o seu objetivo: levar aquele homem ao arrependimento. — Heb. 12:11.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que Paulo disse à congregação para fazer a seguir?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois, Paulo disse que a congregação devia ‘perdoar bondosamente e consolar’ o irmão que tinha pecado e ‘reafirmar o seu amor por ele’. Note que Paulo não queria que a congregação, simplesmente, permitisse que o homem voltasse. Paulo queria que o irmão arrependido sentisse o perdão e o amor da congregação, por meio das palavras e ações de cada um. Assim, eles deixariam bem claro que o irmão arrependido era bem-vindo de volta.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que alguns talvez tenham hesitado em perdoar o pecador arrependido?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que alguns irmãos em Corinto hesitaram em receber o pecador arrependido de volta? O relato não o diz, mas é possível que sim. Afinal de contas, o que ele tinha feito manchou a reputação da congregação e talvez até de alguns irmãos, individualmente. Os irmãos esforçavam-se muito para seguir os padrões de Jeová. Por isso, alguns talvez até achassem que era injusto aceitar aquele homem de volta como um irmão e alegrar-se com o arrependimento dele. (Compare com Lucas 15:28-30.) Mas porque é que era importante que a congregação demonstrasse amor genuíno pelo irmão que voltou?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que poderia acontecer se os anciãos se recusassem a perdoar o pecador arrependido?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que poderia ter acontecido se os anciãos se recusassem a receber aquele homem de volta à congregação? Ou o que aconteceria se, depois de ele voltar, a congregação não o recebesse com amor? Imagine o efeito que isso teria nele. É possível que ele fosse consumido pela “excessiva tristeza” e começasse a acreditar que era um caso perdido. Até poderia desistir de tentar recuperar a sua relação com Deus.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pior ainda, se os outros irmãos não aceitassem o pecador arrependido de volta, a amizade deles com Jeová ficaria em risco. Porquê? Esses irmãos não estariam a refletir a misericórdia e o perdão de Jeová, mas sim a crueldade de Satanás. O resultado é que eles se tornariam ferramentas que o Diabo podia usar para destruir a espiritualidade daquele homem. — 2 Cor. 2:10, 11; Efé. 4:27.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a congregação de Corinto poderia imitar Jeová?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Então, como é que a congregação de Corinto poderia imitar Jeová, em vez de imitar Satanás? Por tratar os pecadores arrependidos como Jeová os trata. Veja o que alguns escritores bíblicos dizem sobre Jeová. David disse: “És bom e estás sempre pronto a perdoar.” (Sal. 86:5) Miqueias escreveu: “Quem é Deus como tu, que perdoa o erro e deixa passar a transgressão?” (Miq. 7:18) Isaías disse: “Deixem os maus o seu caminho, e os malfeitores os seus pensamentos; que voltem para Jeová, que terá misericórdia deles, para o nosso Deus, porque perdoará amplamente.” — Isa. 55:7.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que readmitir o pecador arrependido era a coisa certa a fazer? (Veja o quadro “Quando é que o homem em Corinto foi readmitido?”)",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para imitar Jeová, a congregação de Corinto tinha de receber o irmão arrependido de volta e mostrar amor genuíno por ele. Por seguirem a orientação de Paulo, os irmãos coríntios mostraram que eram “obedientes em todas as coisas”. (2 Cor. 2:9) É verdade que só se tinham passado alguns meses desde que aquele irmão tinha sido removido da congregação. Mas a disciplina cumpriu o seu objetivo e resultou no arrependimento do irmão que pecou. Por isso, não havia qualquer motivo para os anciãos adiarem a decisão a tomar: o irmão devia ser readmitido.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando é que o homem em Corinto foi readmitido?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Parece que o homem mencionado em 1 Coríntios, capítulo 5, foi readmitido pouco tempo depois de ser removido da congregação. Como é que podemos chegar a essa conclusão?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Um aspeto importante a ter em conta é a data da escrita das duas cartas aos coríntios. Paulo escreveu a primeira carta durante a sua terceira viagem missionária, provavelmente, no início do ano 55 EC. Além disso, é provável que ele tenha escrito a segunda carta nesse mesmo ano, talvez no verão ou no outono.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Outro aspeto importante é que, na primeira carta, Paulo pediu aos coríntios para ajudar os irmãos na Judeia, que estavam a passar por um período de fome. Já na segunda carta, Paulo pede aos irmãos em Corinto para enviarem os seus donativos para a Judeia o quanto antes. Como havia vidas em jogo, Paulo não deve ter demorado a enviar essa segunda carta. — 1 Cor. 16:1; 2 Cor. 9:5.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por último, Paulo tinha bons motivos para escrever a segunda carta assim que possível. Ele já tinha recebido a notícia de que aquele homem se tinha arrependido. Naquela época, levava algum tempo até uma carta ser entregue. Por isso, Paulo, provavelmente, não demorou muito a escrever uma segunda carta para orientar a congregação sobre o que fazer a seguir.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Com todos estes aspetos em mente, parece razoável concluir que Paulo orientou a congregação a readmitir o pecador arrependido pouco tempo depois de ele ter sido removido da congregação – possivelmente, apenas alguns meses mais tarde.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO É QUE PODEMOS IMITAR A JUSTIÇA E A MISERICÓRDIA DE JEOVÁ?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que lições é que aprendemos do que aconteceu em Corinto? (2 Pedro 3:9) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14-15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A forma como a congregação de Corinto lidou com esta situação ficou registada “para a nossa instrução”. (Rom. 15:4) Esse relato ensina-nos que Jeová não tolera pecados graves no seu povo. Para Jeová, a “misericórdia” não significa que se deve permitir que um pecador não arrependido continue a conviver com o seu povo. Jeová é misericordioso, mas não é permissivo. Os padrões justos de Jeová não mudam. (Judas 4) O que não seria misericordioso seria permitir que o pecador continuasse na congregação. Isso poria a congregação em perigo. — Pro. 13:20; 1 Cor. 15:33.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também aprendemos que Jeová não quer que ninguém seja destruído. Ele quer salvar as pessoas, sempre que isso for possível. Jeová mostra misericórdia àqueles que mudam de atitude e tentam recuperar a sua amizade com ele. (Eze. 33:11; Leia 2 Pedro 3:9.) Por isso, quando aquele homem em Corinto se arrependeu e abandonou o pecado, Jeová usou Paulo para orientar a congregação. Ele queria que a congregação perdoasse o irmão arrependido e o aceitasse de volta.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que se sente por saber como Jeová lidou com aquele homem em Corinto?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Rever este exemplo da congregação de Corinto ajudou-nos a ver o amor, a retidão e a justiça de Jeová em ação. (Sal. 33:5) Este relato só nos dá mais vontade de louvar o nosso Deus amoroso! É bom lembrarmo-nos disto: nós somos pecadores – todos nós, sem exceção – e precisamos do perdão de Jeová. Cada um de nós tem motivos para agradecer a Jeová pelo resgate que torna possível o perdão dos nossos pecados. É muito consolador saber que Jeová ama genuinamente o seu povo e quer sempre o melhor para nós!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos considerar nos próximos artigos?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas ainda restam algumas questões. Nos tempos atuais, como é que devemos lidar com casos de pecados graves? Como é que os anciãos podem refletir o desejo de Jeová e ajudar um pecador a arrepender-se? Como é que a congregação deve reagir quando os anciãos decidem remover ou readmitir alguém? Essas são as perguntas que vamos considerar nos próximos artigos.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que Jeová deseja para o maior número de pessoas possível?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual foi a orientação que Paulo deu à congregação em Corinto sobre como lidar com um pecador não arrependido?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Qual foi a orientação que Paulo deu à congregação em Corinto sobre o que fazer quando o pecador se arrependeu?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 109 Demonstra verdadeiro amor",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 agosto pp. 20-25",
            "titulo": "Como é que os anciãos mostram amor e misericórdia a pecadores?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Deus, na sua bondade, está a tentar levar-te ao arrependimento.” — ROM. 2:4.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vamos ver o que os anciãos fazem para ajudar aqueles que cometem pecados graves.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que pode acontecer quando alguém comete um pecado grave?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "NO ARTIGO anterior, vimos como o apóstolo Paulo lidou com uma situação delicada na congregação em Corinto. Um homem estava a cometer um pecado grave e não estava arrependido. Por causa disso, ele teve de ser removido da congregação. Mas, como mostra o texto temático deste artigo, uma pessoa que cometeu um pecado grave pode ser ajudada a arrepender-se. (Rom. 2:4) Como é que os anciãos podem ajudar alguém a arrepender-se?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que devemos fazer se soubermos que um irmão cometeu um pecado grave, e porquê?",
                    "pagina": null,
                    "numero_ref": "2-3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se os anciãos não souberem que uma pessoa cometeu um pecado grave, não vão conseguir ajudá-la. Por isso, se soubermos que um irmão cometeu um pecado grave – algo que poderia levá-lo a ser removido da congregação –, o que é que devemos fazer? Incentivar a pessoa a pedir ajuda aos anciãos. — Isa. 1:18; Atos 20:28; 1 Ped. 5:2.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas o que fazer se a pessoa que pecou não quiser falar com os anciãos? Nesse caso, devemos ser nós próprios a falar com eles. Assim, temos a certeza de que a pessoa vai receber a ajuda de que precisa. Quando fazemos isso, mostramos que não queremos perder o nosso irmão. Se a pessoa não mudar e continuar a fazer o que é errado, vai prejudicar ainda mais a sua amizade com Jeová e pode manchar a reputação da congregação. Por isso, apesar de ser difícil, temos de ser corajosos e falar com os anciãos. Isso vai mostrar que amamos Jeová e a pessoa que pecou. — Sal. 27:14.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO OS ANCIÃOS AJUDAM ALGUÉM QUE COMETEU UM PECADO GRAVE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual é o objetivo dos anciãos quando se reúnem com uma pessoa que pecou?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando alguém na congregação comete um pecado grave, o corpo de anciãos escolhe três anciãos para formar uma comissão. Essa comissão reúne-se com a pessoa.a Os homens escolhidos devem ser modestos e humildes. Eles fazem tudo o que estiver ao seu alcance para ajudar o pecador a arrepender-se. No entanto, reconhecem que não podem obrigar ninguém a mudar. (Deut. 30:19) Esses irmãos também sabem que nem todos os pecadores são como David, que reagiu bem à ajuda que recebeu e arrependeu-se. (2 Sam. 12:13) É verdade que alguns pecadores escolhem ignorar a ajuda de Jeová. (Gén. 4:6-8) Mas, mesmo em situações assim, o objetivo dos anciãos é levar a pessoa que pecou a arrepender-se. De que é que os anciãos se devem lembrar quando se reúnem com o pecador?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos devem agir quando se reúnem com uma pessoa que cometeu um pecado grave? (2 Timóteo 2:24-26) (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos veem o pecador como uma ovelha preciosa que está perdida. (Luc. 15:4, 6) Quando a comissão se reúne com a pessoa que pecou, os anciãos não falam de maneira rude nem a tratam mal. Eles também não se reúnem com a pessoa apenas por uma questão de formalidade, para seguirem um procedimento. Em vez disso, eles esforçam-se para demonstrar as qualidades descritas em 2 Timóteo 2:24-26. (Leia.) Para tentar tocar o coração da pessoa que pecou, os anciãos mantêm-se calmos. Eles são bondosos e gentis.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos preparam o seu coração antes de se reunirem com o pecador? (Romanos 2:4)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos preparam o seu próprio coração. Eles tentam imitar a maneira como Jeová lida com um pecador e lembram-se daquilo que Paulo escreveu: “Deus, na sua bondade, está a tentar levar-te ao arrependimento.” (Leia Romanos 2:4.) Os anciãos devem lembrar-se de que são pastores guiados por Jesus Cristo. (Isa. 11:3, 4; Mat. 18:18-20) Antes de se reunir com o pecador, a comissão ora a Jeová a pedir ajuda para cumprir o seu objetivo principal: ajudar a pessoa a arrepender-se. Os anciãos que compõem a comissão fazem pesquisa na Bíblia e nas publicações, e oram a pedir sabedoria. Além disso, levam em conta o que a pessoa já passou na vida e o seu histórico. Esses aspetos podem ter influenciado a maneira como a pessoa pensa e age. — Pro. 20:5.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem imitar a paciência de Jeová quando se reúnem com um pecador?",
                    "pagina": null,
                    "numero_ref": "7-8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos imitam a paciência de Jeová. Eles lembram-se de como Jeová lidou com pecadores no passado. Por exemplo, Jeová foi paciente com Caim. Disse-lhe o que aconteceria se ele não mudasse, mas também lhe disse que, se ele fosse obediente, seria abençoado. (Gén. 4:6, 7) Jeová usou o profeta Natã para dar um conselho a David, e Natã recorreu a uma ilustração que tocou o coração do rei. (2 Sam. 12:1-7) A nação de Israel foi rebelde muitas vezes e Jeová demonstrou ser paciente ao enviar profetas “dia após dia, vez após vez”. (Jer. 7:24, 25) Jeová não ficou à espera de que as pessoas se arrependessem para as ajudar. Em vez disso, ele tomou a iniciativa. Apesar de as pessoas continuarem a pecar, Jeová incentivou-as a arrependerem-se.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos seguem o exemplo de Jeová ao tentarem ajudar aqueles que cometeram um pecado grave. Como diz 2 Timóteo 4:2, eles raciocinam com a pessoa “com toda a paciência”. É preciso paciência para ajudar o pecador a ter o desejo de fazer o que é certo. Se um ancião ficar irritado ou frustrado e demonstrar isso, o pecador talvez se recuse a aceitar conselho ou até a arrepender-se.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem ajudar o pecador a refletir no que fez?",
                    "pagina": null,
                    "numero_ref": "9-10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos tentam entender o que pode ter levado a pessoa a cometer o pecado. O que é que enfraqueceu a amizade da pessoa com Jeová? Será que, aos poucos, ela deixou de fazer estudo pessoal e de participar na pregação? Deixou de orar a Jeová com frequência? Terá deixado de lutar contra desejos errados? Com quem é que ela costuma conviver, e que tipo de diversão escolhe? Como é que essas escolhas terão influenciado os seus pensamentos e desejos? Será que ela reconhece que as suas decisões e ações também afetam o seu Pai, Jeová?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos podem fazer perguntas à pessoa para ajudá-la a perceber o que enfraqueceu a sua amizade com Jeová e o que a levou a pecar. Eles fazem isso de maneira bondosa, sem se intrometerem na vida da pessoa. (Pro. 20:5) Além disso, os anciãos podem seguir o exemplo de Natã por usarem uma ilustração para ajudar a pessoa a raciocinar e a perceber que aquilo que fez está errado. Dessa forma, a pessoa talvez comece a refletir nas suas ações com seriedade logo na primeira vez que se reunir com a comissão, e até pode ser que se arrependa.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus lidou com pecadores?",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos esforçam-se para imitar Jesus. Ao falar com Saulo de Tarso, Jesus fez-lhe uma pergunta para saber o que ele tinha no coração: “Saulo, Saulo, porque é que me persegues?” Isso ajudou Saulo a chegar à conclusão de que aquilo que ele estava a fazer era errado. (Atos 9:3-6) Em Apocalipse 2:20, 21, Jesus mencionou uma mulher chamada “Jezabel” e disse: “Eu dei-lhe tempo para se arrepender.”",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos dão tempo para que um pecador se arrependa? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "12-13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos imitam Jesus por não terem pressa para tomar uma decisão e por não acharem que a pessoa nunca se vai arrepender. Pode ser que alguns se arrependam logo na primeira reunião que têm com os anciãos. Outros podem precisar de mais tempo. Por isso, os anciãos podem decidir reunir-se com o pecador mais do que uma vez. Depois da primeira reunião, é possível que a pessoa que pecou comece a pensar seriamente no que fez e na conversa que teve com os anciãos. Isso talvez a motive a mostrar humildade e a orar a Jeová, pedindo perdão. (Sal. 32:5; 38:18) Assim, numa próxima reunião, pode ser que o pecador esteja mais disposto a arrepender-se.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ajudar o pecador a arrepender-se, os anciãos são sempre bondosos e mostram empatia. Eles oram para que Jeová os abençoe, e têm a esperança de que o irmão caia em si e se arrependa. — 2 Tim. 2:25, 26.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quando um pecador se arrepende, de quem é o mérito, e porquê?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando um pecador se arrepende, todos ficamos muito felizes! (Luc. 15:7, 10) Mas de quem é o mérito? Dos anciãos? Lembre-se do que Paulo escreveu sobre os que cometem algum pecado: “Talvez Deus lhes conceda arrependimento.” (2 Tim. 2:25) Este texto mostra que quem merece o crédito por essa mudança tão importante não é nenhum humano, mas Jeová. É ele quem ajuda os cristãos que se desviaram a mudarem o seu modo de pensar e a sua atitude. Depois, Paulo explica quais são alguns dos bons resultados do arrependimento: o pecador passa a ter um conhecimento mais exato da verdade, cai em si e consegue escapar dos laços de Satanás. — 2 Tim. 2:26.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos podem continuar a ajudar um pecador que se arrependeu?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando um pecador se arrepende, a comissão de anciãos programa visitas de pastoreio para que a pessoa continue a receber a ajuda de que precisa. Os anciãos procuram ajudá-la a lutar contra as tentações de Satanás e a fazer o que é certo. (Heb. 12:12, 13) Naturalmente, os anciãos não falam com ninguém sobre o que o pecador fez. No entanto, é necessário informar a congregação a respeito de alguma coisa?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "“REPREENDE PERANTE TODOS OS OBSERVADORES”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem são “os observadores” a quem Paulo se estava a referir em 1 Timóteo 5:20?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Timóteo 5:20. Paulo escreveu estas palavras ao seu amigo Timóteo, que também era ancião, quando lhe explicou como lidar com “aqueles que praticam pecado”. O que é que ele quis dizer com isso? Ao falar sobre “os observadores”, Paulo não se estava a referir a toda a congregação, mas sim àqueles que viram o que a pessoa fez de errado ou a quem o pecador contou o que fez. De maneira discreta, os anciãos dirão apenas a esses irmãos que o assunto foi tratado e que o pecador foi corrigido.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que anúncio é feito à congregação quando um pecado se torna público – ou vai acabar por se tornar público –, e porquê?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em alguns casos, pode ser que a maioria dos irmãos já saiba ou venha a saber do pecado. Nessa situação, pode ser que “os observadores” sejam a congregação, no seu todo. Por isso, um ancião deve anunciar à congregação que o irmão ou a irmã foi repreendido. Porquê? Paulo explicou que isso serviria “como um aviso para os outros”, para que não cometam, também eles, um pecado grave.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos lidam com um menor de idade que cometeu um pecado grave? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se um irmão que é menor – ou seja, com menos de 18 anos – comete um pecado grave? Nesse caso, o corpo de anciãos designa dois anciãos para se reunirem com o menor de idade, juntamente com os seus pais cristãos.b Os anciãos procurarão saber o que os pais já fizeram para tentar ajudar o filho a fazer as mudanças necessárias e a arrepender-se. Se o menor estiver disposto a escutar os conselhos dos pais e a fazer mudanças no seu comportamento, os dois anciãos talvez decidam que não é preciso formar uma comissão para se reunir com o menor e com os pais. Afinal de contas, Jeová deu aos pais a responsabilidade de corrigirem os seus filhos, de maneira amorosa. (Deut. 6:6, 7; Pro. 6:20; 22:6; Efé. 6:2-4) De vez em quando, os anciãos verificarão se os pais estão a dar ao filho a ajuda de que precisa. Mas o que deve ser feito se o menor batizado continuar a fazer o que é errado e recusar-se a mudar de atitude? Nesse caso, uma comissão de anciãos reúne-se com o menor, juntamente com os seus pais cristãos.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "“JEOVÁ TEM GRANDE COMPAIXÃO E É MISERICORDIOSO”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos se esforçam para imitar Jeová ao lidar com os pecadores?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando fazem parte de uma comissão, os anciãos têm a responsabilidade, perante Jeová, de manter a congregação limpa. (1 Cor. 5:7) Eles querem que o pecador se arrependa e fazem tudo o que está ao seu alcance para que isso aconteça. Por isso, são sempre otimistas e têm a esperança de que a pessoa vai mudar de atitude. Porquê? Porque querem imitar a Jeová, que “tem grande compaixão e é misericordioso”. (Tia. 5:11) Veja como o apóstolo João, que já era idoso, mostrou muito amor pelos irmãos. Ele escreveu: “Meus filhinhos, escrevo-vos estas coisas para que não cometam um pecado. Contudo, se alguém cometer um pecado, temos um ajudador junto ao Pai: Jesus Cristo, um justo.” — 1 João 2:1.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver no último artigo desta série?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Infelizmente, às vezes, um pecador recusa-se a arrepender-se. Quando isso acontece, a pessoa tem de ser removida da congregação. Como é que os anciãos lidam com esses casos? Vamos analisar esse assunto, de forma mais detalhada, no último artigo desta série.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "resumo",
                    "texto": "De acordo com Romanos 2:4, qual é o objetivo dos anciãos ao reunirem-se com alguém que pecou?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os anciãos aplicam a orientação dada em 2 Timóteo 2:24-26?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "A quem é que Paulo se referia quando disse “repreende perante todos os observadores”?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 103 Os anciãos são um presente de Jeová",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a No passado, chamava-se “comissão judicativa” a esse grupo de anciãos. No entanto, uma vez que julgar é apenas uma das suas responsabilidades, a expressão “comissão judicativa” vai deixar de ser usada. Em vez disso, vamos referir-nos a esse grupo de anciãos como “comissão de anciãos”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Esta orientação também se aplica a tutores legais ou a qualquer outra pessoa que tenha responsabilidades parentais sobre um menor.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 agosto pp. 26-31",
            "titulo": "Como é que os anciãos ajudam aqueles que foram removidos da congregação?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Haverá mais alegria no céu por causa de um pecador que se arrepende do que por causa de 99 justos que não precisam de arrependimento.” — LUC. 15:7.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Vamos ver porque é que algumas pessoas têm de ser removidas da congregação e, também, como os anciãos podem ajudá-las a arrepender-se e a recuperar a aprovação de Jeová.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que Jeová encara pecadores que não querem mudar? (b) O que é que Jeová deseja que os pecadores façam?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JEOVÁ não aceita todo o tipo de comportamentos. Ele odeia o pecado. (Sal. 5:4-6) Jeová espera que todos sejamos obedientes aos seus mandamentos que estão registados na Bíblia. Mas, naturalmente, ele não espera perfeição da nossa parte. Ele sabe que somos imperfeitos. (Sal. 130:3, 4) Apesar disso, ele não aceita “homens ímpios, que transformam a bondade imerecida do nosso Deus numa desculpa para conduta insolente”. (Judas 4) Na verdade, a Bíblia fala da “destruição das pessoas ímpias” na guerra do Armagedon. — 2 Ped. 3:7; Apo. 16:16.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, Jeová não quer que ninguém seja destruído. Como vimos nos artigos anteriores, a Bíblia deixa claro que ele “deseja que todos alcancem o arrependimento”. (2 Ped. 3:9) Os anciãos imitam Jeová por serem pacientes. Eles tentam ajudar aqueles que pecaram a mudar de atitude e a voltar a ter uma amizade com Jeová. Mas, infelizmente, nem todos aceitam essa ajuda. (Isa. 6:9) Alguns continuam a fazer o que é errado, mesmo que os anciãos tentem ajudá-los vez após vez. O que é que os anciãos devem fazer nesses casos?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“REMOVAM A PESSOA MÁ DO VOSSO MEIO”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que a Bíblia diz que deve ser feito quando alguém não se arrepende? (b) Nesse caso, porque é que podemos dizer que a própria pessoa escolheu ser removida da congregação?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando um pecador não se arrepende, os anciãos têm de seguir a orientação que está em 1 Coríntios 5:13: “Removam a pessoa má do vosso meio.” Em certo sentido, foi a própria pessoa que escolheu ser removida da congregação. Por isso, ela está apenas a colher o que semeou. (Gál. 6:7) Porque é que podemos dizer isso? Porque, se a pessoa foi removida da congregação, isso significa que os anciãos tentaram ajudá-la várias vezes, mas ela recusou-se a mudar. (2 Reis 17:12-15) As ações da pessoa mostram que ela não quer viver de acordo com os padrões de Jeová. — Deut. 30:19, 20.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que se faz um anúncio à congregação quando uma pessoa não se arrepende e é removida da congregação?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando alguém não se arrepende e é removido da congregação, é feito um anúncio para informar os irmãos de que a pessoa em causa já não é Testemunha de Jeová.a O objetivo desse anúncio não é humilhar a pessoa. O anúncio é feito para que os irmãos da congregação possam seguir o conselho da Bíblia. A orientação é ‘parar de ter convivência’ com aqueles que não se arrependem e ‘nem sequer comer com’ eles. (1 Cor. 5:9-11) Jeová deu-nos essa orientação por um bom motivo. O apóstolo Paulo disse: “Um pouco de fermento leveda a massa toda.” (1 Cor. 5:6) Aqueles que não se arrependem devem ser removidos da congregação. Senão, podem acabar por enfraquecer a determinação dos irmãos que querem viver de acordo com os padrões justos de Jeová. — Pro. 13:20; 1 Cor. 15:33.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que devemos encarar uma pessoa que é removida da congregação, e porquê?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Mas como é que devemos encarar um irmão que foi removido da congregação? Embora deixemos de conviver com a pessoa, não devemos encará-la como um caso perdido, mas sim como uma ovelha perdida. Quando uma ovelha se afasta do rebanho, há sempre a possibilidade de ela voltar! Lembre-se: o irmão que foi removido da congregação dedicou a sua vida a Jeová. O problema é que, infelizmente, a pessoa deixou de viver de acordo com essa dedicação – e isso é muito perigoso. (Eze. 18:31) No entanto, enquanto houver tempo e Jeová estiver disposto a mostrar misericórdia, a pessoa pode voltar. Sendo assim, como é que os anciãos ajudam alguém que foi removido da congregação?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO OS ANCIÃOS AJUDAM ALGUÉM QUE FOI REMOVIDO",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que os anciãos fazem para ajudar alguém que é removido da congregação?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando uma pessoa é removida da congregação, será que os anciãos já não podem fazer mais nada por ela? Podem, com certeza! Quando os anciãos informarem a pessoa de que vai ser removida da congregação, também lhe dirão o que ela precisa de fazer se quiser voltar. Mas os anciãos não vão ficar por aí. Na maioria dos casos, eles vão dizer à pessoa que gostariam de visitá-la outra vez para ver se mudou de atitude. Os anciãos vão fazer essa visita poucos meses depois, se a pessoa concordar. Os anciãos usarão essa oportunidade para incentivá-la, com amor, a arrepender-se e a voltar para Jeová. Mesmo que, nessa altura, a pessoa ainda não tenha mudado de atitude, periodicamente, os anciãos tentarão conversar com ela para continuar a incentivá-la a arrepender-se.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos imitam a compaixão de Jeová quando alguém é removido da congregação? (Jeremias 3:12)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos esforçam-se para imitar a compaixão de Jeová quando lidam com alguém que foi removido da congregação. Por exemplo, Jeová não esperou que os israelitas rebeldes dessem o primeiro passo. Em vez disso, ele tomou a iniciativa de os ajudar a voltarem para ele, antes sequer de eles mostrarem qualquer sinal de arrependimento. Como vimos no segundo artigo desta revista, Jeová disse a Oseias para perdoar a sua esposa e aceitá-la de volta, mesmo quando ela continuava a pecar. Dessa forma, Jeová mostrou ao seu povo que estava disposto a perdoar. (Ose. 3:1; Mal. 3:7) Assim como Jeová, os anciãos querem que o pecador se arrependa e volte para a congregação. Eles farão tudo o que estiver ao seu alcance para que isso não se torne difícil para a pessoa. — Leia Jeremias 3:12.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a parábola do filho pródigo nos ajuda a entender melhor a misericórdia de Jeová? (Lucas 15:7)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Lembra-se da reação do pai da ilustração do filho pródigo? Assim que viu o filho a voltar para casa, o pai “correu, e abraçou-o e beijou-o ternamente”. (Luc. 15:20) O pai não esperou que o filho implorasse por perdão. Em vez disso, foi o pai que tomou a iniciativa, como qualquer pai amoroso faria. Os anciãos esforçam-se para mostrar essa mesma atitude para com aqueles que se afastaram da congregação. Eles querem que as ovelhas perdidas “voltem para casa”. (Luc. 15:22-24, 32) Quando um pecador se arrepende, Jeová, Jesus e os anjos ficam muito felizes. É assim que toda a congregação se deve sentir! — Leia Lucas 15:7.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que apelo amoroso é que Jeová faz aos pecadores?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Até agora, vimos claramente que Jeová não aceita pecadores não arrependidos na congregação. Mas isso não significa que Jeová os abandona. Ele quer que eles voltem. Oseias 14:4 deixa claro o que Jeová sente por um pecador arrependido. Esse texto diz: “Vou curá-los da sua infidelidade. Vou amá-los de livre e espontânea vontade, porque a minha ira se afastou.” Os anciãos sabem quais são os sentimentos de Jeová em relação a este assunto. Por isso, eles ficam atentos a qualquer sinal que mostre que a pessoa quer arrepender-se. Estas palavras são uma garantia de que Jeová tem muito amor por aqueles que o abandonaram. Ele quer que eles voltem para a congregação o quanto antes.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que os anciãos ajudam aqueles que foram removidos da congregação há muitos anos?",
                    "pagina": null,
                    "numero_ref": "10-11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "E se uma pessoa foi removida da congregação há muitos anos? Como é que os anciãos podem ajudá-la? Talvez essa pessoa já tenha deixado de praticar o pecado que a levou a ser removida da congregação, e talvez até nem se lembre do porquê de isso ter acontecido. Independentemente disso, os anciãos tentarão encontrar a pessoa e visitá-la. Nessas visitas, os anciãos podem orar com ela e incentivá-la, com amor, a voltar para a congregação. Se a pessoa já está afastada da congregação há muitos anos, com certeza, está espiritualmente fraca. Por isso, se a pessoa disser que quer voltar, os anciãos podem pedir que alguém dirija um estudo bíblico com ela, mesmo que ainda não tenha sido readmitida. Em todos os casos, os anciãos é que vão designar o irmão ou a irmã que vai dirigir o estudo.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os anciãos querem imitar a compaixão e o amor de Jeová. Por isso, procuram todos aqueles que se afastaram dele e deixam claro que ele está pronto para os receber de braços abertos. Assim que um pecador mostra que se arrependeu e faz as mudanças necessárias, pode ser readmitido. — 2 Cor. 2:6-8.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Em que situações é que os anciãos têm de ser mais cautelosos? (b) Porque é que não podemos dizer que é impossível que algumas pessoas sejam perdoadas por Jeová? (Veja também a nota.)",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em algumas situações, os anciãos devem ser especialmente cuidadosos antes de readmitir alguém. Por exemplo, se a pessoa esteve envolvida em abuso de menores, em apostasia ou se planeou acabar com o seu casamento para se casar com outra pessoa, os anciãos precisam de ter a certeza de que ela está realmente arrependida. (Mal. 2:14; 2 Tim. 3:6) Os anciãos têm de proteger o rebanho. Ao mesmo tempo, sabemos que Jeová aceita de volta qualquer pecador que esteja realmente arrependido e que deixou de fazer o que é errado. Por isso, embora os anciãos mostrem cautela quando lidam com alguém que agiu traiçoeiramente no passado, não devem chegar ao ponto de dizer que essa pessoa nunca vai ser perdoada por Jeová.b — 1 Ped. 2:10.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE A CONGREGAÇÃO PODE FAZER",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) Como é que devemos lidar com alguém que foi repreendido? (b) Como é que devemos lidar com alguém que foi removido da congregação?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Como vimos no artigo anterior, às vezes, é feito um anúncio a indicar que alguém foi repreendido. Nesses casos, podemos continuar a conviver com a pessoa. Um anúncio assim indica que ela se arrependeu e deixou de fazer o que é errado. (1 Tim. 5:20) O irmão que foi repreendido continua a fazer parte da congregação e precisa do apoio de todos para continuar a fazer o que é certo. (Heb. 10:24, 25) Mas, quando alguém é removido da congregação, a situação é diferente. Nesse caso, nós ‘paramos de ter convivência’ com a pessoa e ‘nem sequer comemos com ela’. — 1 Cor. 5:11.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que decisões é que cada cristão pode tomar ao lidar com alguém que foi removido da congregação? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Será que isso significa que vamos ignorar completamente aqueles que foram removidos da congregação? Não necessariamente. É claro que não vamos conviver com essas pessoas. No entanto, com base na nossa consciência treinada pela Bíblia, podemos decidir convidar alguém que foi removido da congregação – talvez alguém da nossa família ou alguém que tenha sido nosso amigo achegado no passado – para assistir a uma reunião. E o que devemos fazer se o convite for aceite? No passado, nós não cumprimentaríamos a pessoa. No entanto, cada cristão pode usar a sua consciência treinada pela Bíblia para decidir o que fazer nesses casos. Alguns talvez estejam à vontade para cumprimentar a pessoa e dar-lhe as boas-vindas. Ainda assim, não devemos ter uma conversa longa com a pessoa, nem conviver com ela noutras circunstâncias.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que tipo de pecador é mencionado em 2 João 9-11? (Veja também o quadro “Será que João e Paulo estavam a falar do mesmo tipo de pecado?”.)",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alguns talvez se perguntem: ‘Mas a Bíblia não diz que não devemos nem mesmo cumprimentar o pecador?’ (Leia 2 João 9-11.) O contexto de 2 João 9-11 mostra que essa orientação se aplica aos apóstatas ou a quem incentiva outros a fazerem o que é errado. (Apo. 2:20) Por isso, se uma pessoa incentiva a apostasia ou promove uma conduta errada, os anciãos não vão visitá-la. Mesmo assim, continua a ser possível que a pessoa se arrependa e mude de atitude. Mas, enquanto isso não acontecer, nós não devemos cumprimentá-la nem convidá-la para assistir às reuniões.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Será que João e Paulo estavam a falar do mesmo tipo de pecado?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Na sua segunda carta inspirada, o apóstolo João escreveu: “Se alguém vier ter convosco e não trouxer estes ensinamentos, não o recebam na vossa casa, nem o cumprimentem. Pois quem o cumprimenta participa das suas obras más.” — 2 João 10, 11.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Em 1 Coríntios 5:11, o apóstolo Paulo disse para os cristãos ‘pararem de ter convivência’ com aqueles que fossem removidos da congregação. Tendo isso em conta, será que João também estava a dizer para não ‘cumprimentarmos’ aqueles que tinham sido removidos da congregação? Paulo e João não se estavam a referir ao mesmo tipo de pecado.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Eles estavam a referir-se a situações diferentes. Paulo estava a falar de um homem que tinha cometido imoralidade sexual. João, por outro lado, na carta que escreveu 43 anos depois, estava a falar dos apóstatas e de outras pessoas que promoviam ensinos falsos e incentivavam outros a terem uma conduta errada. Por exemplo, alguns ensinavam que Jesus não era o Cristo. — 1 João 2:22; 4:2, 3.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando João escreveu a sua carta, já havia muitos apóstatas na congregação. Embora soubesse que não ia conseguir impedir que a apostasia se espalhasse, ele cumpriu a sua função de apóstolo e ‘agiu como restrição’ contra a apostasia. Por outras palavras, ele impediu que a apostasia se espalhasse por toda a congregação. — 2 Tes. 2:7.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Por isso, João disse aos cristãos para terem cuidado com os ensinos falsos. Ele disse-lhes para nunca receberem os apóstatas nas suas casas e para nem sequer os cumprimentarem. Se o fizessem, estariam a dar aos apóstatas a oportunidade de falarem sobre as suas ideias erradas. O mesmo pode acontecer se alguém fizer algum comentário em sites, blogs ou redes sociais de apóstatas. Qualquer pessoa que cumprimente um apóstata está, na verdade, a ‘participar das suas obras más’.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paulo, por sua vez, falou sobre um homem que tinha sido removido da congregação por ter cometido imoralidade sexual, como mostra 1 Coríntios, capítulo 5. Mas, aparentemente, esse homem não era apóstata, não espalhava ensinos falsos nem incentivava outros a fazerem o que é errado. (Veja também Apocalipse 2:20.) Por isso, embora Paulo tenha dito aos irmãos na congregação para pararem de conviver com esse homem – e até de comer com ele –, nunca lhes disse que não podiam cumprimentá-lo.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE A COMPAIXÃO E A MISERICÓRDIA DE JEOVÁ",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que Jeová quer que os pecadores façam? (Ezequiel 18:32) (b) Como é que os anciãos podem trabalhar juntamente com Jeová para tentar ajudar um pecador?",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que aprendemos nestes cinco artigos de estudo? Jeová não quer que ninguém seja destruído! (Leia Ezequiel 18:32.) Ele quer que todos os pecadores recuperem a sua amizade com ele. (2 Cor. 5:20) Por essa razão, ele sempre incentivou as suas ovelhas perdidas a arrependerem-se e a voltarem para ele. Os anciãos têm o privilégio de trabalhar juntamente com Jeová para ajudarem aqueles que cometeram pecados graves a arrepender-se. — Rom. 2:4; 1 Cor. 3:9.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Tente imaginar a alegria que todos no céu sentem quando um pecador se arrepende! O nosso Pai celestial, Jeová, fica extremamente feliz sempre que uma ovelha perdida volta para a congregação. O nosso amor por Jeová aumenta ainda mais quando meditamos na sua compaixão, misericórdia e bondade imerecida. — Luc. 1:78.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "COMO RESPONDERIA?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "resumo",
                    "texto": "Porque é que alguns devem ser removidos da congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que os anciãos podem imitar a compaixão de Jeová?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Que decisão é que cada cristão deve tomar em relação a alguém que foi removido da congregação?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 111 Os nossos motivos de alegria",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A expressão “desassociado” vai deixar de ser utilizada. De acordo com as palavras de Paulo em 1 Coríntios 5:13, vamos passar a usar a expressão “removido da congregação”.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b De acordo com a Bíblia, um pecado imperdoável não é um tipo específico de pecado. A atitude da pessoa é que o define. Quem comete um pecado assim decide opor-se a Jeová para sempre. Por isso, não nos cabe a nós julgar se a pessoa merece ser perdoada ou não. Só Jeová e Jesus é que podem julgar isso. — Mar. 3:29; Heb. 10:26, 27.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 agosto p. 32",
            "titulo": "Nota para os leitores",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Querido leitor",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nesta edição da revista A Sentinela, os cinco artigos de estudo estão interligados e vão considerar as seguintes questões:",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Primeiro, qual foi o arranjo que Jeová criou para ajudar os seus filhos humanos a lutar contra o pecado?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Segundo, como é que ele nos ensinou o que é o verdadeiro arrependimento e como é que ele tem ajudado pecadores a arrependerem-se?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Terceiro, que orientação é que a congregação de Corinto recebeu para lidar com alguém que cometia um pecado grave e que não se arrependia?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quarto, hoje em dia, como é que os anciãos devem lidar com aqueles que cometem pecados graves nas congregações?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quinto, depois de um pecador que não se arrepende ser removido da congregação, o que é que a congregação deve fazer para continuar a tratá-lo com amor e compaixão?",
                    "pagina": null,
                    "numero_ref": "7"
                }
            ]
        }
    ]
}