{
    "artigos": [
        {
            "referencia": "w24 novembro pp. 2-7",
            "titulo": "Como lidar com injustiças",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não te deixes vencer pelo mal, mas continua a vencer o mal com o bem.” — ROM. 12:21.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Aprender como podemos lidar com injustiças sem piorar a situação.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que as injustiças nos podem afetar?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "JESUS contou uma ilustração sobre uma viúva que persistia em ir ter com um juiz para pedir-lhe que fizesse justiça. Naquela época, era comum as pessoas serem vítimas de injustiças. Por isso, essa história deve ter tocado profundamente o coração dos discípulos de Jesus. (Luc. 18:1-5) A ilustração da viúva também pode ter um grande impacto em nós hoje. Tal como os discípulos de Jesus, nós também nos identificamos com os sentimentos daquela mulher, porque, por vezes, também lidamos com injustiças.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Hoje, o preconceito, a desigualdade e a opressão são cada vez mais comuns. Por isso, não ficamos surpreendidos quando somos tratados com injustiça. (Ecl. 5:8) Mas, talvez, o que não estamos à espera é sermos tratados dessa forma por um irmão ou uma irmã. É claro que os nossos irmãos não são nossos inimigos. Mas, por causa da imperfeição, eles podem ofender-nos, mesmo sem querer. O que é que nos pode ajudar quando isso acontece? Nós aprendemos muito sobre como lidar com injustiças com o exemplo de Jesus. Se nos esforçamos para sermos pacientes com os nossos inimigos, será que não devíamos esforçar-nos ainda mais para sermos pacientes com os nossos irmãos? Como é que Jeová se sente quando somos tratados injustamente por outras pessoas, tanto de fora como de dentro da congregação? Será que ele se importa?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que sabemos que Jeová está atento à maneira como somos tratados?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jeová está muito atento à maneira como somos tratados. “Jeová ama a justiça.” (Sal. 37:28) Jesus garante-nos que, na altura certa, Jeová “providenciará que seja feita justiça [...] rapidamente”. (Luc. 18:7, 8) Em breve, Jeová vai eliminar todo o sofrimento e todas as formas de injustiça. — Sal. 72:1, 2.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que ajuda é que Jeová nos dá hoje?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Por enquanto, temos de esperar pelo dia em que Jeová vai resolver todos os problemas. Mas, até lá, Jeová ajuda-nos a saber o que fazer quando outros nos tratam injustamente. (2 Ped. 3:13) Ele ensina-nos como lidar com injustiças sem piorar a situação. Além disso, por meio do seu Filho, Jesus, Jeová deu-nos o exemplo perfeito de como reagir às injustiças. A Bíblia também nos dá conselhos práticos que nos mostram o que fazer quando somos tratados injustamente.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA CUIDADO COM A FORMA COMO REAGE",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que precisamos de ter cuidado com a forma como reagimos às injustiças?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós podemos sentir-nos muito incomodados e até magoados com a injustiça. (Ecl. 7:7) Isso também aconteceu a servos fiéis do passado, como Jó e Habacuque. (Jó 6:2, 3; Hab. 1:1-3) É verdade que é normal sentirmo-nos assim, mas precisamos de ter cuidado com a forma como reagimos para não cometermos nenhum erro.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o exemplo de Absalão nos ensina? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quando alguém nos trata mal ou quando alguém de quem gostamos é vítima de uma injustiça, é provável que fiquemos com vontade de nos vingarmos. Mas, se fizermos isso, podemos piorar a situação. Veja o exemplo de Absalão, o filho do rei David. Ele ficou muito ofendido quando a sua irmã Tamar foi violada pelo meio-irmão deles, Amnom. De acordo com a Lei mosaica, Amnom tinha de ser morto por causa do que tinha feito. (Lev. 20:17) Absalão tinha todos os motivos para ficar furioso, mas ele não tinha o direito de fazer justiça com as suas próprias mãos. — 2 Sam. 13:20-23, 28, 29.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que o salmista reagiu às injustiças?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Às vezes, parece que as pessoas que agem de forma injusta nunca pagam pelo que fazem. Por causa disso, podemos começar a duvidar se realmente vale a pena fazer o que é certo. Veja o exemplo de um salmista. Ele começou a reparar que as pessoas que faziam coisas más pareciam ser mais felizes do que as pessoas que faziam o que era certo. Por isso, ele disse: “Estes são os maus, que estão sempre despreocupados.” (Sal. 73:12) Ele ficou tão incomodado com as injustiças que via que começou a duvidar se realmente valia a pena servir a Jeová. Ele até disse: “Quando tentei entender isso, fiquei perturbado.” (Sal. 73:14, 16) Ele também reconheceu: “Quanto a mim, os meus pés quase se desviaram; por pouco, não escorregaram.” (Sal. 73:2) Um irmão, que se chama Alberto,a passou por algo semelhante.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Alberto reagiu quando o trataram de forma injusta?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Alberto foi acusado de roubar dinheiro da congregação quando, na verdade, ele estava inocente. Mas, apesar disso, ele perdeu os privilégios e alguns irmãos da congregação deixaram de o respeitar. Ele diz: “Eu fiquei muito irritado, magoado e desiludido.” Alberto ficou tão triste por causa desta situação que ele acabou por se afastar de Jeová e ficou inativo durante cinco anos. Esta experiência mostra o que pode acontecer se nos deixarmos levar pelos nossos sentimentos quando somos tratados de forma injusta.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "IMITE JESUS AO LIDAR COM INJUSTIÇAS",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que injustiças é que Jesus sofreu? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus deixou um exemplo perfeito de como lidar com injustiças. Ele foi tratado de maneira injusta. Até alguns membros da família dele achavam que ele tinha enlouquecido. Os líderes religiosos diziam que o poder dele vinha dos demónios e os soldados romanos gozaram com ele, maltrataram-no e mataram-no. (Mar. 3:21, 22; 14:55; 15:16-20, 35-37) Apesar disso, Jesus conseguiu lidar com todas essas injustiças, sem pagar na mesma moeda. O que é que podemos aprender com o exemplo dele?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jesus lidou com injustiças? (1 Pedro 2:21-23)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia 1 Pedro 2:21-23.b Jesus deixou-nos um exemplo perfeito de como reagir quando outros nos tratam mal ou de forma injusta. Ele sabia quando é que devia falar e quando é que devia ficar calado. (Mat. 26:62-64) Jesus não se defendia sempre que era acusado falsamente. (Mat. 11:19) Quando respondia, não insultava nem ameaçava ninguém. Porque é que Jesus agiu assim? Ele “entregava-se Àquele que julga com justiça”, ou seja, ele deixou tudo nas mãos de Jeová. Jesus sabia que o mais importante era o ponto de vista de Jeová, e ele tinha a certeza de que Jeová ia resolver todas as injustiças na altura certa.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras podemos controlar o que dizemos? (Veja também as imagens.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Podemos imitar Jesus por controlarmos o que dizemos quando somos tratados de forma injusta. Algumas injustiças não são tão graves, e conseguimos deixar passar. Em alguns casos, podemos escolher simplesmente não dizer nada porque, se o fizermos, podemos piorar a situação. (Ecl. 3:7; Tia. 1:19, 20) Noutros casos, talvez seja necessário dizermos alguma coisa para defendermos alguém ou as nossas crenças. (Atos 6:1, 2) Em todas essas ocasiões, devemos fazer o nosso melhor para falarmos com calma e respeito. — 1 Ped. 3:15.c",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras podemos imitar Jesus ao lidar com injustiças?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Também podemos imitar Jesus por deixar que Jeová, ‘Aquele que julga com justiça’, resolva a situação. Quando outros nos julgam ou nos tratam mal, nós sabemos que Jeová sabe sempre a verdade. Isso ajuda-nos a continuar a suportar a injustiça. Nós sabemos que, mais cedo ou mais tarde, Jeová vai resolver todas as injustiças. Quando deixamos o assunto nas mãos de Jeová, ficamos menos irritados e livramo-nos do ressentimento. Assim, não deixamos que esses sentimentos nos dominem. Se continuarmos irritados e ressentidos com alguém podemos acabar por fazer algo errado, perder a nossa alegria e enfraquecer a nossa amizade com Jeová. — Sal. 37:8.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que nos pode ajudar quando lidamos com injustiças?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "É claro que é impossível seguirmos perfeitamente o exemplo de Jesus. Às vezes, podemos acabar por dizer ou fazer alguma coisa de que nos vamos arrepender mais tarde. (Tia. 3:2) Algumas injustiças podem causar-nos cicatrizes físicas e emocionais difíceis de eliminar. Se esse for o seu caso, tenha a certeza de que Jeová sabe pelo que está a passar. Jesus, que passou por muitas injustiças, também consegue entender perfeitamente os seus sentimentos. (Heb. 4:15, 16) Além de nos dar o exemplo perfeito de Jesus, Jeová também nos dá conselhos práticos que nos ajudam a lidar com injustiças. Vamos analisar dois versículos do livro de Romanos que nos podem ajudar.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "“DEEM LUGAR À IRA”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa ‘dar lugar à ira’? (Romanos 12:19)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 12:19. O que é que o apóstolo Paulo quis dizer quando aconselhou os cristãos a ‘darem lugar à ira’? De acordo com o contexto, Paulo estava a referir-se a dar lugar à ira de Jeová. Por outras palavras, deixamos que seja ele a decidir como e quando é que ele vai fazer justiça. Um irmão chamado John, que foi tratado injustamente, disse: “Eu tive de me controlar para não tentar resolver as coisas à minha maneira, mas isso não foi fácil. Romanos 12:19 ajudou-me a continuar a esperar em Jeová.”",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é melhor esperar que Jeová resolva as injustiças?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O melhor que podemos fazer é esperar que Jeová corrija as injustiças. Quando fazemos isso, livramo-nos do peso e da frustração de tentarmos resolver os nossos problemas sozinhos. Jeová quer ajudar-nos. Quando enfrentamos injustiças, é como se ele nos dissesse: “Não te preocupes, eu vou resolver o teu problema.” Jeová promete que vai cuidar do assunto e vai fazê-lo da melhor maneira possível. Foi isso o que ajudou John. Ele disse: “Se eu deixar que Jeová resolva o meu problema, o resultado vai ser muito melhor do que se eu tentar resolvê-lo sozinho.”",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "‘CONTINUE A VENCER O MAL COM O BEM’",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a oração nos pode ajudar a ‘continuarmos a vencer o mal com o bem’? (Romanos 12:21)",
                    "pagina": null,
                    "numero_ref": "16-17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Leia Romanos 12:21. Paulo também aconselhou os cristãos a ‘continuarem a vencer o mal com o bem’. No Sermão do Monte, Jesus disse: “Continuem a amar os vossos inimigos e a orar pelos que vos perseguem.” (Mat. 5:44) Foi exatamente isso o que Jesus fez. Provavelmente já parou para pensar na dor que Jesus sentiu quando foi pregado na estaca pelos soldados romanos. Além de lhe fazerem isso, eles humilharam-no e trataram-no cruelmente. Isso deve ter-lhe causado tanto sofrimento que até é difícil de imaginar!",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No entanto, Jesus não se deixou levar pelas injustiças que sofreu. Em vez de pedir para que Jeová punisse os soldados, ele orou: “Pai, perdoa-lhes, pois não sabem o que fazem.” (Luc. 23:34) Quando oramos pelas pessoas que nos tratam mal, deixamos de estar tão irritados e ressentidos. Isso vai ajudar-nos a mudarmos o nosso ponto de vista sobre as pessoas que nos trataram de forma injusta.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a oração ajudou Alberto e John a lidarem com injustiças?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A oração ajudou os dois irmãos que foram citados neste artigo a lidarem com as injustiças que eles enfrentaram. Alberto diz: “Eu orava pelos irmãos que me trataram injustamente e pedia a Jeová várias vezes para me ajudar a esquecer o que tinha acontecido.” Felizmente, Alberto voltou a servir fielmente a Jeová. John conta: “Eu orei muitas vezes pelo irmão que me tinha magoado. Por causa dessas orações, Jeová ajudou-me a perdoá-lo, a não ficar ressentido e a não julgá-lo. Essas orações também me ajudaram a ter paz mental.”",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que devemos fazer até ao fim deste sistema? (1 Pedro 3:8, 9)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Nós não sabemos quantas injustiças ainda vamos ter de enfrentar até ao fim deste sistema. Mas aconteça o que acontecer, nunca vamos deixar de orar a Jeová a pedir ajuda. Além disso, devemos continuar a aplicar os princípios bíblicos e imitar a forma como Jesus reagiu às injustiças. Se fizermos isso, podemos ter a certeza de que Jeová nos vai abençoar para sempre. — Leia 1 Pedro 3:8, 9.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "QUAL É A SUA RESPOSTA?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que podemos imitar Jesus quando lidamos com injustiças?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "O que é que significa ‘dar lugar à ira’?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Como é que a oração nos ajuda a lidar com injustiças?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 38 Jeová vai dar-te força",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a Alguns nomes foram mudados.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b Em 1 Pedro, capítulos 2 e 3, o apóstolo Pedro descreveu várias situações injustas que os cristãos enfrentavam. Por exemplo, alguns eram servos e os seus senhores tratavam-nos mal, e algumas esposas eram maltratadas pelos seus maridos descrentes. — 1 Ped. 2:18-20; 3:1-6, 8, 9.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "c Veja o vídeo Como o Amor Traz Verdadeira Paz, no site jw.org.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 novembro pp. 8-13",
            "titulo": "Aprenda com as últimas palavras de homens fiéis do passado",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Não é a sabedoria encontrada entre os idosos, e não traz a vida longa entendimento?” — JÓ 12:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Ver como a obediência a Jeová resulta em bênçãos e em vida eterna.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos aprender muito com os mais velhos?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "TODOS nós precisamos de bons conselhos para tomarmos decisões importantes na vida. Os anciãos e outros cristãos maduros ajudam-nos muito com isso. Mesmo que eles sejam muito mais velhos do que nós, não devemos presumir que os conselhos deles são antiquados ou que já não se aplicam a nós. Jeová quer que todos aprendam com os mais velhos. Eles já tiveram mais tempo do que nós para ganhar experiência, entendimento e sabedoria. — Jó 12:12.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos considerar neste artigo?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No passado, Jeová usou homens fiéis com alguma idade para encorajar e orientar o seu povo. Pense, por exemplo, em Moisés, em David e no apóstolo João. Eles viveram em épocas diferentes e as circunstâncias de vida deles eram completamente diferentes. Quando estavam quase a morrer, eles deram conselhos muito sábios aos mais jovens. Cada um deles fez questão de falar sobre como era muito importante sermos obedientes a Deus. Jeová quis que essas palavras ficassem registadas na Bíblia para nós. Todos nós, jovens ou idosos, podemos tirar muito proveito do que esses homens fiéis disseram. (Rom. 15:4; 2 Tim. 3:16) Neste artigo, vamos considerar as últimas palavras desses três homens mais velhos, e ver o que podemos aprender com o que eles disseram.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "“VIVERÁS MUITO TEMPO”",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que Jeová usou Moisés ao longo da sua vida?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés serviu a Jeová durante toda a sua vida. Ele cumpriu as designações de profeta, juiz, líder militar e historiador. Ao longo da vida, ele ganhou muita experiência! Foi ele que guiou os israelitas quando eles foram libertados da escravidão no Egito. Ele presenciou muitos milagres de Jeová. Além disso, Jeová usou Moisés para escrever os cinco primeiros livros da Bíblia, o Salmo 90 e, possivelmente, o Salmo 91. Também é bem provável que ele tenha escrito o livro de Jó.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "A quem é que Moisés encorajou, e porquê?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Pouco tempo antes de morrer, já com 120 anos, Moisés reuniu os israelitas para que eles não se esquecessem de tudo o que Jeová já tinha feito por eles. Alguns deles, quando eram jovens, tinham presenciado vários milagres de Jeová. Também tinham visto como ele agiu contra o Egito. (Êxo. 7:4) Eles atravessaram o mar Vermelho e viram como Jeová derrotou Faraó e todo o seu exército. (Êxo. 14:29-31) Quando estavam no deserto, Jeová protegeu-os e cuidou deles. (Deut. 8:3, 4) Agora que o povo estava prestes a entrar na Terra Prometida, Moisés não deixou passar essa oportunidade para encorajá-los uma última vez.a",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Nas suas últimas palavras, que garantia é que Moisés deu aos israelitas? (Deuteronómio 30:19, 20)",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que Moisés disse? (Leia Deuteronómio 30:19, 20.) Moisés lembrou a nação de Israel de que eles tinham um futuro maravilhoso pela frente. Com a bênção de Jeová, eles poderiam viver muito tempo na Terra Prometida. Essa terra era muito bonita e produtiva! Quando descreveu a terra aos israelitas, Moisés disse-lhes: “Uma terra com cidades grandes e boas, que não construíste, com casas cheias de todo o tipo de coisas boas, pelas quais não trabalhaste, com cisternas que não cavaste, e com vinhas e oliveiras que não plantaste.” — Deut. 6:10, 11.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que Jeová permitiu que outras nações derrotassem os israelitas?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés também deu um aviso aos israelitas. Se quisessem continuar a viver naquela linda terra, eles tinham de continuar a obedecer a Jeová. Moisés incentivou-os a ‘escolherem a vida’ por escutarem a Jeová e por ‘se apegarem a ele’. Mas os israelitas recusaram-se a obedecer. Por isso, com o tempo, Jeová permitiu que os assírios e, mais tarde, os babilónios conquistassem aquelas terras e levassem os israelitas para o exílio. — 2 Reis 17:6-8, 13, 14; 2 Cró. 36:15-17, 20.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos com as últimas palavras de Moisés? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é a lição que aprendemos? A obediência salva vidas. Tal como os israelitas que estavam prestes a entrar na Terra Prometida, nós estamos muito perto de entrar no novo mundo que Jeová prometeu. Em breve, a Terra vai transformar-se num paraíso. (Isa. 35:1; Luc. 23:43) O Diabo e os demónios não vão ter influência sobre nós. (Apo. 20:2, 3) As religiões falsas vão deixar de afastar as pessoas de Jeová, porque vão deixar de existir. (Apo. 17:16) Os governos humanos nunca mais vão fazer alguém sofrer. (Apo. 19:19, 20) Jeová não vai permitir pessoas más no Paraíso. (Sal. 37:10, 11) Todas as pessoas em todo o mundo vão obedecer às leis de Jeová. Isso vai resultar em paz e união. Todas as pessoas vão amar-se umas às outras e confiar umas nas outras. (Isa. 11:9) Mal podemos esperar por esse dia! Mas ainda há mais! Se continuarmos a obedecer a Jeová, vamos ter a oportunidade de viver no Paraíso aqui na Terra, não por apenas alguns anos, mas por toda a eternidade! — Sal. 37:29; João 3:16.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que a promessa de vida eterna ajudou um missionário? (Judas 20, 21)",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se a promessa de vida eterna estiver bem viva na nossa mente, nós vamos conseguir obedecer a Jeová, aconteça o que acontecer. (Leia Judas 20, 21.) Essa promessa pode dar-nos a força de que precisamos para lutar contra as nossas fraquezas. Veja o exemplo de um irmão que já serve como missionário em África há muitos anos. Ao falar sobre como tem lutado para resistir a uma fraqueza, ele disse: “Aperceber-me de que a minha perspetiva de vida eterna estava em jogo deu-me mais motivação para lutar com todas as minhas forças contra a minha fraqueza. Também fiquei mais determinado a continuar a suplicar a Jeová por ajuda. Com a ajuda dele, consigo continuar a servi-lo com a consciência limpa.”",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "“SERÁS BEM-SUCEDIDO”",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que dificuldades é que David enfrentou?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "David foi um rei leal a Jeová. Ele também foi músico, poeta, guerreiro e profeta. Ele passou por muitas dificuldades. Por exemplo, durante alguns anos, ele teve de fugir do rei Saul. Além disso, depois de se tornar rei, David teve de fugir outra vez, porque o seu filho Absalão tentou roubar-lhe o trono. Apesar destas dificuldades e de outras fraquezas pessoais, David foi leal a Jeová até ao fim da sua vida. Por causa disso, Jeová referiu-se a ele como ‘um homem que agradou ao seu coração’. Por isso, os conselhos de David são muito valiosos! — Atos 13:22; 1 Reis 15:5.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que David aconselhou o seu filho, Salomão?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Agora vamos analisar o conselho que David deu ao seu filho, Salomão, que ia ser o próximo rei de Israel. Jeová escolheu o jovem Salomão para construir um templo onde as pessoas iriam adorar a Deus. (1 Cró. 22:5) Salomão ia ter muito trabalho e ia precisar da ajuda de Jeová para governar o povo. O que é que David poderia dizer para ajudar o seu filho? Vamos ver.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 1 Reis 2:2, 3, que conselho é que David deu a Salomão, e que coisas boas é que aconteceram enquanto Salomão obedeceu a Jeová? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que David disse? (Leia 1 Reis 2:2, 3.) David disse ao seu filho que, se ele obedecesse a Jeová, ia ser um bom rei e ia receber muitas bênçãos. Durante muitos anos, Jeová abençoou Salomão e ajudou-o de muitas maneiras diferentes. (1 Cró. 29:23-25) Salomão construiu um templo magnífico e muitas das suas palavras estão registadas em alguns livros da Bíblia. Ele também ficou conhecido pela sua sabedoria e riqueza. (1 Reis 4:34) Mas, tal como David disse, Salomão só seria bem-sucedido enquanto obedecesse a Jeová. Infelizmente, alguns anos depois, Salomão começou a adorar outros deuses. Por causa disso, Jeová deixou de abençoá-lo e ele perdeu a sabedoria que o tinha ajudado a governar o povo com justiça. — 1 Reis 11:9, 10; 12:4.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos com os conselhos de David?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é a lição que aprendemos? A obediência traz bênçãos. (Sal. 1:1-3) É claro que, hoje em dia, Jeová não nos promete que vai dar-nos riquezas se formos obedientes a ele, assim como fez com Salomão. Mas, se formos obedientes, Jeová vai dar-nos sempre a sabedoria de que precisamos para tomarmos boas decisões. (Pro. 2:6, 7; Tia. 1:5) Os conselhos de Jeová podem ajudar-nos a tomar decisões relacionadas com o trabalho, a educação, o dinheiro e a diversão. Se colocarmos em prática a sabedoria de Jeová na nossa vida, vamos evitar muitos problemas. (Pro. 2:10, 11) Além disso, vamos ter verdadeiros amigos e também vamos saber o que fazer para ter uma família feliz.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que ajudou Carmen a tomar uma boa decisão?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Carmen, que mora em Moçambique, achava que o ensino superior ia tornar a vida dela mais fácil. Por isso, ela matriculou-se numa faculdade de arquitetura. Ela disse: “Eu amava o que estava a aprender, mas não tinha tempo e energia para mais nada. Eu começava às sete e meia da manhã e acabava às seis da tarde. Era difícil ir às reuniões e a minha amizade com Jeová começou a enfraquecer. Bem lá no fundo, eu já me tinha apercebido de que estava a tentar servir a dois senhores.” (Mat. 6:24) Carmen orou a Jeová sobre o assunto e fez pesquisa. Ela acrescenta: “Eu recebi bons conselhos dos anciãos e da minha mãe. Depois disso, decidi deixar a faculdade e servir a Jeová por tempo integral. Não tenho dúvidas de que fiz a melhor escolha da minha vida e, agora, sou muito feliz.”",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual foi a mensagem principal de Moisés e David?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés e David amavam muito a Jeová e sabiam o quão importante é obedecer-lhe. Nas suas palavras finais, eles incentivaram as pessoas a seguirem o seu exemplo e avisaram que quem abandona a Jeová deixa de receber bênçãos. Os conselhos que eles deram também são muito valiosos para nós. Centenas de anos depois, outro servo fiel de Jeová também falou sobre a importância de continuarmos leais ao nosso Deus.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "“NÃO TENHO ALEGRIA MAIOR DO QUE ESTA”",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que coisas é que o apóstolo João viu durante a sua vida?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "João foi um amigo achegado de Jesus e serviu como apóstolo. Ele era o discípulo a quem Jesus amava. (Mat. 10:2; João 19:26) Ele acompanhou Jesus durante todo o seu ministério aqui na Terra e presenciou os seus milagres. João continuou ao lado de Jesus, mesmo durante os momentos mais difíceis. Ele viu Jesus a ser executado e também o viu depois de ele ser ressuscitado. João testemunhou o crescimento da congregação cristã no primeiro século. Ele viveu tempo suficiente para ver as boas novas a serem “pregadas em toda a criação debaixo do céu”. — Col. 1:23.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Quem é que tem sido encorajado pelas cartas de João?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Perto do fim da sua vida, João teve o privilégio de escrever o livro de Apocalipse, que contém a “revelação de Jesus Cristo”. (Apo. 1:1) Ele também escreveu o evangelho que leva o seu nome e outras três cartas inspiradas. João escreveu a sua terceira carta a um cristão fiel chamado Gaio, a quem ele amava como se fosse o seu próprio filho. (3 João 1) É muito provável que João tivesse muitos filhos espirituais. O que este homem fiel escreveu tem encorajado todos os seguidores de Jesus até aos nossos dias.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De acordo com 3 João 4, o que é que nos dá alegria?",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que João disse? (Leia 3 João 4.) João disse que, se formos obedientes a Jeová, vamos ser muito felizes. Na altura em que escreveu a sua terceira carta, algumas pessoas espalhavam ensinos falsos e causavam problemas na congregação. Felizmente, ainda havia cristãos que continuavam ‘a andar na verdade’. Eles obedeciam a Jeová e continuavam “a andar segundo os seus mandamentos”. (2 João 4, 6) Esses cristãos fiéis trouxeram muita alegria a João e também a Jeová. — Pro. 27:11.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que aprendemos com as palavras de João?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Qual é a lição que aprendemos? A obediência traz alegria. (1 João 5:3) Por exemplo, nós ficamos muito felizes por sabermos que alegramos o coração de Jeová. Ele fica muito feliz quando vê que conseguimos rejeitar as tentações deste mundo e que somos obedientes aos seus mandamentos. (Pro. 23:15) Os anjos também ficam muito felizes. (Luc. 15:10) Nós próprios ficamos muito felizes quando vemos os nossos irmãos a permanecerem fiéis ao enfrentarem tentações e perseguição. (2 Tes. 1:4) Quando o mundo de Satanás for destruído, vamos ficar muito felizes por termos conseguido permanecer fiéis a Jeová até ao fim.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que uma irmã chamada Rachel disse sobre ensinar a verdade a outros? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Uma das coisas que nos dá mais alegria é falar sobre Jeová com outros. Rachel, que mora na República Dominicana, diz que, para ela, é uma grande honra falar sobre o nosso maravilhoso Deus. Ela já ajudou muitas pessoas a aprenderem sobre Jeová. Ela diz: “Até é difícil descrever a alegria que sinto quando vejo aqueles que eu ajudei a terem cada vez mais amor por Jeová, a fazerem mudanças na vida e a passarem a confiar completamente nele. Essa sensação compensa qualquer dificuldade ou sacrifício que tive de fazer para conseguir ensinar-lhes a verdade.”",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "APRENDA COM AS ÚLTIMAS PALAVRAS DESTES HOMENS FIÉIS",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que temos em comum com Moisés, David e João?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Moisés, David e João viveram numa época completamente diferente da nossa. Apesar disso, temos muito em comum com eles. Afinal, nós servimos o mesmo Deus. Tal como eles, nós oramos a Jeová, confiamos nele e seguimos as suas orientações. Além disso, assim como esses homens fiéis, nós temos a certeza de que Jeová abençoa todos aqueles que lhe obedecem.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que bênçãos vamos receber se seguirmos os conselhos de Moisés, David e João?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Com certeza, queremos colocar em prática os conselhos destes homens e obedecer a Jeová. Só assim é que vamos ser abençoados pelo nosso Deus. Nós também teremos a oportunidade de ‘viver por muito tempo’. Na verdade, vamos viver para sempre! (Deut. 30:20) Também vamos ter a alegria de agradar a Jeová. Tal como estes homens fiéis do passado, temos a certeza de que Jeová vai recompensar-nos de maneiras que nem conseguimos imaginar. — Efé. 3:20.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE APRENDEMOS COM AS ÚLTIMAS PALAVRAS DE...",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Moisés?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "David?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "João?",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 129 Eu vou perseverar",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a A maioria dos israelitas que viram os milagres de Jeová no mar Vermelho não viveram para ver a Terra Prometida. (Núm. 14:22, 23) Jeová disse que todos aqueles que tivessem mais de 20 anos iam morrer no deserto. (Núm. 14:29) Mas Josué, Caleb e muitos outros de uma geração mais jovem, juntamente com a tribo de Levi, viveram o suficiente para atravessar o rio Jordão e entrar na Terra Prometida. — Deut. 1:24-40.",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "b DESCRIÇÃO DA IMAGEM: Esquerda: David dá os seus últimos conselhos ao seu filho, Salomão. Direita: Irmãos na Escola do Serviço de Pioneiro a prestar atenção aos conselhos de Jeová.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 novembro pp. 14-19",
            "titulo": "Está a esforçar-se para ser servo ministerial?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Há mais felicidade em dar do que em receber.” — ATOS 20:35.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Incentivar irmãos batizados a esforçarem-se para serem servos ministeriais.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o apóstolo Paulo achava dos servos ministeriais?",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "OS SERVOS ministeriais ajudam muito as congregações. O apóstolo Paulo dava muito valor a esses homens leais. Uma prova disso é que, quando ele escreveu aos cristãos em Filipos, ele fez questão de cumprimentar não só os anciãos, mas também os servos ministeriais. — Fil. 1:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um irmão chamado Luis se sente por ser servo ministerial?",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Muitos irmãos batizados, de diferentes idades, sentem-se felizes por servirem na congregação como servos ministeriais. Por exemplo, Devan tinha 18 anos quando foi designado servo ministerial. Outro irmão chamado Luis foi designado quando tinha mais de 50 anos. Ele diz: “Para mim, é um privilégio muito grande ajudar na congregação como servo ministerial. Sinto-me muito grato por todo o amor que os irmãos mostram por mim e esta é uma maneira de poder retribuir.” Muitos servos ministeriais sentem o mesmo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que vamos ver neste artigo?",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se já é batizado e ainda não é servo ministerial, poderia estabelecer este alvo? O que pode motivá-lo a fazer isso? Que requisitos bíblicos precisa de cumprir para se tornar servo ministerial? Neste artigo, vamos responder a estas perguntas. Mas, antes disso, vamos ver qual é o papel de um servo ministerial numa congregação.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE OS SERVOS MINISTERIAIS FAZEM?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que responsabilidades é que os servos ministeriais têm? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os servos ministeriais são irmãos batizados designados por meio do espírito santo. Eles ajudam os anciãos a cuidar de responsabilidades importantes na congregação. Alguns servos ministeriais cuidam dos territórios ou da literatura. Outros ajudam na limpeza e manutenção do Salão do Reino. Eles também podem ser designados para serem indicadores e para cuidarem do áudio e vídeo durante as reuniões. A maioria das responsabilidades que os servos ministeriais têm envolvem tarefas mais práticas. Mas, acima de tudo, são homens espirituais que amam a Jeová e vivem de acordo com o que a Bíblia ensina. Eles também amam muito os seus irmãos e irmãs. (Mat. 22:37-39) O que é que um irmão batizado precisa de fazer para ser servo ministerial?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o vai ajudar a alcançar o alvo de ser servo ministerial?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia mostra quais são os requisitos para um irmão ser designado servo ministerial. (1 Tim. 3:8-10, 12, 13) Se quiser ter esse privilégio e ajudar mais os irmãos na congregação, analise estes requisitos ao pormenor e faça o seu melhor para cumpri-los. Mas, antes de dar esse passo, é importante pensar bem naquilo que o motiva a querer alcançar esse alvo.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "PORQUE É QUE QUER SER SERVO MINISTERIAL?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Qual deve ser a sua motivação de querer ajudar outros? (Mateus 20:28; veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Jesus Cristo é o melhor exemplo a seguir. Tudo o que ele fazia era motivado por amor – amor pelo Pai dele e pelas pessoas. Foi isso que motivou Jesus a esforçar-se para ajudar os outros de maneiras práticas. Ele até fez tarefas consideradas humildes. (Leia Mateus 20:28; João 13:5, 14, 15) Se a sua motivação for o amor, Jeová vai abençoá-lo e ajudá-lo a alcançar o alvo de ser servo ministerial. — 1 Cor. 16:14; 1 Ped. 5:5.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que um irmão não deve procurar destaque?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "No mundo, as pessoas que estão sempre à procura de destaque são admiradas por outros. Mas isso não deve acontecer na organização de Jeová. Alguém que serve outros por amor, assim como Jesus, não deseja ter poder, autoridade, nem quer parecer mais importante do que os outros. Imagine que um irmão que procura os seus próprios interesses era designado servo ministerial. Provavelmente, ele ia recusar-se a fazer algumas das tarefas humildes necessárias para cuidar das ovelhas preciosas de Jeová. Alguém assim talvez ache que é demasiado importante para fazer essas tarefas. (João 10:12) Jeová nunca abençoa quem faz as coisas por orgulho ou por destaque. — 1 Cor. 10:24, 33; 13:4, 5.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que conselho é que Jesus deu aos 12 apóstolos?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Em algumas ocasiões, até os amigos mais próximos de Jesus tentaram ter privilégios com a motivação errada. Veja o caso de dois apóstolos de Jesus: Tiago e João. Eles pediram a Jesus que lhes desse posições de destaque no Reino. Em vez de os elogiar, Jesus deu o seguinte conselho aos 12 apóstolos: “Quem quiser tornar-se grande entre vocês tem de ser o vosso servo, e quem quiser ser o primeiro entre vocês tem de ser o escravo de todos.” (Mar. 10:35-37, 43, 44) Um irmão que se esforça para ser servo ministerial com a motivação correta – ou seja, servir e ajudar os outros – torna-se uma bênção para a congregação. — 1 Tes. 2:8.",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE O VAI AJUDAR A QUERER FAZER MAIS PELOS OUTROS?",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que o pode ajudar a querer fazer mais?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você ama a Jeová e quer ajudar os outros. Não há dúvidas disso. Mesmo assim, talvez não tenha o desejo de ser servo ministerial porque sabe que isso envolve muito trabalho. Então, como é que pode desenvolver o desejo de fazer mais? Medite na alegria que vai sentir quando ajudar os seus irmãos e irmãs. Jesus disse: “Há mais felicidade em dar do que em receber.” (Atos 20:35) A vida de Jesus foi um exemplo disso. Ele era verdadeiramente feliz porque servia os outros. Você também pode sentir o mesmo.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que mostra que Jesus ficava feliz quando servia os outros? (Marcos 6:31-34)",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja um exemplo de como Jesus mostrou que era feliz quando servia os outros. (Leia Marcos 6:31-34.) Em certa ocasião, Jesus e os apóstolos estavam muito cansados. Eles estavam a caminho de um lugar tranquilo para descansar. Mas, quando lá chegaram, uma multidão estava à espera de Jesus. Aquelas pessoas queriam escutá-lo e aprender com ele. Jesus podia ter dito que não, até porque ele e os apóstolos “não tinham folga nem para tomar uma refeição”. Ele até podia ter ensinado uma ou duas coisas e, depois, mandar as pessoas embora. Mas Jesus amava as pessoas. Por isso, ele “começou a ensinar-lhes muitas coisas” e fez isso até “tarde”. (Mar. 6:35) O que Jesus fez não foi por obrigação, mas sim porque ‘tinha pena’ das pessoas. Ele queria ensiná-las porque as amava. Servir os outros deixava Jesus muito feliz.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que outra forma é que Jesus ajudou aquela multidão? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Além de ensinar muitas coisas, Jesus também cuidou das necessidades físicas daquelas pessoas. Naquela ocasião, ele multiplicou pães e peixes de forma milagrosa e usou os seus discípulos para distribuir a comida. (Mar. 6:41) Por fazer isso, Jesus ensinou aos seus discípulos o quão importante é servir os outros. É exatamente isso que se espera dos servos ministeriais. Imagine como é que os apóstolos se sentiram ao ajudar Jesus a distribuir aquela comida até que “todos comeram e ficaram satisfeitos”! (Mar. 6:42) Essa não foi a única vez que Jesus colocou as necessidades dos outros à frente das dele. Ele fez isso durante toda a sua vida aqui na Terra. (Mat. 4:23; 8:16) Jesus ficava muito feliz quando ensinava e quando mostrava humildade ao cuidar das necessidades dos outros. Pode ter a certeza de que vai sentir muita alegria por colocar as necessidades dos outros à frente das suas e por se esforçar para ser servo ministerial.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos dizer que todos os irmãos são úteis para a congregação?",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se sentir que não tem nada de útil para oferecer à congregação, não desanime. De certeza que tem qualidades que podem ajudar a congregação. Porque é que não lê as palavras de Paulo em 1 Coríntios 12:12-30 e ora sobre isso? Nesse texto, Paulo deixa claro que cada servo de Jeová – e isso o inclui a si – é muito importante e útil para a congregação. Por isso, se, por agora, não cumpre os requisitos para ser servo ministerial, não desista. Em vez disso, faça o que estiver ao seu alcance para servir a Jeová e para ajudar os irmãos. Pode ter a certeza de que, quando os anciãos lhe derem alguma designação, eles vão levar em conta o que consegue fazer. — Rom. 12:4-8.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que podemos dizer que não é assim tão difícil qualificar-se como servo ministerial?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Veja mais um motivo para ter o desejo de ser servo ministerial. Pense nisto: a maioria dos requisitos já são coisas que todos os cristãos devem fazer. Por exemplo, cada cristão deve fortalecer a sua amizade com Jeová, estar disposto a servir os outros com alegria e ser um bom exemplo. Por isso, é muito provável que já tenha quase todas as qualidades necessárias para se tornar um servo ministerial. Mas que requisitos específicos existem para um irmão que quer ter esse privilégio?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE PRECISA DE FAZER PARA SER SERVO MINISTERIAL?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa ‘ser sério’? (1 Timóteo 3:8-10, 12)",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Vamos analisar alguns dos requisitos que a Bíblia descreve em 1 Timóteo 3:8-10, 12. (Leia.) Os servos ministeriais têm de “ser sérios”. Essa expressão também pode ser traduzida como “merecer o respeito de outros”, “ser responsável” ou “ter boa reputação”. Isso não quer dizer que você não se pode divertir ou ser engraçado. (Ecl. 3:1, 4) Simplesmente, precisa de levar as suas responsabilidades a sério. Se tiver a reputação de ser uma pessoa esforçada e de confiança, vai conquistar o respeito de todos na congregação.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa ‘ser homem de uma só palavra’ e ‘não ser ávido de ganho desonesto’?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Um ‘homem de uma só palavra’ é alguém sincero e digno de confiança. Para ser assim, precisa de dizer sempre a verdade, cumprir as suas promessas e não enganar os outros. (Pro. 3:32) Quem ‘não é ávido de ganho desonesto’ faz negócios e lida com dinheiro de forma honesta. Também não se aproveita das amizades que tem com outros na congregação para ganhar dinheiro à custa deles.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que significa ‘não beber muito vinho’? (b) O que é que significa ter a “consciência limpa”?",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "‘Não beber muito vinho’ significa não exagerar nas bebidas alcoólicas e não ter a reputação de beber demais. Ter a “consciência limpa” significa viver de acordo com os padrões de Jeová. Embora não seja perfeito, você sente paz por saber que tem uma boa amizade com Jeová.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa ser ‘examinado quanto à aptidão’? (1 Timóteo 3:10; veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A expressão “examinados quanto à aptidão” significa que já mostrou aos anciãos que cuida bem das suas designações e que eles podem confiar em si. Por isso, quando os anciãos lhe pedirem para cuidar de alguma tarefa, siga cuidadosamente as instruções deles e as orientações da organização. Esforce-se para entender tudo o que está envolvido na sua designação e quais são os prazos para concluir as suas tarefas. Se for responsável e cuidar bem das suas designações, os outros na congregação vão reparar no seu progresso. Anciãos, não deixem de treinar os irmãos que já são batizados, incluindo os jovens. (Leia 1 Timóteo 3:10.) Existem crianças ou adolescentes batizados na sua congregação? Eles têm bons hábitos de estudo pessoal? Preparam-se bem para as reuniões e costumam comentar? Participam regularmente na pregação? Se tiver jovens assim na sua congregação, dê-lhes designações levando em consideração a sua idade e as suas circunstâncias. Isso vai permitir ‘examiná-los quanto à aptidão’. Assim, quando estiverem a chegar à idade adulta, é provável que já possam ser designados servos ministeriais.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa estar ‘livre de acusação’?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Aqueles que estão “livres de acusação” não dão motivos válidos a ninguém para serem acusados de fazer coisas erradas. É verdade que pode ser alvo de acusações falsas. Até Jesus sofreu com isso e ele avisou que os seus seguidores iam passar pelo mesmo. (João 15:20) No entanto, tal como Jesus, se continuar a agir da maneira correta, vai acabar sempre por ter uma boa reputação na congregação. — Mat. 11:19.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa ser ‘marido de uma só esposa’?",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Maridos de uma só esposa.” O padrão que Jeová criou com o primeiro casamento foi claro – um homem e uma mulher. Por isso, todos os cristãos devem seguir esse padrão. (Mat. 19:3-9) Um cristão nunca deve cometer imoralidade sexual. (Heb. 13:4) Além disso, se for casado, deve ser leal à sua esposa. Isso envolve nunca dar atenção indevida nem sinais de interesse romântico a outra mulher. — Jó 31:1.",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa ‘presidir bem à sua própria família’?",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Presidam bem aos seus filhos e à sua própria família.” Se for chefe de família, tem de encarar as suas responsabilidades com seriedade. Faça regularmente a Adoração em Família. Pregue com cada membro da sua família sempre que conseguir. Ajude os seus filhos a desenvolverem uma amizade forte com Jeová. (Efé. 6:4) Um homem que cuida bem da sua família mostra que é capaz de cuidar da congregação. — Veja também 1 Timóteo 3:5.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Se ainda não é servo ministerial, o que é que pode fazer?",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se ainda não é servo ministerial, por favor, considere este artigo com atenção e ore sobre o assunto. Estude os requisitos da Bíblia para os servos ministeriais e esforce-se para atingi-los. Medite no quão grande é o seu amor por Jeová e pelos irmãos da sua congregação. Isso vai aumentar o seu desejo de fazer mais por eles. (1 Pedro 4:8, 10) Quando for servo ministerial, vai sentir a enorme alegria que vem de ajudar os irmãos e irmãs da congregação. Pode ter a certeza de que Jeová vai abençoar os seus esforços para se tornar servo ministerial! — Fil. 2:13.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE ESTES TEXTOS NOS ENSINAM?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "resumo",
                    "texto": "Mateus 20:28",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Marcos 6:31-34",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Timóteo 3:8-10, 12",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 17 “Eu quero!”",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "a DESCRIÇÃO DA IMAGEM: À esquerda, Jesus serve os seus discípulos de forma humilde; à direita, um servo ministerial ajuda um irmão idoso.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 novembro pp. 20-25",
            "titulo": "Está a esforçar-se para ser ancião?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "“Se um homem está a esforçar-se para ser superintendente, deseja uma obra excelente.” — 1 TIM. 3:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "OBJETIVO",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Analisar as qualidades que um irmão precisa de ter para ser ancião.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Que “obra excelente” é que os anciãos fazem?",
                    "pagina": null,
                    "numero_ref": "1-2"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "SE VOCÊ é servo ministerial há algum tempo, é provável que já tenha muitas das qualidades necessárias para se tornar ancião. Gostava de participar na “obra excelente” de ajudar mais os seus irmãos como ancião? — 1 Tim. 3:1.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que os anciãos fazem? Eles ensinam os irmãos e dão um bom exemplo na obra de pregação. Também pastoreiam a congregação e cuidam das necessidades dos irmãos por meio de palavras e ações. Eles trabalham muito para fortalecer a congregação. Não é de admirar que a Bíblia diga que os anciãos são “dádivas em homens”. — Efé. 4:8.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que um irmão precisa de fazer para se tornar ancião? (1 Timóteo 3:1-7; Tito 1:5-9)",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "O que é que precisa de fazer para se tornar ancião? Preencher os requisitos para ser ancião não é a mesma coisa que preencher os requisitos para um emprego. Por norma, para ser contratado, basta ter as competências básicas de que a empresa está à procura. Por outro lado, para ser designado ancião, não basta ter competências como saber pregar e ensinar bem. Também precisa de ter as qualidades que estão em 1 Timóteo 3:1-7 e Tito 1:5-9. (Leia.) Este artigo vai falar sobre o que se espera de um ancião em três áreas principais: (1) a sua reputação dentro e fora da congregação, (2) o seu exemplo como chefe de família e (3) a sua disposição de servir a congregação.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "TENHA UMA BOA REPUTAÇÃO",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa “ser irrepreensível”?",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para se tornar ancião, você deve “ser irrepreensível”. Isso significa que tem uma boa reputação na congregação e que ninguém tem bons motivos para o acusar de algo errado. Além disso, é importante que tenha “um bom testemunho de pessoas de fora”. Algumas pessoas até o podem criticar por ser cristão, mas ninguém deve ter motivos válidos para pôr em causa a sua honestidade ou para duvidar de que é uma boa pessoa. (Dan. 6:4, 5) Pergunte-se: ‘Será que eu tenho uma boa reputação tanto dentro como fora da congregação?’",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode mostrar que ‘ama o que é bom’?",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem ‘ama o que é bom’ procura o que as pessoas têm de bom e está atento àquilo que pode elogiar. Também fica feliz por fazer o bem aos outros e até por fazer mais do que se espera dele. (1 Tes. 2:8) Porque é que essa qualidade é tão importante para os anciãos? Porque os anciãos investem muito tempo em pastorear a congregação e em cuidar das suas designações. (1 Ped. 5:1-3) Mesmo assim, os anciãos sabem que os sacrifícios que fazem nem se comparam com a alegria que sentem. — Atos 20:35.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode ser “hospitaleiro”? (Hebreus 13:2, 16; veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Você mostra que é “hospitaleiro” quando faz coisas boas por outros, incluindo por aqueles que não fazem parte do seu círculo de amigos íntimos. (1 Ped. 4:9) Uma obra de referência descreve um homem hospitaleiro da seguinte maneira: “A porta da sua casa – e do seu coração – deve estar aberta para os estranhos.” Sendo assim, pergunte-se: ‘Será que sou conhecido como alguém que mostra bondade aos que visitam a minha congregação?’ (Leia Hebreus 13:2, 16.) Um homem hospitaleiro partilha o que tem com os outros. Ele faz isso, por exemplo, com os que não têm recursos para oferecer algo em troca, com os oradores que visitam a sua congregação e com os superintendentes de circuito. — Gén. 18:2-8; Pro. 3:27; Luc. 14:13, 14; Atos 16:15; Rom. 12:13.",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um ancião mostra que ‘não ama o dinheiro’?",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Não deve amar o dinheiro.” Isso significa não estar concentrado em coisas materiais. Quem não ama o dinheiro, quer seja rico ou pobre, coloca sempre o Reino em primeiro lugar em todos os aspetos da vida. (Mat. 6:33) Alguém assim usa o seu tempo, a sua energia e os seus recursos para adorar a Jeová, cuidar da família e servir a congregação. (Mat. 6:24; 1 João 2:15-17) Por isso, pergunte-se: ‘Qual é o meu ponto de vista sobre o dinheiro? Será que fico satisfeito por ter o suficiente? Ou o meu foco é ganhar mais dinheiro e ter mais coisas materiais?’ — 1 Tim. 6:6, 17-19.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "De que maneiras pode mostrar que é “moderado nos hábitos” e que ‘tem autodomínio’?",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se for “moderado nos hábitos” e ‘tiver autodomínio’, você vai ser uma pessoa equilibrada em todas as áreas da vida. Por exemplo, vai conseguir estabelecer limites no que come e no que bebe, evitar extremos na sua maneira de se vestir e arranjar, e tomar boas decisões no que diz respeito à diversão. Por outras palavras, não vai ser escravo das tendências do mundo. (Luc. 21:34; Tia. 4:4) Além disso, vai conseguir manter a calma mesmo quando for provocado. Um ancião também “não deve ser beberrão” nem ser conhecido por beber demais. Pergunte-se: ‘Será que a minha maneira de viver mostra que sou moderado nos hábitos e que tenho autodomínio?’",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que está envolvido em ser “sensato” e “ordeiro”?",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Quem é “sensato” pensa bem antes de agir. É alguém que tem o cuidado de pensar em como os princípios da Bíblia se aplicam a cada situação. Se você for sensato, vai conseguir ter mais entendimento e ser mais perspicaz. Além disso, não vai tirar conclusões sem ter a certeza de que conhece todos os factos. (Pro. 18:13) As suas decisões vão ser sábias e razoáveis, e vão refletir a maneira de pensar de Jeová. Um homem “ordeiro” é organizado e pontual. É conhecido como alguém de confiança e que segue as orientações que recebe. Até agora, vimos as qualidades que vão ajudá-lo a ter uma boa reputação. A seguir, vamos ver os requisitos bíblicos para aqueles que são chefes de família.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "SEJA UM BOM EXEMPLO COMO CHEFE DE FAMÍLIA",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que um homem pode “presidir bem à sua própria família”?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se é casado e quer ser ancião, a sua família também precisa de ter uma boa reputação. Por isso, é importante que ‘presida bem à sua própria família’. As pessoas devem olhar para si como um chefe de família amoroso e responsável. Entre outras coisas, isso envolve fazer a Adoração em Família, e ter a certeza de que a sua esposa e os seus filhos assistem às reuniões e dão o seu melhor na pregação. Porque é que isso é tão importante? O apóstolo Paulo raciocinou da seguinte maneira: “Se um homem não souber presidir à sua própria família, como cuidará ele da congregação de Deus?” — 1 Tim. 3:5.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Porque é que a reputação dos filhos é muito importante se um irmão quiser ser ancião? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "11-12"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Se é pai, os seus filhos menores devem estar “em sujeição [a si] com toda a seriedade”. Deve educá-los e treiná-los com amor. É claro que quer que eles sejam felizes e que se divirtam, tal como qualquer criança. Mas também precisa de ensinar-lhes a serem obedientes, a terem respeito pelos outros e a portarem-se bem. Além disso, tem de fazer o seu melhor para ajudar os seus filhos a terem uma boa amizade com Jeová, a seguirem os princípios da Bíblia e a progredirem até ao batismo.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Ter filhos crentes que não sejam acusados de devassidão nem de rebeldia.” Se um filho batizado – ou que está a pensar em batizar-se – cometer um pecado grave, que efeito é que isso pode ter sobre o pai? Se tiver sido negligente em treinar e em disciplinar o filho, provavelmente, o pai não se qualifica para servir como ancião. — Veja A Sentinela de 15 de outubro de 1996, p. 21, pars. 6-7.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "CUIDE DA CONGREGAÇÃO",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que pode mostrar que é “razoável” e que ‘não é obstinado’?",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Os irmãos que têm qualidades cristãs são muito úteis para a congregação. Um homem “razoável” esforça-se para manter a paz. Se quiser ser conhecido como alguém razoável, ouça o que os outros têm a dizer e tenha uma mente aberta por estar disposto a aceitar pontos de vista diferentes. Imagine que está numa reunião de anciãos em que a maioria toma uma decisão com a qual, pessoalmente, não concorda. No entanto, essa decisão está de acordo com as leis e os princípios da Bíblia. Será que estaria disposto a apoiar essa decisão? Também “não deve ser obstinado”, ou seja, não deve insistir em fazer as coisas à sua maneira. Deve ser alguém que valoriza as opiniões e as ideias dos outros. (Gén. 13:8, 9; Pro. 15:22) Um ancião não é “conflituoso”, “nem alguém que se ire com facilidade”. Em vez de ser severo, deve ser gentil. Em vez de estar sempre a discordar dos outros, deve falar com tato. Como homem pacífico, vai tomar sempre a iniciativa de procurar a paz, mesmo em situações tensas. (Tia. 3:17, 18) As suas palavras bondosas vão conseguir amolecer o coração de outros, até mesmo daqueles que não concordam com as nossas crenças. — Juí. 8:1-3; Pro. 20:3; 25:15; Mat. 5:23, 24.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que significa ‘não ser recém-convertido’ e ser “leal”?",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Para ser ancião, um irmão “não deve ser recém-convertido”. Embora não seja preciso ser batizado há muitos anos, é preciso dar-lhe tempo para se tornar um cristão maduro. Antes de ser designado ancião, você deve mostrar que, assim como Jesus, é humilde e paciente, e que tem a disposição para esperar até que Jeová lhe dê mais designações na congregação. (Mat. 20:23; Fil. 2:5-8) Um ancião prova que é “leal” por se apegar a Jeová e às suas leis e princípios, e por seguir as orientações da organização. — 1 Tim. 4:15.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Será que um ancião precisa de ser um grande orador? Explique.",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "A Bíblia deixa bem claro que um ancião precisa de estar “qualificado para ensinar”. Será que isso significa que todos os anciãos devem ser grandes oradores? Não. Há muitos bons anciãos que, apesar de não serem oradores espetaculares, são muito eficazes na forma como ensinam no ministério e em visitas de pastoreio. (Veja também 1 Coríntios 12:28, 29 e Efésios 4:11.) É verdade que ser um orador excelente não é um requisito. Mesmo assim, você precisa de se esforçar para melhorar cada vez mais o seu ensino. Como é que se pode tornar um instrutor melhor?",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "pergunta",
                    "texto": "Como é que você se pode tornar um instrutor melhor? (Veja também a imagem.)",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "“Apegar-se firmemente à palavra fiel.” Para ser um instrutor melhor, use sempre a Bíblia ao ensinar e ao dar conselhos. Seja um bom estudante da Bíblia e das nossas publicações. (Pro. 15:28; 16:23) Ao estudar, preste bastante atenção a como os textos bíblicos são explicados e aplicados. Ao ensinar, faça o seu melhor para tocar o coração dos seus ouvintes. Também pode melhorar o seu ensino por pedir sugestões a anciãos experientes e aplicar as dicas que eles derem. (1 Tim. 5:17) Os anciãos precisam de “encorajar” os irmãos e as irmãs. Mas, às vezes, também é preciso dar conselhos ou até “repreender”. Seja qual for a situação, os anciãos devem ser bondosos. Se você for gentil, amoroso e usar sempre a Palavra de Deus ao ensinar, vai ser um bom instrutor porque, assim, estará a imitar o Grande Instrutor, Jesus. — Mat. 11:28-30; 2 Tim. 2:24.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "CONTINUE A ESFORÇAR-SE",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "pergunta",
                    "texto": "(a) O que é que pode ajudar um servo ministerial a continuar a esforçar-se? (b) O que é que os anciãos devem ter em mente quando recomendam um irmão para ser ancião? (Veja o quadro “Não espere perfeição dos outros”.)",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Depois de termos analisado as qualidades que um ancião deve ter, alguns servos ministeriais podem achar que nunca vão conseguir preencher estes requisitos. No entanto, lembre-se de que nem Jeová nem a sua organização esperam que você mostre todas estas qualidades na perfeição. (1 Ped. 2:21) É o espirito santo de Jeová que o vai ajudar a desenvolver estas características. (Fil. 2:13) Sente que tem de melhorar em alguma destas áreas? Então, ore a Jeová sobre isso. Pesquise sobre o assunto e peça sugestões a um ancião para saber como melhorar.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "Não espere perfeição dos outros",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "Quando os anciãos se reúnem para analisar quem poderá ser recomendado para ser ancião, eles devem ser modestos e lembrar-se de que eles próprios têm limitações. Essa atitude vai ajudá-los a evitar serem ‘demasiado justos’. (Ecl. 7:16; Rom. 12:3) Um bom ancião faria bem em lembrar-se de que nem ele próprio cumpre os requisitos na perfeição. Por isso, os anciãos devem orar sobre o assunto e analisar se um irmão preenche os requisitos bíblicos a um nível razoável. É claro que vão certificar-se de fazer recomendações de acordo com os padrões justos de Jeová e com o bem-estar da congregação em mente. Ao mesmo tempo, os anciãos reconhecem que todos nós somos imperfeitos.",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "pergunta",
                    "texto": "O que é que todos os servos ministeriais devem fazer?",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "paragrafo",
                    "texto": "Todos nós, inclusive os que já são anciãos, precisamos de continuar a esforçar-nos para desenvolver as qualidades analisadas neste artigo. (Fil. 3:16) Já é servo ministerial? Não fique por aí! Continue a esforçar-se! Peça que Jeová o treine para ser ainda mais útil na congregação. (Isa. 64:8) Jeová, com certeza, vai abençoar o esforço que fizer para se tornar ancião.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE É QUE ESTES TEXTOS NOS ENSINAM?",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "resumo",
                    "texto": "Timóteo 3:1-7",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Tito 1:5-9",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "resumo",
                    "texto": "Hebreus 13:2, 16",
                    "pagina": null,
                    "numero_ref": null
                },
                {
                    "tipo": "rodape",
                    "texto": "CÂNTICO 101 Servimos a Jeová em união",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 novembro pp. 26-30",
            "titulo": "BIOGRAFIA Jeová deu-nos força em tempos de guerra e em tempos de paz",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "NARRADA POR PAUL E ANNE CRUDASS",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paul: Estávamos mesmo entusiasmados! Era novembro de 1985 e estávamos a caminho da nossa primeira designação como missionários, na Libéria, na África Ocidental. O nosso voo fazia escala no Senegal. Na altura, a Anne até disse: “Daqui a uma hora, estamos na Libéria!” Foi aí que ouvimos um anúncio: “A todos os passageiros com destino à Libéria: Por favor, desembarquem agora! Devido a um golpe de estado no país, vai ser impossível aterrar lá.” Ficámos dez dias com missionários no Senegal a ouvir notícias vindas da Libéria: cadáveres por todo o lado e recolheres obrigatórios. Quem desobedecesse ao governo era morto a tiro.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Anne: Nós não gostamos muito de aventuras. Aliás, desde pequena, eu era conhecida como “Aninha ansiosa”. Eu até fico nervosa quando tenho de atravessar a rua! Mas estávamos decididos a ir para a nossa designação.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paul: Nós os dois crescemos na mesma região no oeste da Inglaterra. Os meus pais e a mãe da Anne sempre nos incentivaram a sermos pioneiros. Por isso, eu e a Anne começámos o serviço logo depois do secundário. Nós encarávamos o serviço de tempo integral como uma carreira, e eles sempre apoiaram o nosso desejo. Eu tinha 19 anos quando tive o privilégio de ir para Betel, e a Anne juntou-se a mim quando nos casámos, em 1982.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Anne: Gostávamos muito de servir em Betel, mas sempre tivemos o desejo de servir onde havia mais necessidade. Trabalhar com irmãos que tinham sido missionários fortaleceu esse desejo. Orámos especificamente sobre esse assunto, todas as noites, durante três anos. Ficámos muito felizes quando fomos convidados, em 1985, para fazer parte da turma n.º 79 da Escola de Gileade! Fomos designados para a Libéria, na África Ocidental.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALECIDOS PELO AMOR DOS NOSSOS IRMÃOS",
                    "pagina": null,
                    "numero_ref": "6"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paul: Apanhámos o primeiro voo que estava autorizado a entrar na Libéria. O ambiente era tenso e o recolher obrigatório ainda estava em vigor. Só o barulho do escape de um carro era o suficiente para gerar o pânico. Para nos acalmarmos, líamos salmos todas as noites. Apesar dessas circunstâncias, nós gostávamos muito da nossa designação. A Anne servia como missionária de campo, e eu estava em Betel, a trabalhar com o irmão John Charuk.a A experiência que ele tinha e a forma como ele entendia as circunstâncias dos irmãos na Libéria ensinaram-me muito.",
                    "pagina": null,
                    "numero_ref": "7"
                },
                {
                    "tipo": "subtema",
                    "texto": "Anne: Porque é que nos apaixonámos pela Libéria em tão pouco tempo? Por causa dos irmãos. Eles eram amorosos, extrovertidos e muito fiéis. Nós apegamo-nos a eles e eles passaram a ser a nossa família. Os conselhos deles fortaleceram-nos espiritualmente. A pregação era espetacular. Os moradores ficavam aborrecidos se fôssemos embora demasiado depressa! As pessoas conversavam sobre assuntos bíblicos nas ruas. Era só chegar e começar a participar na conversa. Tínhamos tantos estudos que era um desafio conseguir dirigi-los a todos. Era um problema que gostávamos de ter!",
                    "pagina": null,
                    "numero_ref": "8"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALECIDOS APESAR DO MEDO",
                    "pagina": null,
                    "numero_ref": "9"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paul: Depois de quatro anos de paz relativa, em 1989, houve uma mudança drástica. Passámos a estar no meio de uma guerra civil. No dia 2 de julho de 1990, os rebeldes assumiram o controlo da região à volta de Betel. Durante três meses, perdemos completamente o contacto com o resto do mundo, incluindo as nossas famílias e a sede mundial. Foi a anarquia total: havia violência por todo o lado, não havia comida e muitas mulheres foram violadas. Estas condições horríveis continuaram durante 14 anos e afetaram o país inteiro.",
                    "pagina": null,
                    "numero_ref": "10"
                },
                {
                    "tipo": "subtema",
                    "texto": "Anne: Membros de algumas tribos lutavam e matavam pessoas de outras tribos. Combatentes fortemente armados, vestidos com roupas estranhas, rondavam as ruas e saqueavam tudo o que viam pela frente. Para alguns, usando as suas próprias palavras, matar pessoas era como “matar galinhas”. Eles amontoavam corpos nos postos de controlo. Alguns desses postos ficavam perto da filial. Servos fiéis de Jeová foram mortos, incluindo dois dos nossos queridos missionários.",
                    "pagina": null,
                    "numero_ref": "11"
                },
                {
                    "tipo": "subtema",
                    "texto": "Irmãos arriscavam a vida para esconder outros irmãos que pertenciam a tribos que estavam a ser perseguidas e assassinadas. Missionários e betelitas fizeram o mesmo. Em Betel, alguns irmãos que tiveram de fugir dormiam no andar de baixo, e outros ficavam connosco nos nossos quartos, no andar de cima. Eu e o Paul chegámos a dividir o quarto com uma família de sete pessoas.",
                    "pagina": null,
                    "numero_ref": "12"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paul: Todos os dias, os combatentes tentavam entrar em Betel à força para ver se estávamos a esconder pessoas. Tínhamos um sistema de segurança composto por quatro pessoas para essas situações: dois irmãos iam falar com eles ao portão e outros dois ficavam a vigiar a situação a partir de uma janela. Depois, os irmãos no portão faziam sinais com as mãos. Se pusessem as mãos atrás das costas, era sinal de que os combatentes estavam agressivos. Quando isso acontecia, os que estavam à janela escondiam rapidamente os irmãos. Se deixassem as mãos à frente, isso significava que estava tudo bem.",
                    "pagina": null,
                    "numero_ref": "13"
                },
                {
                    "tipo": "subtema",
                    "texto": "Anne: Depois de muitas semanas, combatentes furiosos conseguiram entrar em Betel. Eu e uma irmã trancámo-nos numa casa de banho, onde havia um esconderijo muito pequeno no fundo falso de um armário. A irmã teve de se encolher para caber lá dentro. Os combatentes tinham-me seguido até ao andar de cima. Eles estavam armados e começaram a bater na porta com força. O Paul disse: “A minha esposa está na casa de banho.” Para abrir o fundo falso do armário, era preciso mudar de sítio algumas prateleiras. Fazer isso demorava muito e fazia barulho, o que podia levantar suspeitas. Comecei a tremer da cabeça aos pés. Como é que eu ia conseguir abrir a porta? Fiz uma oração a Jeová, implorando por ajuda. Depois, abri a porta e, por mais incrível que pareça, fiquei calma. Um deles empurrou-me para o lado e abriu logo o armário, revirando as prateleiras. Ele nem conseguia acreditar que não havia nada lá dentro. A seguir, eles foram revistar outros quartos e o sótão, mas também não encontraram nada.",
                    "pagina": null,
                    "numero_ref": "14"
                },
                {
                    "tipo": "subtema",
                    "texto": "A VERDADE CONTINUOU A BRILHAR",
                    "pagina": null,
                    "numero_ref": "15"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paul: Ficámos praticamente sem comida durante vários meses. Na Adoração Matinal em Betel, o nosso “pequeno-almoço” era o alimento espiritual e nada mais. Mesmo assim, foi esse alimento que nos sustentou e que nos deu forças para cada dia.",
                    "pagina": null,
                    "numero_ref": "16"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nós sabíamos que, se ficássemos completamente sem comida e sem água, teríamos de sair da filial. Mas o que é que ia acontecer aos irmãos que estavam escondidos? Provavelmente, seriam executados. Só que, muitas vezes, Jeová providenciava o que precisávamos na hora certa, como que por milagre. Jeová cuidou de nós e ajudou-nos a controlarmos as nossas preocupações.",
                    "pagina": null,
                    "numero_ref": "17"
                },
                {
                    "tipo": "subtema",
                    "texto": "O mundo ficava cada vez mais sombrio, mas a verdade brilhava cada vez mais. Vez após vez, os irmãos tiveram de fugir para salvar a própria vida, mas a fé deles continuou intacta e conseguiram manter a calma. Alguns disseram que aquilo já era “um treino para a grande tribulação”. Anciãos corajosos e até jovens fizeram tudo o que podiam para ajudar os irmãos. Quando tiveram de fugir, os irmãos continuaram juntos. Eles começaram a pregar em novos territórios e improvisaram Salões do Reino nas florestas para fazerem reuniões. As reuniões eram um porto seguro num mar de desespero. A pregação foi uma fonte de encorajamento para os irmãos. Quando prestávamos ajuda humanitária, ficávamos comovidos quando os irmãos pediam pastas de pregação em vez de roupas. Muitas pessoas, que estavam arrasadas e traumatizadas com tudo o que viam, passaram a ouvir as boas novas. Elas ficavam impressionadas por ver como os irmãos continuavam felizes e positivos. As Testemunhas de Jeová brilhavam no meio daquela escuridão! (Mat. 5:14-16) O zelo daqueles irmãos até fez com que alguns dos combatentes mais ferozes aprendessem a verdade.",
                    "pagina": null,
                    "numero_ref": "18"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALECIDOS PARA LIDAR COM DESPEDIDAS",
                    "pagina": null,
                    "numero_ref": "19"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paul: Houve alturas em que tivemos de deixar o país. Três vezes ficámos fora pouco tempo e outras duas ficámos fora um ano inteiro. Uma missionária resumiu bem o que nós sentíamos nessas ocasiões: “Em Gileade, aprendemos a colocar o coração na designação, e foi isso o que fizemos. Por isso, deixar os nossos irmãos no meio daquela situação era de partir o coração!” Felizmente, como estávamos em países próximos, podíamos continuar a dar apoio aos irmãos na Libéria.",
                    "pagina": null,
                    "numero_ref": "20"
                },
                {
                    "tipo": "subtema",
                    "texto": "Anne: Em maio de 1996, saímos num carro cheio de documentos da filial. Éramos quatro. Queríamos conduzir 16 quilómetros até uma região mais segura do outro lado da cidade. Nesse mesmo momento, a área onde estávamos foi atacada. Combatentes furiosos dispararam para o ar e fizeram-nos parar o carro. Tiraram três de nós de dentro do carro e começaram a conduzir com o Paul ainda lá dentro. Ficámos em choque. De repente, o Paul veio a caminhar na nossa direção, com sangue a escorrer pela testa. Naquele momento, pensámos que ele tivesse levado um tiro, mas depois apercebemo-nos de que, se assim fosse, ele não estaria de pé! Um dos combatentes tinha-lhe batido quando o empurraram para fora do carro. Ainda bem que foi só uma ferida ligeira.",
                    "pagina": null,
                    "numero_ref": "21"
                },
                {
                    "tipo": "subtema",
                    "texto": "Havia um veículo de transporte militar ali perto cheio de pessoas assustadas. Nós pendurámo-nos no lado de fora e agarrámo-nos ao que conseguíamos. O condutor arrancou com tanta velocidade que quase caímos. Nós gritámos para ele parar, mas ele estava tão assustado que nem quis saber. De alguma forma, conseguimos aguentar até ao final da viagem, exaustos e com os músculos a tremer do esforço que fizemos e do medo que sentimos.",
                    "pagina": null,
                    "numero_ref": "22"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paul: Não tínhamos nada, a não ser a roupa empoeirada e rasgada que tínhamos vestida. Olhámos uns para os outros e só pensávamos em como é que ainda estávamos vivos. Dormimos ao relento, junto a um helicóptero cheio de marcas de tiros. Era precisamente naquele helicóptero que iríamos para a Serra Leoa no dia seguinte. Ficámos gratos por estarmos vivos, mas extremamente preocupados com os irmãos.",
                    "pagina": null,
                    "numero_ref": "23"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALECIDOS PARA UM DESAFIO INESPERADO",
                    "pagina": null,
                    "numero_ref": "24"
                },
                {
                    "tipo": "subtema",
                    "texto": "Anne: Ao chegarmos a Betel, na cidade de Freetown, na Serra Leoa, sentimo-nos seguros com os irmãos que cuidaram bem de nós. Mas, depois, começou a acontecer algo de que eu não estava nada à espera. De repente, vinham-me à mente imagens e memórias muito vívidas do que passei na Libéria. Todos os dias, estava sempre com medo e em estado de alerta, sem conseguir pensar com clareza, como se nada fosse real. De noite, acordava a tremer e com suores frios, com a sensação de que algo muito mau ia acontecer. Era difícil respirar. O Paul abraçava-me e orava comigo. Nós cantávamos cânticos até eu parar de tremer. Eu achava que estava a ficar maluca e que já não ia conseguir continuar na minha designação como missionária.",
                    "pagina": null,
                    "numero_ref": "25"
                },
                {
                    "tipo": "subtema",
                    "texto": "Nunca me vou esquecer do que aconteceu a seguir. Naquela mesma semana, recebemos duas revistas. Uma foi a Despertai! de 8 de junho de 1996, que tinha um artigo que falava sobre ataques de pânico. Ao ler esse artigo, percebi o que me estava a acontecer. A segunda revista foi A Sentinela de 15 de maio de 1996, que tinha um artigo em que se perguntava de onde vem a força das borboletas. O artigo tinha uma foto de uma borboleta com uma asa ferida e explicava que, mesmo com as asas feridas, a borboleta consegue voar. Da mesma forma, com o espírito de Jeová, podemos continuar a ajudar outros, mesmo quando não estamos bem emocionalmente. Esses artigos deram-me a força de que eu estava a precisar naquele momento. Foram alimento no tempo apropriado. (Mat. 24:45) Algo que me ajudou muito foi pesquisar mais artigos que falavam sobre o mesmo assunto. Depois, guardava-os numa pasta. Com o tempo, os meus sintomas de stress pós-traumático diminuíram.",
                    "pagina": null,
                    "numero_ref": "26"
                },
                {
                    "tipo": "subtema",
                    "texto": "FORTALECIDOS PARA UMA NOVA DESIGNAÇÃO",
                    "pagina": null,
                    "numero_ref": "27"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paul: Sempre que conseguíamos voltar à Libéria, ficávamos muito felizes. No final de 2004, já tínhamos estado nessa designação há quase 20 anos. A guerra tinha acabado. Estavam a ser planeadas obras na filial. Mas, de repente, recebemos uma nova designação.",
                    "pagina": null,
                    "numero_ref": "28"
                },
                {
                    "tipo": "subtema",
                    "texto": "Foi muito difícil para nós. Estávamos tão apegados aos irmãos – como é que íamos lidar com a mudança? Nós lembrámo-nos de quando fomos para Gileade. Na altura, tivemos de deixar as nossas famílias para trás, mas vimos que deixar a nossa vida nas mãos de Jeová traz muitas bênçãos. Por isso, aceitámos o convite. A nossa nova designação ia ser num país vizinho: Gana.",
                    "pagina": null,
                    "numero_ref": "29"
                },
                {
                    "tipo": "subtema",
                    "texto": "Anne: Chorámos muito quando tivemos de deixar a Libéria. Nós ficámos surpreendidos quando o Frank, um irmão idoso e muito sábio, disse: “Vocês têm de se esquecer de nós!” Depois, ele explicou: “É claro que nunca se vão esquecer de nós, mas precisam de colocar o vosso coração na nova designação. Foi Jeová quem vos designou, por isso, cuidem bem dos irmãos lá.” Isso fortaleceu-nos para enfrentar o desafio de começar outra vez do zero, onde poucas pessoas nos conheciam e tudo era novo.",
                    "pagina": null,
                    "numero_ref": "30"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paul: Não demorou muito até os irmãos do Gana se tornarem a nossa nova família. Lá, havia tantas Testemunhas de Jeová! Aprendemos muito com aqueles irmãos. Eles eram espiritualmente fortes e maduros. Depois de servir 13 anos naquele país, recebemos outra surpresa. Fomos chamados para servir no Betel da África Oriental, no Quénia. Embora tivéssemos muitas saudades dos irmãos que conhecemos nas designações anteriores, sentimos logo desde o início uma ligação forte com os irmãos fiéis no Quénia. Ainda nos sentimos úteis por servir num território grande com muita necessidade.",
                    "pagina": null,
                    "numero_ref": "31"
                },
                {
                    "tipo": "subtema",
                    "texto": "O QUE APRENDEMOS AO LONGO DOS ANOS",
                    "pagina": null,
                    "numero_ref": "32"
                },
                {
                    "tipo": "subtema",
                    "texto": "Anne: Ao longo de todos estes anos, passámos por muitos problemas difíceis e assustadores. Tivemos de lidar com situações stressantes e perigosas, que nos afetaram em sentido físico e emocional. Nós sabemos que Jeová não nos pode proteger de tudo. Só de ouvir o som de um tiro, fico mal do estômago e com as mãos dormentes. Mas aprendi a depender de toda a ajuda que Jeová nos dá para nos fortalecer, incluindo o apoio dos irmãos. Vi, por experiência própria, que, se nos apegarmos à nossa rotina espiritual, Jeová pode ajudar-nos a continuar na nossa designação.",
                    "pagina": null,
                    "numero_ref": "33"
                },
                {
                    "tipo": "subtema",
                    "texto": "Paul: Às vezes, perguntam-nos: “Tu amas a tua designação?” Qualquer país pode ter a sua beleza, mas não é preciso muito para se tornar um lugar instável e perigoso. Por isso, posso dizer que o que mais amamos não é o país. O que nós amamos são os nossos irmãos e irmãs – a nossa família. Apesar de virmos de realidades diferentes, somos unidos na mesma maneira de pensar. Nós achávamos que estávamos a ser enviados para encorajar os irmãos, mas a verdade é que têm sido eles a fortalecer-nos a nós.",
                    "pagina": null,
                    "numero_ref": "34"
                },
                {
                    "tipo": "subtema",
                    "texto": "Sempre que mudamos de designação, vemos um milagre moderno: a nossa família mundial. Enquanto fizermos parte de uma congregação, teremos uma família e um lar. Temos a certeza de que, se continuarmos a confiar em Jeová, ele vai dar-nos toda a força de que precisamos. — Fil. 4:13.",
                    "pagina": null,
                    "numero_ref": "35"
                },
                {
                    "tipo": "rodape",
                    "texto": "a Veja a biografia do irmão John Charuk, “Sou grato a Deus e a Cristo”, na revista A Sentinela de 1 de novembro de 1973.",
                    "pagina": null,
                    "numero_ref": null
                }
            ]
        },
        {
            "referencia": "w24 novembro p. 31",
            "titulo": "Como estudar com regularidade?",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "SERÁ QUE tem dificuldade em fazer o seu estudo pessoal todas as semanas? Às vezes, sente que estudar é aborrecido? Provavelmente, todos já nos sentimos assim. No entanto, há muitas coisas que fazemos com regularidade que até podem exigir tempo e esforço, mas, mesmo assim, não deixamos de as fazer. Por exemplo, temos de tomar banho com regularidade e isso exige tempo e esforço. Mas como é que nos sentimos depois de fazermos isso? Sentimo-nos melhor, não é verdade? O mesmo acontece quando estudamos a Bíblia. É como se tomássemos um “banho de água através da palavra”. (Efé. 5:26) As seguintes sugestões podem ajudá-lo.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Planeie a sua semana. O estudo pessoal da Bíblia está entre “as coisas mais importantes” que um cristão precisa de fazer. (Fil. 1:10) Algo que o vai ajudar a seguir o seu plano é escrevê-lo e deixá-lo num lugar visível, como na parede do quarto ou na porta do frigorífico. Outra coisa que pode ser útil é configurar um alarme ou um lembrete para pouco antes da hora do estudo.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Pense no que for mais prático para si. Algumas pessoas concentram-se melhor se fizerem uma sessão de estudo mais longa. Outras acham mais prático fazerem sessões mais curtas. Cada um sabe o que é melhor para si. Por exemplo, se não estiver com vontade de estudar, o que acha de estudar nem que seja dez minutos? É melhor estudar pouco tempo do que não estudar. Depois de ter começado, até pode ser que tenha mais vontade de continuar. — Fil. 2:13.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Decida o assunto com antecedência. Se só pensar nisso quando começar a estudar, não vai ‘usar o seu tempo do melhor modo possível’. (Efé. 5:16) O que acha de fazer uma lista de artigos ou assuntos que gostaria de estudar? Sempre que tiver uma dúvida, acrescente-a à lista. No final de cada sessão de estudo, pode escrever outras ideias.",
                    "pagina": null,
                    "numero_ref": "4"
                },
                {
                    "tipo": "subtema",
                    "texto": "Seja flexível. Tente programar as coisas para ter alguma flexibilidade na sua programação. Talvez seja necessário ajustar o assunto ou o tempo do estudo. O mais importante não é a hora, a duração ou o assunto. O que importa é a regularidade.",
                    "pagina": null,
                    "numero_ref": "5"
                },
                {
                    "tipo": "subtema",
                    "texto": "Estudar com regularidade traz muitos benefícios. Achega-nos mais a Jeová, ajuda-nos a tomar boas decisões e faz-nos sentir fortalecidos. — Jos. 1:8.",
                    "pagina": null,
                    "numero_ref": "6"
                }
            ]
        },
        {
            "referencia": "w24 novembro p. 32",
            "titulo": "Crie um bom ambiente para estudar",
            "conteudo": [
                {
                    "tipo": "subtema",
                    "texto": "Gostaria de tirar mais proveito do seu estudo pessoal? Estas dicas vão ajudá-lo a concentrar-se mais enquanto estuda.",
                    "pagina": null,
                    "numero_ref": "1"
                },
                {
                    "tipo": "subtema",
                    "texto": "Escolha um lugar agradável. Se possível, estude num sítio que não esteja desarrumado e que tenha boa iluminação. Pode usar uma secretária ou uma mesa, ou até pode estudar num lugar confortável ao ar livre.",
                    "pagina": null,
                    "numero_ref": "2"
                },
                {
                    "tipo": "subtema",
                    "texto": "Tente ficar sozinho. Jesus decidiu orar “de manhã cedo” num “lugar isolado”. (Mar. 1:35) Se não for possível ficar completamente sozinho, informe a sua família, ou quem morar consigo, quando é que vai fazer o seu estudo pessoal. Peça-lhes que não o interrompam durante esse período.",
                    "pagina": null,
                    "numero_ref": "3"
                },
                {
                    "tipo": "subtema",
                    "texto": "Mantenha a concentração. Evite distrações. Se usa o telemóvel ou o tablet para estudar, desative as notificações ou ative o “modo de voo”. Caso se lembre de que precisa de fazer alguma coisa, escreva uma nota para não se esquecer de tratar disso mais tarde. Se a sua mente começar a vaguear, faça uma pausa para andar um pouco ou para fazer alongamentos.",
                    "pagina": null,
                    "numero_ref": "4"
                }
            ]
        }
    ]
}